{
  "Headings": [
    {
      "Index": 0,
      "StartPage": 0,
      "EndPage": 0,
      "Level": 0,
      "Text": "ПО ПОВОДУ ТАК НАЗЫВАЕМОГО ВОПРОСА О РЫНКАХ"
    },
    {
      "Index": 1,
      "StartPage": 0,
      "EndPage": 0,
      "Level": 0,
      "Text": "I"
    },
    {
      "Index": 5,
      "StartPage": 0,
      "EndPage": 0,
      "Level": 0,
      "Text": "II"
    },
    {
      "Index": 32,
      "StartPage": 0,
      "EndPage": 0,
      "Level": 0,
      "Text": "III"
    },
    {
      "Index": 53,
      "StartPage": 0,
      "EndPage": 0,
      "Level": 0,
      "Text": "IV"
    },
    {
      "Index": 69,
      "StartPage": 0,
      "EndPage": 0,
      "Level": 0,
      "Text": "V"
    },
    {
      "Index": 87,
      "StartPage": 0,
      "EndPage": 0,
      "Level": 0,
      "Text": "VI"
    },
    {
      "Index": 103,
      "StartPage": 0,
      "EndPage": 0,
      "Level": 0,
      "Text": "VII"
    },
    {
      "Index": 158,
      "StartPage": 0,
      "EndPage": 0,
      "Level": 0,
      "Text": "VIII"
    },
    {
      "Index": 174,
      "StartPage": 0,
      "EndPage": 0,
      "Level": 0,
      "Text": "НАД ВЫПУСКОМ РАБОТАЛИ "
    }
  ],
  "Pages": {},
  "Pars": [
    {
      "Text": "ПО ПОВОДУ ТАК НАЗЫВАЕМОГО ВОПРОСА О РЫНКАХ",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 1,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "I",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 1,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "[m0]",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "Может ли у нас в России развиваться и вполне развиться капитализм, когда масса народа бедна и беднеет всё больше?"
        }
      ]
    },
    {
      "Text": "Ведь для развития капитализма необходим широкий внутренний рынок, а разорение крестьянства подрывает этот рынок, грозит совершенно закрыть его и сделать невозможной организацию капиталистических порядков. Говорят, правда, что, превращая натуральное хозяйство наших непосредственных производителей в товарное, капитализм тем самым создаёт себе рынок, но мыслимо ли допустить, чтобы на счёт жалких остатков натурального хозяйства у полунищих крестьян могло развиться у нас то могучее капиталистическое производство, какое мы видим на Западе? Не ясно ли, что, вследствие одного уже обеднения массы, наш капитализм представляет из себя нечто бессильное и беспочвенное, неспособное охватить всё производство страны и сделаться [m0]нашего общественного хозяйства?",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "основой"
        }
      ]
    },
    {
      "Text": "Таковы вопросы, выдвигаемые сплошь да рядом нашей литературой против русских марксистов; соображение об отсутствии рынка является одним из главнейших доводов против применимости теории Маркса к России. Опровержению этого довода посвящен, между прочим, реферат «[m0]», разбором которого нам предстоит заняться.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "Вопрос о рынках"
        }
      ]
    },
    {
      "Text": "II",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 1,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Основной посылкой для референта служит предположение об «общем и исключительном господстве капиталистического производства». Исходя из этой посылки, референт излагает содержание XXI главы II тома «Капитала» (Отдел 3-й — «Воспроизводство и обращение всего общественного капитала»).",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Маркс ставит здесь себе задачей исследовать, каким образом общественное производство возмещает ту часть продукта, которая служит на удовлетворение личных нужд рабочих и капиталистов, и ту, которая служит для образования элементов производительного капитала. Поэтому, если в I томе, при исследовании производства и воспроизводства [m0]капитала, можно было ограничиться анализом составных частей капитала и продукта по их стоимости — [стоимость продукта, как показано в I томе «Капитала», состоит из с (постоянного капитала) + ν (переменного капитала) + m (прибавочной стоимости)], — то здесь уже необходимо принять во внимание разделение продукта по его материальному составу, потому что та часть продукта, которая состоит из элементов капитала, не может служить для личного потребления, и наоборот. Ввиду этого Маркс делит всё общественное производство — а, следовательно, и весь общественный продукт, — на два подразделения: I) производство средств производства, т. е. элементов производительного капитала, — товаров, которые могут идти только на производительное потребление, и II) производство средств потребления, т. е. товаров, идущих на личное потребление класса рабочих и класса капиталистов.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "индивидуального"
        }
      ]
    },
    {
      "Text": "В основу исследования берётся следующая схема: [арабские цифры означают единицы ценности — миллионы рублей, например, а римские — указанные подразделения общественного производства. Норма прибавочной стоимости берётся в 100%]:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_02.jpg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageFile": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_02.jpg",
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Предположим сначала, что имеем дело с простым воспроизводством, т. е. допустим, что производство не расширяется, оставаясь постоянно в прежних размерах; это означает, что вся сверхстоимость потребляется капиталистами непроизводительно, расходуется на личные нужды, а не на накопление. При этом условии очевидно, во-первых, что II 500 ν и II 500 m должны быть потреблены капиталистами и рабочими II-го же подразделения, потому что этот продукт существует в форме средств потребления, предназначенных на удовлетворение личных нужд. Далее, I 4000 с в своей натуральной форме должны быть потреблены капиталистами I-го же подразделения, так как условие неизменности размеров производства требует сохранения к следующему году того же капитала для производства средств производства; следовательно, возмещение этой части капитала тоже не представляет никакой трудности: соответственная часть продукта, существующая в натуральной форме угля, железа, машин и т. п., будет обменена между капиталистами, занимающимися производством средств производства, и послужит для них по-прежнему постоянным капиталом. Остаются, таким образом, Ι (ν + m) и II с. I 1000 ν + I 1000 m — продукт, существующий в форме средств производства, а II 2000 с — в форме средств потребления. Рабочие и капиталисты I-го подразделения (при условии простого воспроизводства, т. е. потребления всей сверхстоимости) должны потребить средств потребления стоимостью в 2000 [1000 (ν) + 1000 (m)]. Капиталисты II-го подразделения, чтобы иметь возможность продолжать производство в прежних размерах, должны приобрести средств производства на 2000, чтобы возместить свой постоянный капитал (2000 II с). Ясно отсюда, что Ι ν + I m должны быть обменены на II с, потому что без этого невозможно производство в прежних размерах. Условием простого воспроизводства является равенство суммы переменного капитала и сверхстоимости I-го подразделения с постоянным капиталом II-го подразделения: I (ν + m) = II с. Другими словами, можно формулировать этот закон так: сумма [m0]произведённой в течение года стоимости (в обоих подразделениях) должна равняться валовой стоимости продукта, существующего в форме средств потребления: Ι (ν + m) + II (ν + m) = II (с + ν + m). В действительности, разумеется, простого воспроизводства быть не может как потому, что производство всего общества не может оставаться каждый год в прежних размерах, так и потому, что накопление является законом капиталистических порядков. Рассмотрим поэтому, каким образом происходит общественное производство в расширяющихся размерах или накопление. При накоплении только часть сверхстоимости потребляется капиталистами на личные нужды, другая же часть потребляется производительно, т. е. обращается в элементы производительного капитала для расширения производства. Поэтому при накоплении равенство между Ι (ν + m) и II с невозможно: необходимо, чтобы I (ν + m) было больше II с, для того чтобы часть сверхстоимости в I подразделении (I m) не была обменена на средства потребления, а послужила для расширения производства. Итак, получаем:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "всей вновь"
        }
      ]
    },
    {
      "Text": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_03.jpg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageFile": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_03.jpg",
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_04.jpg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageFile": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_04.jpg",
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Посмотрим теперь, каким образом должно идти общественное производство при условии накопления. ",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_05.jpg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageFile": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_05.jpg",
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "I (1000 ν + 500 m) обмениваются на II 1500 с (как и при простом воспроизводстве). I 500 m накопляются, т. е. идут на расширение производства, превращаются в [m0]. Если принять прежнее деление на постоянный и переменный капитал, то получим",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "капитал"
        }
      ]
    },
    {
      "Text": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_06.jpg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageFile": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_06.jpg",
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Добавочный постоянный капитал (400 с) имеется в самом продукте I (его натуральная форма — средства производства); добавочный же переменный капитал (100 ν) должен быть получен от капиталистов II подразделения, которые, следовательно, тоже должны накоплять: они обменяют часть своей сверхстоимости (II 100 m) на средства производства (I 100 ν) и обратят эти средства производства в добавочный постоянный капитал. Следовательно, их постоянный капитал возрастёт с 1500 с до 1600 с; для обработки его необходима добавочная рабочая сила — [m0], — которые берутся опять-таки из сверхстоимости капиталистов II подразделения.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 2,
          "MarkupText": "50 ν"
        }
      ]
    },
    {
      "Text": "Присоединяя добавочный капитал в I и во II подразделениях к первоначальному, получаем такое распределение продукта:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_07.jpg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageFile": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_07.jpg",
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Поставленная в скобки сверхстоимость означает потребительный фонд капиталистов, т. е. ту часть сверхстоимости, которая идёт не на накопление, а на личные нужды капиталистов.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Если производство будет идти по-прежнему, то в конце года получим:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_08.jpg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageFile": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_08.jpg",
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "I (1100 ν + 550 m) обмениваются на II 1650 с, причём добавочные 50 с берутся из 800 II m [причём увеличение с на 50 вызывает увеличение ν на 25].",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Далее 550 I m накопляются по-прежнему:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_09.jpg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageFile": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_09.jpg",
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Присоединяя теперь к первоначальному капиталу добавочный [к I 4400 с — 440 с; к I 1100 ν — 110 ν. Ко II 1600 с — 50 с и 110 с; а ко II 800 ν — 25 ν — и 55 ν], получаем:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_10.jpg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageFile": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_10.jpg",
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "При дальнейшем движении производства получим",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_11.jpg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageFile": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_11.jpg",
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "и так далее.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Вот — в существеннейших чертах — результаты исследований Маркса по вопросу о воспроизводстве всего общественного капитала. Исследования эти (необходимо оговориться) переданы здесь в самом сжатом виде; опущено очень многое, подробно анализируемое Марксом, — например, денежное обращение, возмещение основного капитала, снашиваемого постепенно и т. п., — потому что всё это не имеет прямого отношения к рассматриваемому вопросу.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "III",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 1,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Какие же выводы делает референт из этих исследований Маркса? К сожалению, он не даёт вполне точной и определенной формулировки своих выводов, так что приходится самому заключать о них по некоторым замечаниям, не вполне гармонирующим друг с другом. Так, например, мы читаем:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Мы видели здесь, — говорит референт, — каким образом совершается накопление в I подразделении, в производстве средств производства для средств производства: ... это накопление совершается независимо как от движения производства предметов потребления, так и от самого личного потребления, чье бы оно ни было».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Конечно, говорить о «независимости» накопления от производства предметов потребления нельзя уже потому, что для расширения производства требуется новый переменный капитал, а, следовательно, и предметы потребления; автор, вероятно, хотел этим выражением просто оттенить ту особенность схемы, что воспроизводство I с — постоянного капитала в I подразделении — происходит без обменов с II-м подразделением, т. е. каждогодно в обществе известная часть, скажем, угля производится для добычи угля же. Разумеется, это производство (угля для добычи угля) рядом последующих обменов свяжется с производством предметов потребления: — иначе бы не могли существовать ни углепромышленники, ни их рабочие.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "В другом месте референт выражается уже значительно слабее: «[m0]движение капиталистического накопления, — говорит он, — совершается и совершалось (за исключением весьма ранних периодов) независимо от каких-либо непосредственных производителей, независимо от личного потребления какого-либо слоя населения». Здесь уже указывается только на преобладание производства средств производства над производством предметов потребления в историческом развитии капитализма. Указание такое повторяется ещё раз: «Если для капиталистического общества [m1], с одной стороны, накопление для накопления, производительное потребление, но не личное, то, с другой стороны, для него типично именно производство средств производства для средств производства». Если автор этими указаниями хотел сказать то, что капиталистическое общество отличается от других, предшествующих ему экономических организаций, именно развитием машин и необходимых для них предметов (угля, железа и т. п.), то это совершенно верно. По высоте техники капиталистическое общество стоит выше всех других, а прогресс техники в том и выражается, что человеческий труд всё более и более отступает на задний план перед трудом машин.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "Главное"
        },
        {
          "MarkupIndex": 1,
          "MarkupType": 1,
          "MarkupText": "типично"
        }
      ]
    },
    {
      "Text": "Вместо того, чтобы заниматься критикой недостаточно ясных заявлений референта, лучше поэтому обратиться прямо к Марксу и посмотреть, можно ли из его теории сделать вывод о «преобладании» I-го подразделения над II-ым, и в каком смысле надо понимать это преобладание.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Из вышеприведенной схемы Маркса никакого вывода о преобладании I-го подразделения над II-ым сделать нельзя: оба развиваются там параллельно. Но эта схема не принимает во внимание именно технического прогресса. Как это доказано Марксом в I томе «Капитала», технический прогресс выражается в том, что отношение переменного капитала к постоянному ν/c постепенно уменьшается, между тем как в схеме это отношение принято за неизменное. Понятно уже само собою, что если внести это изменение в схему, то получится более быстрое возрастание средств производства сравнительно с предметами потребления. Тем не менее, мне кажется, не лишним будет привести этот расчёт, во-первых, для наглядности, а, во-вторых, для предупреждения возможных неправильных выводов из этой посылки.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "[В нижеследующей таблице норма накопления принята неизменной: половина сверхстоимости накопляется и половина потребляется лично.]",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "[Нижеследующую схему можно опустить и перейти прямо к выводам из неё на следующей странице. Буква д. означает добавочный капитал, идущий на расширение производства, т. е. накопляемую часть сверхстоимости.]",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_12.jpg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageFile": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_12.jpg",
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_13.jpg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageFile": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_13.jpg",
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_14.jpg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageFile": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_14.jpg",
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_15.jpg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageFile": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_15.jpg",
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Сопоставим теперь выводы из этой схемы относительно возрастания различных частей общественного продукта:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_69.1.jpg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageFile": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_69.1.jpg",
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Мы видим таким образом, что всего быстрее возрастает производство средств производства для средств производства, затем производство средств производства для средств потребления и всего медленнее производство средств потребления. К этому выводу можно бы было прийти и без исследований Маркса во II томе «Капитала» на основании того закона, что постоянный капитал имеет тенденцию возрастать быстрее переменного: положение о быстрейшем возрастании средств производства есть простая перефразировка этого закона применительно ко всему общественному производству.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Но, может быть, следует сделать ещё шаг дальше? Если мы принимали, что отношение ν к с + ν постоянно уменьшается, то почему не принять, что ν становится равным нулю, что то же количество рабочих остаётся достаточным для большего количества средств производства? Тогда накопляемая часть сверхстоимости будет прямо присоединяться к постоянному капиталу в I подразделении, и рост общественного производства пойдёт исключительно на счёт средств производства для средств производства при полном застое II-го подразделения.[c_1] ",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [
        {
          "CommentId": "c_1",
          "Text": "<image l:href=\"#_16.jpg\"/>"
        }
      ],
      "Markups": []
    },
    {
      "Text": "Разумеется, это было бы уже злоупотребление схемами, потому что такой вывод основан на невероятных предположениях и потому неправилен. Допустимо ли, что прогресс техники, уменьшающий отношение ν к с, выразится только в I подразделении, оставив II-ое в полном застое? Сообразно ли с законами капиталистического общества, [m0]от каждого капиталиста расширения предприятия под угрозой гибели, чтобы во II-ом подразделении совершенно не происходило накопления?",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "требующего"
        }
      ]
    },
    {
      "Text": "Итак, единственно правильным выводом, который можно сделать из вышеизложенных исследований Маркса, будет тот, что [m0]. Как уже сказано, вывод этот — прямое следствие того общеизвестного положения, что капиталистическое производство создаёт неизмеримо более высоко развитую технику сравнительно с прежними временами.[c_2]",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [
        {
          "CommentId": "c_2",
          "Text": " Поэтому изложенный вывод можно формулировать ещё несколько иначе: в капиталистическом обществе рост производства (а следовательно, и «рынка») может идти либо на счёт возрастания предметов потребления, либо — и это — главным образом — на счёт прогресса техники, т. е. вытеснения ручного труда машинным, — так как изменение отношения ν к с и выражает собой именно уменьшение роли ручного труда."
        }
      ],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "в капиталистическом обществе производство средств производства возрастает быстрее, чем производство средств потребления"
        }
      ]
    },
    {
      "Text": "Маркс — специально по этому вопросу — только в одном месте высказывается с полной определенностью, и это место вполне подтверждает правильность сделанной формулировки:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Отличие капиталистического общества от дикарей состоит не в том, в чем его видит Сениор, — будто привилегией и особенностью именно дикаря является такое расходование своего труда, которое не даёт ему никаких продуктов, могущих превратиться в доход, т. е. в средства потребления, — а отличие состоит в том, что а) капиталистическое общество расходует больше находящегося в его распоряжении годового рабочего времени на производство средств производства (следовательно — постоянного капитала), которые не могут сделаться доходом ни в форме заработной платы, ни в форме сверхстоимости, но могут функционировать только в качестве капитала» («Das Kapital»).",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "IV",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 1,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Спрашивается теперь, какое же отношение имеет изложенная теория к «пресловутому вопросу о рынках»? Ведь она исходит из предположения об «общем и исключительном господстве капиталистического способа производства», а «вопрос» в том и состоит, «возможно ли» в России полное развитие капитализма. Правда, эта теория вносит поправку в обычное представление о развитии капитализма, но очевидно, что уяснение того, как развивается капитализм [m0], нимало ещё не подвигает вперёд вопроса о «возможности» (и необходимости) развития капитализма в России.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "вообще"
        }
      ]
    },
    {
      "Text": "Референт, однако, не ограничивается изложением теории Маркса о ходе всего общественного производства, организованного капиталистически. Он указывает на необходимость отличать «два [m0]момента в накоплении капитала: 1) развитие капиталистического производства вширь, когда оно захватывает уже готовые сферы труда, вытесняя собой натуральное хозяйство, и расширяется на счёт последнего; и 2) развитие капиталистического производства, если можно так выразиться, вглубь, когда расширение его происходит независимо от натурального хозяйства, т. е. при общем и исключительном господстве капиталистического способа производства». Не вдаваясь пока в критику этого разделения, перейдём прямо к рассмотрению того, что разумеет автор под развитием капитализма вширь: выяснение этого процесса, состоящего в замене натурального хозяйства капиталистическим, должно показать нам, каким образом русский капитализм «охватит всю страну».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "существенно различных"
        }
      ]
    },
    {
      "Text": "Референт иллюстрирует развитие капитализма вширь следующей схемой:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_72.1.jpg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageFile": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_72.1.jpg",
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_72.2.jpg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageFile": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_72.2.jpg",
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Существенное отличие мест А и W, — говорит референт, — состоит в том, что в А — производители — капиталисты, которые потребляют свою сверхстоимость производительно, а в W — непосредственные производители, которые свою сверхстоимость (я разумею здесь излишек ценности продукта над стоимостью средств производства и необходимых средств пропитания) потребляют непроизводительно.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Последуем по схеме за стрелками и легко увидим, как развивается капиталистическое производство в А на счёт потребления в W, захватывая его постепенно». Продукт капиталистического предприятия (а) отправляется «непосредственным производителям» в форме предметов потребления; в обмен на него «непосредственные производители» возвращают постоянный капитал (с) в форме средств производства и переменный капитал (ν) в форме средств потребления, а сверхстоимость (m) в форме элементов дополнительного производительного капитала: с<sub>1</sub>+ ν<sub>1</sub>. Этот капитал служит для основания нового капиталистического предприятия a<sub>1</sub>которое точно так же посылает свой продукт в форме предметов потребления «непосредственным производителям» и так далее. «Из приведенной схемы развития капитализма вширь следует, что всё производство находится в теснейшей зависимости от потребления на «внешних» рынках, потребления масс (причём с общей точки зрения решительно всё равно, где находятся эти массы, — под боком ли у капиталистов или где-нибудь за океаном). Очевидно, что расширение производства в А, т. е. развитие капитализма в этом направлении, окончится, как только все непосредственные производители в W обратятся в товаропроизводителей, ибо, как мы видели выше, каждое новое предприятие (или расширение старого) рассчитано на новый круг потребителей W. Ходячее представление, — говорит в заключение референт, — о капиталистическом накоплении, т. е. о капиталистическом воспроизводстве в расширенных размерах, только подобным взглядом на вещи и ограничивается, не подозревая о развитии капиталистического производства вглубь, независимо от каких бы то ни было стран с непосредственными производителями, т. е. независимо от так называемых внешних рынков».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Из всего изложенного можно согласиться только с тем, что представление это о развитии капитализма вширь и иллюстрирующая его схема находится в полнейшем соответствии с ходячими, народническими воззрениями на предмет.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "В самом деле, трудно рельефнее и нагляднее изобразить всю нелепость и бессодержательность ходячих воззрений, чем это сделано в приведенной схеме.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Ходячее представление» всегда смотрело на наш капитализм как на нечто оторванное от «народного строя», стоящее в стороне от него, — точь-в-точь так, как это изображено в схеме: из неё совершенно не видно, в чем состоит связь двух «мест», капиталистического и народного. Почему товары, отправляемые из А, находят себе сбыт в W? чем вызывается превращение натурального хозяйства в W в товарное? Ходячее воззрение никогда не давало ответа на эти вопросы, смотря на обмен как на какую-",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "то случайность, а не как на известную [m0].",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "систему хозяйства"
        }
      ]
    },
    {
      "Text": "Далее, ходячее воззрение никогда не давало [m0]тому, откуда и каким образом возник наш капитализм — точно так же, как не объясняет этого и схема: дело представляется так, как будто капиталисты извне откуда-то пришли, а не из среды тех же «непосредственных производителей». Остаётся непонятным, откуда добывают себе капиталисты «свободных рабочих», необходимых для предприятий a, a<sub>1</sub>и т. д. Всякий знает, что в действительности рабочие эти берутся именно из «непосредственных производителей», но из схемы нимало не видно, чтобы товарное производство, охватывая «место» W, создавало там контингент свободных рабочих.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "объяснения"
        }
      ]
    },
    {
      "Text": "Одним словом, схема эта — точь-в-точь как и ходячее воззрение — ровно ничего не объясняет в явлениях наших капиталистических порядков и потому никуда не годится. Та цель, ради которой она составлена, — пояснение того, как капитализм развивается на счёт натурального хозяйства, охватывая всю страну, — совершенно ею не достигается, потому что, как это видит и сам референт, — «если последовательно держаться разбираемого воззрения, то необходимо заключить, что до повсеместного развития капиталистического способа производства дело дойти никак не может».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Остаётся только удивляться после этого, что автор, хотя бы и отчасти, примыкает сам к этому воззрению, говоря, что «капитализм действительно (?) развивался в периоды своего младенчества таким легчайшим (sic!? - так!? [m0].) способом (легчайшим потому, что здесь захватываются готовые отрасли труда), отчасти он развивается в этом направлении и теперь (??), поскольку на земном шаре ещё имеются остатки натурального хозяйства и поскольку увеличивается население».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "Ред"
        }
      ]
    },
    {
      "Text": "На самом деле, это — не «легчайший» способ развития капитализма, а просто-напросто — «легчайший способ понимания» процесса, настолько «легчайший», что вернее назвать его полным непониманием. Российские народники всяческих оттенков и по сю пору пробавляются этими «легчайшими» приёмами: не помышляя никогда о том, чтобы [m0], каким образом возник наш капитализм и каким образом он функционирует, они ограничиваются сопоставлением «больного места» наших порядков, капитализма, с «здоровым» — непосредственными производителями, «народом»; первое ставится ошую, второе — одесную, и всё глубокомыслие завершается сентиментальными фразами о том, что «вредно» и что «полезно» для «человеческого общежития».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "объяснить"
        }
      ]
    },
    {
      "Text": "V",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 1,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Чтобы исправить вышеприведенную схему, необходимо начать с выяснения содержания тех понятий, о которых идёт речь. Под товарным производством разумеется такая организация общественного хозяйства, когда продукты производятся отдельными, обособленными производителями, причём каждый специализируется на выработке одного какого-либо продукта, так что для удовлетворения общественных потребностей необходима купля-продажа продуктов (становящихся в силу этого товарами) на рынке. Под капитализмом разумеется та стадия развития товарного производства, когда товаром становятся уже не только продукты человеческого труда, но и самая рабочая сила человека. Таким образом, в историческом развитии капитализма важны два момента: 1) превращение натурального хозяйства непосредственных производителей в товарное и 2) превращение товарного хозяйства в капиталистическое. Первое превращение совершается в силу того, что появляется общественное разделение труда — специализация обособленных [NB: это — непременное условие товарного хозяйства], отдельных производителей по занятию одной только отраслью промышленности. Второе превращение совершается в силу того, что отдельные производители, производя каждый особняком товары на рынок, становятся в отношение конкуренции: каждый стремится дороже продать, дешевле купить, и необходимым результатом является усиление сильного и падение слабого, обогащение меньшинства и разорение массы, ведущее к превращению самостоятельных производителей в наёмных рабочих и многих мелких заведений в немногие крупные. Таким образом, схема должна быть составлена так, чтобы показать оба эти момента в развитии капитализма и те изменения, которые производит это развитие в величине рынка, т. е. в количестве продуктов, превращающихся в товары.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Нижеследующая схема и составлена по этому плану: абстрагированы все посторонние обстоятельства, т. е. приняты за неизменные (например, количество населения, производительность труда и многое другое), чтобы проанализировать влияние на рынок [m0]указанных моментов развития капитализма.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "одних только"
        }
      ]
    },
    {
      "Text": "Разберём теперь эту схему, показывающую последовательные изменения в системе хозяйства общины, состоящей из 6-ти производителей. В схеме приведены 6 периодов, выражающих стадии превращения натурального хозяйства в капиталистическое.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "1-ый период. Имеем 6 производителей, из которых каждый расходует свой труд во всех 3-х отраслях промышленности (в а, в b и в с). Получаемый продукт (9 у каждого производителя: а + b + с = 9) тратится на себя в своём же хозяйстве. Поэтому мы имеем чистый вид натурального хозяйства; на рынок продукты не поступают совершенно.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Период 2-ой. Производитель 1-ый изменяет производительность своего труда: он оставляет промышленность b и тратит время, прежде употреблявшееся на эту отрасль промышленности, на промышленность с. В силу такой специализации одного производителя, остальные сокращают производство с, так как 1-ым хозяином произведен излишек против собственного потребления, и усиливают производство b, чтобы произвести продукт для 1-го производителя. Появившееся разделение труда неизбежно ведёт к товарному производству: 1-ый производитель продаёт 1 с и покупает 1 b, остальные производители продают 1 b (каждый из 5 по 1/5 b)",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_77.1.jpg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageFile": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_77.1.jpg",
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_76.1.jpg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageFile": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_76.1.jpg",
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "и покупают 1 с (каждый по 1/5 с); на рынок поступает количество продукта стоимостью в 6. Величина рынка в точности соответствует степени специализации общественного труда: специализировалось производство одного с (1 с = 3), и одного b (1 b = 3), т. е. одной девятой части всего общественного производства [18 с (= а = b)], и на рынок поступила 1/9 всего общественного продукта.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Период 3-ий. Разделение труда подвигается дальше, вполне охватывая отрасли промышленности b и с: трое производителей занимаются только промышленностью b, трое — только промышленностью с. Каждый продаёт 1 с (или 1 b), т. е. 3 единицы стоимости, и покупает тоже 3 — 1 b (или 1 с). Это усиление разделения труда ведёт к возрастанию рынка, на который поступает теперь уже 18 единиц стоимости. Величина рынка опять-таки в точности соответствует степени специализации (= разделения) общественного труда: специализировалось производство 3 b и 3 с, т. е. 1/3 общественного производства, и на рынок поступает 1/3 общественного продукта.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Период 4-ый изображает уже капиталистическое производство: процесс преобразования товарного производства в капиталистическое не вошёл в схему и потому должен быть отдельно описан.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "В предыдущем периоде каждый производитель являлся уже товаропроизводителем (в областях промышленности b и с, о которых только и идёт речь): каждый производил отдельно, особняком, независимо от других производителей, производил на рынок, величина которого не была, разумеется, известна ни одному из них. Это отношение обособленных производителей, работающих на общий рынок, называется конкуренцией. Понятно само собою, что равновесие между производством и потреблением (предложением и спросом), при этих условиях, достигается только рядом колебаний. Более искусный, предприимчивый, сильный производитель усилится ещё более вследствие этих колебаний, — слабый и неискусный будет раздавлен ими. Обогащение немногих личностей и обнищание массы — таковы неизбежные следствия закона конкуренции. Дело кончается тем, что разорившиеся производители теряют хозяйственную самостоятельность и поступают наёмными рабочими в расширенное заведение своего счастливого соперника. Именно это положение и изображено в схеме. Отрасли промышленности b и с, распределенные раньше между всеми 6 производителями, теперь концентрировались в руках 2-х производителей (I-го и IV-гo). Остальные производители работают у них по найму, получая уже не весь продукт своего труда, а без сверхстоимости, присваиваемой хозяином [напомню, что сверхстоимость, по предположению, равна 1/3 продукта, так что производящий 2 b (= 6) получит от хозяина 2/3 — т. е. 4]. В результате получаем усиление разделения труда — и возрастание рынка, на который поступает уже 22, несмотря на то, что «масса» «обеднела»: — производители, сделавшиеся (отчасти) наёмными рабочими, получают всего продукта уже не по 9, а только по 7, — 3 получает он от самостоятельного хозяйства (земледельческого — промышленность а) и 4 от наёмного труда (от производства 2 b или 2 с). Эти производители, являющиеся уже более наёмными рабочими, чем самостоятельными хозяевами, потеряли возможность нести на рынок какой бы то ни было продукт своего труда, потому что разорение отняло у них средства производства, необходимые для выработки продукта. Им пришлось прибегать к «заработкам», т. е. нести на рынок свою рабочую силу и на полученные от продажи этого нового товара деньги покупать необходимый для себя продукт.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Из схемы видно, что производители II и III, V и VI продают каждый рабочей силы на 4 единицы стоимости и покупают на ту же сумму предметов потребления. Что касается до производителей — капиталистов, I-го и IV-гo, то каждый из них производит продукта на 21; из этого он сам потребляет 10 [3 (= а) + 3 (= с или b) + 4 (сверхстоимость от 2 с или 2 b)] и продаёт 11; покупает же он товаров на 3 (с или b) + 8 (рабочая сила).",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "В этом случае, необходимо заметить, мы не получаем абсолютного соответствия между степенью специализации общественного труда (специализировалось производство 5 b и 5 с, т. е. на сумму 30) и величиной рынка (22), — но эта неправильность схемы зависит от принятия простого воспроизводства,",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Это относится равным образом и к 5-му и к 6-му периодам.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "т. е. отсутствия накопления, почему и оказалось, что сверхстоимость, отбираемая у рабочих (по 4 — каждым капиталистом), потребляется вся [m0]. Так как отсутствие накопления невозможно в капиталистическом обществе, то ниже будет сделана соответствующая поправка.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "натурой"
        }
      ]
    },
    {
      "Text": "Период 5-ый. Разложение товаропроизводителей распространилось и на земледельческую промышленность (а): наёмные рабочие не могли продолжать хозяйства, работая главным образом в чужих промышленных заведениях, и разорились: у них остались только жалкие остатки земледельческого хозяйства, в размере 1/2 прежнего количества (которое, по нашему предположению, было как раз достаточно на покрытие нужд семьи) — точно так же, как теперешние посевы громадной массы наших крестьян — «земледельцев» представляют из себя только жалкие крохи самостоятельного земледельческого хозяйства. Промышленность [m0]начала точно так же концентрироваться в незначительное число крупных заведений. Так как наёмные рабочие теперь не в состоянии уже обойтись своим хлебом, то заработная плата, понижавшаяся самостоятельным земледельческим хозяйством рабочих, повышается, давая рабочему денежные средства на покупку хлеба (хотя и в меньшем количестве, чем потреблял он, будучи сам хозяином): теперь рабочий сам производит 11/2 (= 1/2 а) и прикупает 1, получая всего 21/2, вместо прежних 3 (= а). Хозяева — капиталисты, присоединившие к своим промышленным заведениям расширенное земледельческое хозяйство, производят теперь по 2 а (= 6), из которых 2 переходит рабочим в виде заработной платы, а 1 (1/2 а) — сверхстоимость — достаётся им. Развитие капитализма, изображаемое этой схемой, сопровождается «обеднением» «народа» (рабочие потребляют всего уже только по 61/2, a не по 7, как в 4 периоде) и возрастанием рынка, на который поступает уже 26. «Упадок земледельческого хозяйства» у большинства производителей вызвал не сокращение, а увеличение рынка земледельческих продуктов.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "а"
        }
      ]
    },
    {
      "Text": "Период 6-ой. Завершение специализации занятий, т. е. разделения общественного труда. Все отрасли промышленности отделились и стали специальностью отдельных производителей. Наёмные рабочие совершенно потеряли самостоятельное хозяйство и существуют уже исключительно наёмным трудом. Результат опять тот же: развитие капитализма [самостоятельное хозяйство на себя вытеснено окончательно], «обеднение массы» [хотя заработная плата и возросла, но потребление понизилось у рабочих с 61/2 до 6: они производят по 9 (3а, 3b, 3с) и отдают 1/3 хозяину, как сверхстоимость] и дальнейший рост рынка, на который поступает теперь уже 2/3 общественного продукта.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "VI",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 1,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Подведем теперь выводы, вытекающие из приведённой схемы.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Первый вывод состоит в том, что понятие «рынка» совершенно неотделимо от понятия общественного разделения труда, — этого, как Маркс говорит, «общего основания всякого товарного [а следовательно, — добавим от себя — и капиталистического] производства». «Рынок» является там и постольку, где и поскольку появляется общественное разделение труда и товарное производство. Величина рынка неразрывно связана с степенью специализации общественного труда.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Товар приобретает всеобщую, общественно-признанную эквивалентную форму только в качестве денег, а деньги находятся в чужом кармане. Чтобы извлечь их оттуда, товар должен быть прежде всего потребительной стоимостью для владельца денег, и, следовательно, труд, потраченный на производство этого товара, должен быть израсходован в общественно-полезной форме, другими словами, [m0]. Но разделение труда представляет из себя естественно выросший производственный организм, ткани которого сплетались и продолжают сплетаться за спиной товаропроизводителей. Возможно, что товар является продуктом нового вида труда, предназначенного удовлетворять вновь возникшую потребность или своим появлением впервые создать новую потребность. [m1](«Das Kapital»).",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "должен явиться членом общественного разделения труда"
        },
        {
          "MarkupIndex": 1,
          "MarkupType": 1,
          "MarkupText": "Какое-нибудь особое действие в процессе труда, — вчера ещё бывшее одной из многих функций одного и того же товаропроизводителя, — сегодня, может быть, отрывается от этого процесса, становится самостоятельным и, именно в силу этого, посылает свой частичный продукт в качестве самостоятельного товара на рынок»"
        }
      ]
    },
    {
      "Text": "Таким образом, пределы развитию рынка, при существовании капиталистического общества, ставятся пределами специализации общественного труда. А специализация эта, по самому существу своему, бесконечна — точно так же, как и развитие техники. Для того, чтобы повысилась производительность человеческого труда, направленного, например, на изготовление какой-нибудь частички всего продукта, необходимо, чтобы производство этой частички специализировалось, стало особым производством, имеющим дело с массовым продуктом и потому допускающим (и вызывающим) применение машин и т. п. Это с одной стороны. А с другой стороны, прогресс техники в капиталистическом обществе состоит в обобществлении труда, а это обобществление необходимо требует специализации различных функций процесса производства, превращения их из раздробленных, единичных, повторяющихся особо в каждом заведении, занятом этим производством, — в обобществленные, сосредоточившиеся в одном, новом заведении и рассчитанные на удовлетворение потребностей всего общества. Приведу пример.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«За последнее время в Северо-Американских Штатах деревообрабатывающие заводы всё более и более специализируются, «возникают заводы для выделки, например, исключительно топорищ, или метельных ручек, или раздвижных столов... Машинное дело безостановочно подвигается вперед, постоянно изобретаются новые машины, упрощающие и удешевляющие известную сторону производства... Каждая отрасль, например, мебельного дела обратилась в специальность, требует особых машин и особых рабочих... В экипажном деле колесные ободья производятся на особых заводах (Миссури, Арканзас, Тенесси), колесные спицы в Индиане и Огайо, ступицы опять-таки на специальных заводах Кентукки и Иллинойса. Все эти отдельные части покупаются особыми заводами, которых специальность — целые колеса. Таким образом целый десяток заводов участвует в изготовлении какого-нибудь дешевого экипажа» (г. Тверской: «Десять лет в Америке»).",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Отсюда видно, до какой степени неправильным является утверждение, будто рост рынка в капиталистическом обществе, вызываемый специализацией общественного труда, должен окончиться, как только все натуральные производители превратятся в товаропроизводителей. Русское экипажное производство давно уже превратилось в товарное, но какие-нибудь колесные ободья производятся всё ещё в каждом экипажном (или колесном) заведении отдельно; техника низка, производство раздроблено между массой производителей. Прогресс техники должен повести за собой специализацию различных частей производства, обобществление их и, следовательно, увеличение рынка.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Здесь следует оговориться. Всё изложенное нимало не ведёт к отрицанию того положения, что капиталистическая нация не может существовать без внешних рынков. При капиталистическом производстве равновесие производства с потреблением достигается только рядом колебаний; чем крупнее производство, чем более широк круг потребителей, на которых оно рассчитано, тем сильнее эти колебания. Понятно поэтому, что когда буржуазное производство достигло высокой степени развития, ему уже невозможно удержаться в рамках национального государства: конкуренция вынуждает капиталистов всё расширять производство и отыскивать себе внешних рынков для массового сбыта продукта. Очевидно, что необходимость внешних рынков для капиталистической нации так же мало нарушает тот закон, что рынок есть простое выражение общественного разделения труда при товарном хозяйстве и что, следовательно, он может расти так же бесконечно, как и разделение труда, — как мало кризисы нарушают закон стоимости. Печалования о рынках появились в русской литературе только тогда, когда капиталистическое производство наше в известных своих отраслях (например, хлопчатобумажная промышленность) достигло полного развития, охватило почти весь внутренний рынок, сложилось в немногие громадные предприятия. Что материальным основанием толков и «вопросов» о рынках являются именно интересы нашей крупной капиталистической промышленности, — лучшим доказательством этому служит тот факт, что никто ещё в нашей литературе не пророчил гибели нашей кустарной промышленности вследствие исчезновения «рынков», хотя кустарная промышленность производит ценностей более чем на миллиард рублей и работает на тот же самый обнищавший «народ». Вопли о гибели нашей промышленности по недостатку рынков — не что иное, как сшитый белыми нитками манёвр наших капиталистов, которые таким образом производят давление на политику, отождествляют (в скромном сознании своего «бессилия») интересы своего кармана с интересами «страны» и оказываются способными толкнуть правительство на путь завоевательной колониальной политики, вовлечь даже его в войну, ради охранения таких «государственных» интересов. Нужна именно вся бездонная пропасть народнического утопизма и народнической наивности, чтобы принимать вопли о рынках — эти крокодиловы слёзы вполне окрепшей и успевшей уже зазнаться буржуазии — за доказательство «бессилия» нашего капитализма!",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Второй вывод состоит в том, что «обеднение массы народа» (этот непременный член всех народнических рассуждений о рынке) не только не препятствует развитию капитализма, а напротив, именно выражает собой его развитие, является условием капитализма и усиливает его. Для капитализма нужен «свободный рабочий», и обеднение в том и состоит, что мелкие производители превращаются в наёмных рабочих. Это обеднение массы сопровождается обогащением немногих эксплуататоров, разорение и упадок мелких заведений сопровождается усилением и развитием более крупных; оба процесса содействуют возрастанию рынка: «обедневший» крестьянин, существовавший прежде своим хозяйством, теперь живёт «заработками», т. е. продажей своей рабочей силы; ему приходится теперь покупать себе необходимые предметы потребления (хотя бы и в меньшем количестве и худшего качества); с другой стороны, те средства производства, от которых освобождается этот крестьянин, концентрируются в руках меньшинства, превращаются в [m0], и произведенный продукт поступает уже на рынок. Только этим и объясняется то явление, что массовая экспроприация нашего крестьянства в пореформенную эпоху сопровождалась не уменьшением, а увеличением валовой производительности страны и возрастанием внутреннего рынка: общеизвестен факт, что громадно увеличилось производство крупных фабрик и заводов, что значительно распространились кустарные промыслы — и те и другие работают главным образом на внутренний рынок, — равным образом увеличилось и количество хлеба, обращавшегося на внутренних рынках (развитие хлебной торговли внутри страны).",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "капитал"
        }
      ]
    },
    {
      "Text": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_84.1.jpg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageFile": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_84.1.jpg",
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Третий вывод — о значении производства средств производства — требует внесения поправки в схему. Как уже было замечено, схема эта отнюдь не претендует на изображение всего процесса развития капитализма, но только на изображение того, как отражается на рынке смена натурального хозяйства товарным и этого последнего капиталистическим. Поэтому там и было абстрагировано накопление. Между тем в действительности капиталистическое общество не может существовать, не накопляя, так как конкуренция вынуждает каждого капиталиста, под угрозой разорения, расширять производство. Такое расширение производства было изображено и в схеме: I-й производитель, например, в течение промежутка между 3-им и 4-ым периодами расширил своё производство с втрое: с 2 с до 6 с; прежде он один работал в заведении, — теперь с двумя наёмными рабочими. Ясно, что это расширение производства не могло произойти без накопления: требовалась постройка особой мастерской на нескольких человек, приобретение орудий производства в большем размере, закупка сырья в большем количестве и мн. др. То же самое применимо и к IV-му производителю, расширившему производство b. Это расширение отдельных заведений, концентрация производства необходимо должна была вызвать (или усилить — это всё равно) производство средств производства для капиталистов: машин, железа, угля и т. п. Концентрация производства повысила производительность труда, заменила ручной труд машинным и выбросила вон известное число рабочих. С другой стороны, развивалось и производство этих машин и других средств производства, обращаемых капиталистами в постоянный капитал, начинающий теперь возрастать быстрее переменного. Если бы сравнить, например, период 4-ый с 6-ым, то получилось бы возрастание производства средств производства в 11/2 раза (так как в 1-ом случае — 2 капиталистических предприятия, требующих увеличения постоянного капитала, а в последнем — 3): сравнивая это возрастание с ростом производства предметов потребления, мы получили бы то самое быстрейшее возрастание производства средств производства, о котором говорено было выше.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Весь смысл и всё значение этого закона о быстрейшем возрастании средств производства в том только и состоит, что замена ручного труда машинным, — вообще прогресс техники при машинной индустрии, — требует усиленного развития производств по добыче угля и железа, этих настоящих «средств производства для средств производства». Что референт не понял смысла этого закона и за схемами, изображающими процесс, просмотрел действительное содержание процесса, это ясно видно из такого его заявления: «На сторонний взгляд такое производство средств производства для средств производства кажется совершенно нелепым, но ведь и (sic! — так! [m0]) плюшкинское собирание денег для денег было процессом тоже (?! !) совершенно нелепым. Ни те, ни тот не ведают бо, что творят». Народники именно и усиливаются доказать это самое — нелепость русского капитализма, разоряющего, дескать, народ, но не дающего высшей организации производства. Разумеется, это сказки. В замене ручного труда машинным нет ничего «нелепого»: напротив, в этом и состоит вся прогрессивная работа человеческой техники. Чем выше развивается техника, тем более вытесняется ручной труд человека, заменяясь рядом всё более и более сложных машин: в общем производстве страны всё большее место занимают машины и необходимые для их выделки предметы.[c_3]",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [
        {
          "CommentId": "c_3",
          "Text": "  Понятно поэтому, что разделять развитие капитализма на развитие вширь и — вглубь неправильно: всё развитие идёт одинаково на счёт разделения труда; «существенной» разницы между этими моментами нет. Действительно же существующее между ними различие сводится к разным стадиям прогресса техники. Низшие стадии развития капиталистической техники — простая кооперация и мануфактура — не знают ещё производства средств производства для средств производства: оно возникает и достигает громадного развития только при высшей стадии — крупной машинной индустрии."
        }
      ],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "Ред."
        }
      ]
    },
    {
      "Text": "Эти три вывода необходимо дополнить ещё двумя замечаниями.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Во-первых, изложенное нимало не отрицает того «противоречия в капиталистическом способе производства», о котором Маркс говорит в следующих словах:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Рабочие в качестве покупщиков товара важны для рынка. Но капиталистическое общество имеет тенденцию ограничивать плату им, как продавцам своего товара — рабочей силы — минимумом цены» («Kapital»). Выше было уже указано, что в капиталистическом обществе не может не возрастать и та часть общественного производства, которая производит предметы потребления. Развитие производства средств производства только отодвигает указанное противоречие, но не уничтожает его. Оно может быть устранено только с устранением самого капиталистического способа производства. Само собою разумеется, однако, что видеть в этом противоречии препятствие к полному развитию капитализма в России (как это любят делать народники) — совсем уже нелепо; — впрочем, это достаточно уже разъяснено схемой.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Во-вторых, при обсуждении соотношения между ростом капитализма и «рынка» невозможно опускать из виду той несомненной истины, что развитие капитализма неизбежно влечет за собой возрастание уровня потребностей всего населения и рабочего пролетариата. Это возрастание создаётся вообще учащением обменов продуктами, приводящим к более частым столкновениям между жителями города и деревни, различных географических местностей и т. п. К этому же приводит и сплочённость, скученность рабочего пролетариата, повышающая его сознательность и чувство человеческого достоинства и дающая ему возможность успешной борьбы против хищнических тенденций капиталистических порядков. Этот закон возвышения потребностей с полной силой сказался в истории Европы — сравнить, например, французского пролетария конца XVIII и конца XIX в. или английского рабочего 1840-х годов и современного. Этот же закон проявляет своё действие и в России: быстрое развитие товарного хозяйства и капитализма в пореформенную эпоху вызвало и повышение уровня потребностей «крестьянства»: крестьяне стали жить «чище» (в отношении одежды, жилища и т. п.). Что это, несомненно прогрессивное, явление должно быть поставлено в кредит именно русскому капитализму и ничему иному, — это доказывается хотя бы уже тем общеизвестным фактом (отмечаемым всеми исследователями наших кустарных промыслов и крестьянского хозяйства вообще), что крестьяне промышленных местностей живут гораздо «чище» крестьян, занимающихся одним земледелием и незатронутых почти капитализмом. Разумеется, это явление сказывается прежде всего и легче всего в перенимании чисто внешней, показной стороны «цивилизации», но только отъявленные реакционеры, вроде г. В. В., способны оплакивать это явление и не видеть в нём ничего, кроме «упадка».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "VII",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 1,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Чтобы понять, в чём собственно состоит «вопрос о рынках», лучше всего сравнить народническое и марксистское представление о процессе, иллюстрируемое схемами [m0](об обмене между капиталистами места А и непосредственными производителями места W) и [m1](о превращении натурального хозяйства 6-ти производителей в капиталистическое).",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "1-ой"
        },
        {
          "MarkupIndex": 1,
          "MarkupType": 1,
          "MarkupText": "2-ой"
        }
      ]
    },
    {
      "Text": "Примем 1-ую схему — и мы ничего не сумеем объяснить себе. Почему развивается капитализм? откуда берется он? Он представляется какой-то «случайностью», возникновение его приписывается либо тому, что «[m0]шли не по тому пути».., либо «насаждению» начальства... Почему «беднеет масса»? на это опять не даёт ответа схема, и народники, вместо ответа, отделываются сентиментальными фразами об «освященном веками строе», об уклонении с правильного пути и т. п. пустяками, на которые так изобретателен знаменитый «субъективный метод в социологии». ",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "мы"
        }
      ]
    },
    {
      "Text": "Неумение объяснить капитализм и предпочтение утопий изучению и выяснению действительности ведёт к тому, что отрицается значение и сила капитализма. Это — точно какой-то безнадёжно больной, которому неоткуда почерпнуть сил для развития. И мы внесём в положение этого больного ничтожное, почти неощутимое улучшение, если скажем, что он может развиваться на счёт производства «средств производства для средств производства». Ведь для этого нужно развитие техники капитализма,[c_4]а «мы видим», что именно этого-то развития и нет. Для этого нужно, чтобы капитализм охватил всю страну, а мы видим, что «до повсеместного развития капитализма дело дойти никак не может».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [
        {
          "CommentId": "c_4",
          "Text": "  То есть смена мелких промышленных единиц крупными, вытеснение ручного труда машинным."
        }
      ],
      "Markups": []
    },
    {
      "Text": "Наоборот, если мы примем 2-ую схему, нам уже ни развитие капитализма, ни обеднение народа не покажется случайностью. Это — необходимые спутники роста товарного хозяйства, основанного на разделении общественного труда. Вопрос о рынке устраняется совершенно, потому что рынок есть не что иное, как выражение этого разделения труда и товарного производства. Развитие капитализма представляется уже не только возможным [что в лучшем случае,[c_5] мог бы доказать референт], но и необходимым, потому что прогресс техники, раз уже общественное хозяйство основано на разделении труда и товарной форме продукта, не может не вести к усилению и углублению капитализма.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [
        {
          "CommentId": "c_5",
          "Text": "  То есть в том случае, если бы он правильно оценил и верно понял значение производства средств производства."
        }
      ],
      "Markups": []
    },
    {
      "Text": "Спрашивается теперь, почему же следует принять именно второе воззрение? в чем критерий его правильности? В фактах современной русской экономической действительности.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Центром тяжести в 2-ой схеме является переход от товарного хозяйства к капиталистическому, разложение товаропроизводителей на капиталистов и пролетариат. И если мы обратимся к явлениям современного общественного хозяйства России, то увидим, что главное место занимает именно [m0]наших мелких производителей. Возьмём ли мы крестьян-земледельцев — окажется, что, с одной стороны, крестьяне массами забрасывают землю, теряют хозяйственную самостоятельность, обращаются в пролетариев, с другой стороны, крестьяне расширяют постоянно запашки и переходят к улучшенной культуре. С одной стороны, крестьяне теряют земледельческий инвентарь (живой и мёртвый), — с другой стороны, крестьяне заводят улучшенный инвентарь, начинают приобретать машины и т. п. С одной стороны, крестьяне бросают землю, продают наделы, сдают их в аренду, — с другой стороны, крестьяне же арендуют наделы и с жадностью покупают частновладельческие земли. Всё это — общеизвестные, давным-давно установленные факты, единственное [m1]которых заключается в законах товарного хозяйства, разлагающего и наше «общинное» крестьянство на буржуазию и пролетариат. Возьмем мы кустарей, — окажется, что в пореформенную эпоху не только возникали новые промыслы и развивались быстрее старые [это явление — результат только что указанного разложения земледельческого крестьянства, результат прогрессирующего общественного разделения труда], но кроме того, масса кустарей всё более и более беднела, впадала в нищету и теряла хозяйственную самостоятельность, тогда как незначительное меньшинство обогащалось на счёт этой массы, скапливало огромные капиталы, превращалось в скупщиков, забиравших в свои руки сбыт и организовавших в конце концов, в громадном большинстве наших кустарных промыслов, совершенно уже капиталистическую [m2]",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "разложение"
        },
        {
          "MarkupIndex": 1,
          "MarkupType": 1,
          "MarkupText": "объяснение"
        },
        {
          "MarkupIndex": 2,
          "MarkupType": 1,
          "MarkupText": "домашнюю систему крупного производства."
        }
      ]
    },
    {
      "Text": "Наличность этих двух полярных течений в среде наших мелких производителей наглядно показывает, что капитализм и обеднение массы не только не исключают, а, напротив, взаимно обусловливают друг друга,— и неопровержимо доказывает, что капитализм уже в настоящее время является основным фоном хозяйственной жизни России.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Вот почему не будет парадоксом сказать, что разрешение «вопроса о рынках» лежит именно в факте разложения крестьянства.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Нельзя не заметить также, что в самой уже (ходячей) постановке пресловутого «вопроса о рынках» скрывается ряд нелепостей. Обычная формулировка (см. § I) прямо уже построена на невероятнейших предположениях, — будто хозяйственные порядки общества могут созидаться или уничтожаться по воле какой-нибудь группы лиц, — «интеллигенции» или «правительства» (потому что иначе нельзя бы и спрашивать так: «может» ли развиться капитализм? «должна» ли Россия пройти через капитализм? «следует» ли сохранить общину? и т. п.), — будто капитализм исключает обеднение народа, — будто рынок есть нечто отдельное и независимое от капитализма, какое-то особое условие его развития.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Не исправив этих нелепостей, невозможно разрешить вопроса.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Представим себе, в самом деле, что кто-нибудь вздумал бы на вопрос: «может ли в России развиваться капитализм, когда масса народа бедна и беднеет всё больше?» отвечать таким образом: «Да, может, потому что капитализм будет развиваться не на счёт предметов потребления, а на счёт средств производства». Очевидно, что в основании такого ответа лежит совершенно верная мысль, что рост валовой производительности капиталистической нации идёт главным образом на счёт средств производства (т. е. более на счёт средств производства, чем предметов потребления), но ещё более очевидно, что такой ответ не может ни на йоту подвинуть вперёд решения вопроса, как не может получиться правильного вывода из силлогизма, если верна малая посылка, но нелепа большая. Такой ответ (повторяю ещё раз) уже предполагает, что капитализм развивается, охватывает всю страну, переходит в высшую техническую стадию (крупную машинную индустрию), тогда как вопрос именно и построен на отрицании возможности развития капитализма и замены мелкой формы производства крупною.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Вопрос о рынках» необходимо свести из сферы бесплодных спекуляций о «возможном» и «должном» на почву действительности, на почву изучения и [m0]того, как складываются русские хозяйственные порядки и почему они складываются именно так, а не иначе.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "объяснения"
        }
      ]
    },
    {
      "Text": "Я ограничусь приведением кое-каких примеров из имеющегося у меня материала, чтобы показать конкретно, какого именно рода данные лежат в основании предыдущего изложения.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Чтобы показать разложение мелких производителей и наличность в их среде не только процесса обеднения, но и процесса созидания крупного (сравнительно), буржуазного хозяйства, приведу данные о трёх чисто земледельческих уездах Европейской России, принадлежащих к разным губерниям: о Днепровском уезде Таврической губернии, Новоузенском уезде Самарской губернии и Камышинском уезде Саратовской губернии. Данные взяты из земско-статистических сборников. В предупреждение возможных указаний на нетипичность избранных уездов (на наших окраинах, почти не знавших крепостного права и в значительной степени заселённых уже при пореформенных, «свободных» порядках, разложение действительно сделало более быстрые шаги, чем в центре) скажу следующее:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "[m0]Из трёх материковых уездов Таврической губернии Днепровский выбран потому, что он — сплошь русский, [0,6% колонистских дворов] населён крестьянами-общинниками.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "1."
        }
      ]
    },
    {
      "Text": "[m0]По Новоузенскому уезду взяты данные только о русском (общинном) населении, причём не включены так называемые «хуторяне», т. е. те из крестьян-общинников, которые ушли из общины и поселились отдельно на купчей или арендованной земле. Присоединение этих прямых представителей фермерского хозяйства значительно бы усилило разложение.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "2."
        }
      ]
    },
    {
      "Text": "[m0]По Камышинскому уезду взяты данные только о великорусском (общинном) населении.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "3."
        }
      ]
    },
    {
      "Text": "Группировка произведена в сборниках — по Днепровскому уезду — по количеству десятин посева на двор, а в остальных по количеству рабочего скота.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "К [m0]группе отнесены дворы — в Днепровском уезде — не сеющие и с посевом до 10 дес. на двор; в Новоузенском и Камышинском уездах — дворы без рабочего скота и с 1 штукой рабочего скота. К [m1]— дворы с посевом 10–25 дес. на двор в Днепровском уезде; в Новоузенском уезде дворы с 2–4 штуками рабочего скота; в Камышинском уезде — дворы с 2–3 штуками рабочего скота. К [m2]группе — дворы с посевом свыше 25 дес. (Днепровский уезд) или имеющие рабочего скота более 4-х штук на двор (Новоузенский уезд) и более 3-х (Камышинский уезд).",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "бедной"
        },
        {
          "MarkupIndex": 1,
          "MarkupType": 1,
          "MarkupText": "средней"
        },
        {
          "MarkupIndex": 2,
          "MarkupType": 1,
          "MarkupText": "зажиточной"
        }
      ]
    },
    {
      "Text": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_92.1.jpg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageFile": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_92.1.jpg",
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Из этих данных ясно видно, что в нашем земледельческом и общинном крестьянстве идёт процесс не обеднения и разорения вообще, а процесс разложения на буржуазию и пролетариат. Громадная масса крестьян (бедная группа) — около 1/2 в среднем — теряет хозяйственную самостоятельность. В её руках находится уже только ничтожная частичка всего земледельческого хозяйства местных крестьян — каких-нибудь 13% (в среднем) посевной площади; на двор приходится 3–4 десятины посева. Чтобы судить о том, что означает такой посев, скажем, что в Таврической губернии крестьянскому двору для того, чтобы существовать исключительно самостоятельным земледельческим хозяйством, не прибегая к так называемым «заработкам», необходимо 17–18 дес. посева.[c_6]",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [
        {
          "CommentId": "c_6",
          "Text": "  В Самарской и Саратовской губ. норма эта будет ниже раза в полтора — ввиду меньшей зажиточности местного населения."
        }
      ],
      "Markups": []
    },
    {
      "Text": "Ясно, что представители низшей группы существуют уже гораздо более не от своего хозяйства, а от заработков, т. е. от продажи своей рабочей силы. И если мы обратимся к более подробным данным, характеризующим положение крестьян этой группы, то увидим, что именно она поставляет наибольший контингент забросивших хозяйство, сдающих наделы, лишённых рабочего инвентаря и уходящих на заработки. Крестьянство этой группы — представители нашего сельского пролетариата.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Но, с другой стороны, из тех же самых крестьян-общинников выделяется совсем другая группа с диаметрально противоположным характером. Крестьяне высшей группы имеют посевы, в 7—10 раз превышающие посевы низшей группы. Если сравнить эти посевы (23–40 дес. на двор) с тем «нормальным» количеством десятин посева, при котором семья может безбедно существовать одним своим земледельческим хозяйством, то увидим, что они превышают эти последние в 2–3 раза. Ясно, что это крестьянство занимается земледелием уже для получения дохода, для торговли хлебом. Оно скапливает изрядные сбережения и употребляет их на улучшение хозяйства и повышение культуры, заводит, например, сельскохозяйственные машины и улучшенные орудия: например, в Новоузенском уезде вообще у 14% домохозяев есть улучшенные земледельческие орудия; у крестьян же высшей группы — 42% домохозяев имеет улучшенные орудия (так что на долю крестьян высшей группы приходится 75% всего поуездного количества дворов с улучшенными земледельческими орудиями) и в их руках сосредоточено 82% всех имеющихся у «крестьянства» улучшенных орудий.[c_7]",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [
        {
          "CommentId": "c_7",
          "Text": "  Всего по уезду крестьянство имеет 5724 улучшенных орудия."
        }
      ],
      "Markups": []
    },
    {
      "Text": "Собственными своими рабочими силами крестьяне высшей группы не могут уже справиться с своими посевами и потому прибегают к найму рабочих: например, в Новоузенском уезде 35% домохозяев высшей группы держат постоянных наёмных рабочих (не считая тех, которые нанимаются, например, на жнитво и т. п.); то же и в Днепровском уезде. Одним словом, крестьяне высшей группы представляют уже из себя, несомненно, буржуазию. Сила их основывается уже не на грабеже других производителей (как сила ростовщиков и «кулаков»), а на самостоятельной организации[c_8]",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [
        {
          "CommentId": "c_8",
          "Text": "  Основанной, конечно, тоже на грабеже, но только уже не самостоятельных производителей, а рабочих. "
        }
      ],
      "Markups": []
    },
    {
      "Text": "производства: в руках этой группы, составляющей всего 1/5 часть крестьянства, сосредоточено более 1/2 посевной площади [я беру общую среднюю величину по всем 3-м уездам]. Если принять во внимание, что производительность труда (т. е. урожаи) у этих крестьян неизмеримо выше, чем у ковыряющих землю пролетариев низшей группы, — то нельзя не сделать того вывода, что главным двигателем хлебного производства является сельская буржуазия.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Какое же влияние должен был оказать этот раскол крестьянства на буржуазию и пролетариат [народники не видят в этом процессе ничего, кроме «обеднения массы»] на величину «рынка», т. е. на величину той доли хлеба, которая превращается в [m0]? Ясно, что эта доля должна была значительно возрасти, потому что масса хлеба у крестьян высшей группы далеко превышала их собственные нужды и шла на рынок; с другой стороны, представители низшей группы должны были прикупать хлеба на те денежные средства, которые давали им заработки.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "товар"
        }
      ]
    },
    {
      "Text": "Чтобы привести точные данные по этому вопросу, нам придётся уже обратиться не к земско-статистическим сборникам, а к сочинению В. Е. Постникова: «Южно-русское крестьянское хозяйство». Постников описывает, по данным земской статистики, крестьянское хозяйство 3-х материковых уездов Таврической губернии (Бердянского, Мелитопольского и Днепровского) и анализирует это хозяйство по различным группам крестьян [разделённых на 6 категорий по величине посевной площади: 1) не сеющие; 2) сеющие до 5 дес; 3) — от 5 до 10 д.; 4) 10–25 д.; 5) 25–50 д. и 6) свыше 50 дес.]. Исследуя отношение различных групп к рынку, автор делит посевную площадь каждого земледельческого хозяйства на следующие 4 части: 1) [m0]— так называет Постников ту часть посевной площади, которая даёт семена, необходимые для посева; 2) [m1]— даёт хлеб для прокормления рабочей семьи и работников; 3) [m2]— даёт корм рабочему скоту и, наконец, 4) [m3]или [m4]площадь, даёт продукт, превращаемый в товар, отчуждаемый на рынке. Понятно, что только последняя площадь даёт [m5]доход, а остальные — натуральный, т. е. дают продукт, потребляемый в самом хозяйстве.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "хозяйственная площадь"
        },
        {
          "MarkupIndex": 1,
          "MarkupType": 1,
          "MarkupText": "пищевая площадь"
        },
        {
          "MarkupIndex": 2,
          "MarkupType": 1,
          "MarkupText": "кормовая площадь"
        },
        {
          "MarkupIndex": 3,
          "MarkupType": 1,
          "MarkupText": "торговая"
        },
        {
          "MarkupIndex": 4,
          "MarkupType": 1,
          "MarkupText": "рыночная"
        },
        {
          "MarkupIndex": 5,
          "MarkupType": 1,
          "MarkupText": "денежный"
        }
      ]
    },
    {
      "Text": "Произведя учёт величины каждой из этих площадей в разных посевных группах крестьянства, Постников даёт следующую таблицу.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_95.1.jpg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageFile": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_95.1.jpg",
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_20.jpg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageFile": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_20.jpg",
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Мы видим из этих данных, что чем крупнее становится хозяйство, тем более приобретает оно товарный характер, тем большую часть хлеба производит для продажи [12–36–52–61% по группам]. Главные посевщики, крестьяне 2-х высших групп (у них более 1/2 всего посева), отчуждают более половины всего своего земледельческого продукта [52 и 61%]. ",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Если бы не было раскола крестьянства на буржуазию и пролетариат, если бы, другими словами, посевная площадь была распределена между всеми «крестьянами» «уравнительно», тогда бы [m0]крестьяне принадлежали к средней группе (сеющей 10–25 дес.), и на рынок поступало бы только 36% всего хлеба, т. е. продукт 518136 посевных десятин (36% от 1439267 = 518136). Теперь же, как видно из таблицы, на рынок идёт 42% всего хлеба, продукт 608 869 десятин. Таким образом, «обеднение массы», полный упадок хозяйства у 40% крестьян (бедная группа, т. е. сеющая до 10 дес.), образование сельского пролетариата, — повело к тому, что на рынок был брошен продукт[m1]десятин посева (6,3% всей посевной площади).",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "все"
        },
        {
          "MarkupIndex": 1,
          "MarkupType": 1,
          "MarkupText": "90 тыс. "
        }
      ]
    },
    {
      "Text": "Я совсем не хочу сказать, чтобы увеличение «рынка» вследствие разложения крестьянства ограничивалось этим. Далеко нет. Мы видели, например, что крестьяне заводят улучшенные орудия, т. о. обращают свои сбережения на «производство средств производства». Мы видели, что на рынок, кроме хлеба, поступил ещё другой товар — рабочая сила человека. Я не упоминаю обо всём этом только потому, что привел этот пример с узкой и специальной целью: показать, что у нас в России действительно обнищание массы ведёт к усилению товарного и капиталистического хозяйства. Нарочно выбрал такой продукт, как хлеб, который везде и всегда всего позже и всего медленнее втягивается в товарное обращение. Поэтому и местность взята была исключительно земледельческая.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Возьму теперь другой пример, относящийся к области чисто промышленной, к Московской губернии. Крестьянское хозяйство описано земскими статистиками в VI и VII томах «Сборника статистических сведений по Московской губернии», содержащих ряд превосходных очерков кустарных промыслов. Я ограничусь приведением одного места из очерка «[m0]», объясняющего, каким образом и почему в пореформенную эпоху особенно быстро развивались крестьянские промыслы.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "Кружевной промысел"
        }
      ]
    },
    {
      "Text": "Кружевной промысел возник в 20-х годах текущего столетия в 2-х соседних деревнях Вороновской волости Подольского уезда. «В 1840-х годах он медленно начинает распространяться по другим близлежащим деревням, хотя всё ещё не захватывает большого района. Зато начиная с 60-х годов, особенно за последние 3–4 года, быстро распространяется по окрестности».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Из 32-х селений, в которых в настоящее время существует промысел, он возник",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "[m0]в 2-х селениях — в 1820 г.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "— "
        }
      ]
    },
    {
      "Text": "[m0]в 4-х селениях — в 1840 г.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "— "
        }
      ]
    },
    {
      "Text": "[m0]в 5-ти селениях — в 1860-х гг.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "— "
        }
      ]
    },
    {
      "Text": "[m0]в 7-ми селениях — в 1870–1875 гг.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "— "
        }
      ]
    },
    {
      "Text": "[m0]в 14-ти селениях — в 1876–1879 гг.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "— "
        }
      ]
    },
    {
      "Text": "«Если вникнуть в причины, порождающие такое явление, — говорит автор очерка, — т. е. явление чрезвычайно быстрого распространения промысла именно в последние годы, то мы увидим, что, с одной стороны, за это время условия крестьянского быта значительно ухудшились, а, с другой стороны, потребности населения — той части его, которая находится в более благоприятных условиях — значительно возросли».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "В подтверждение этого автор заимствует из Московской земской статистики следующие данные, которые я привожу в форме таблицы:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_97.1.jpg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageFile": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakh_97.1.jpg",
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Эти цифры, — продолжает автор, — красноречиво говорят, что [m0]количество лошадей, коров и мелкого скота в этой волости увеличилось, но это увеличение благосостояния пало на долю отдельных личностей, именно на категорию домохозяев, имеющих по 2–3 и более лошадей...",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "общее"
        }
      ]
    },
    {
      "Text": "...Мы, следовательно, видим, что рядом с увеличением числа крестьян, не имеющих ни коровы ни лошади, [m0]число и тех, которые перестают обрабатывать землю: нет скотины, нет и достаточного количества удобрения; земля истощается, её не стоит засевать; для того, чтобы прокормить себя, семью, не умереть с голода, недостаточно одним мужчинам заниматься промыслом, — ведь они занимались им и прежде в свободное от земледельческих работ время — нужно, чтобы и другие члены семьи искали постороннего заработка...",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "увеличивается"
        }
      ]
    },
    {
      "Text": "...Приведённые нами цифровые данные в таблицах указали нам и на другое явление; в этих сёлах, деревнях увеличилось также число людей, имеющих 2–3 лошади, коровы. Следовательно, благосостояние этих крестьян увеличилось, а между тем одновременно с этим мы заявили, что «все женщины, дети такого-то села поголовно занимаются промыслом». Чем же объяснить себе такое явление?.. Чтобы уяснить себе это явление, нам придётся посмотреть, какою жизнью живут эти сёла, познакомиться поближе с их домашней обстановкой и тогда, может быть, уяснить себе, чем вызывается это сильное стремление к производству товара на сбыт?",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Мы здесь, конечно, не станем подробно исследовать, при каких счастливых обстоятельствах из среды крестьянского населения выделяются мало-помалу более сильные личности, семьи, вследствие каких условий создаётся их благосостояние и вследствие каких общественных условий благосостояние это, раз появившись, может быстро возрасти и возрастает настолько, что значительно выделяет одну часть жителей села от другой. Достаточно проследить этот процесс, указывая на одно из самых заурядных явлений крестьянского села. В деревне такой-то крестьянин слывёт между своими односельчанами за здорового, сильного, трезвого, работящего человека; у него большая семья, всё больше сыновья, отличающиеся таким же крепким сложением и хорошим направлением; живут они все вместе, не делятся; получают надел на 4–5 душ. Понятно, что для обработки его всё-таки не требуется всего наличного числа рук. Вот 2–3 сына занимаются отхожим или местным промыслом постоянно, и только во время сенокоса на короткое время бросают промысел и помогают семье в полевых работах. Заработок отдельных членов семьи не дробится, а составляет общее достояние; при прочих благоприятных условиях он значительно превышает расход на удовлетворение потребностей семьи. Является сбережение, вследствие которого семья в состоянии заниматься промыслом при лучших условиях: может покупать сырой материал на чистые деньги из первых рук, произведенный товар продавать тогда, когда он в цене, может обойтись без посредства разных «датчиков», торговцев и торговок и т. п.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Является возможность принанять одного рабочего, другого, или раздавать работу по домам бедным крестьянам, потерявшим возможность совершенно самостоятельно вести какое-либо дело. В силу этих и других подобных условий, приведенная нами сильная семья имеет возможность получать прибыль не только от своего собственного труда. Здесь мы, конечно, не касаемся тех случаев, когда из среды таких семей развиваются личности, известные под именем кулаков, мироедов, а рассматриваем лишь самые обыкновенные явления в среде крестьянского населения. Таблицы, помещённые во II томе Сборника и в вып. 1 тома VI, ясно показывают, как по мере ухудшения положения одной части крестьянства является в большинстве случаев увеличение благосостояния другой, малой части его или отдельных членов.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "По мере того, как занятие промыслом распространяется, сношения с внешним миром, с городом, в данном случае с Москвой, становятся чаще, и некоторые московские порядки понемногу проникают в село и проявляются вначале именно в этих более зажиточных семьях. Заводится самовар, необходимая стеклянная и фаянсовая посуда, одежда «почище». Если эта чистота одежды у мужика вначале проявляется в том, что он вместо лаптей наденет сапоги, то у женщин башмаки и сапожки довершают, так сказать, более чистую одежду; они прежде всего увлекаются яркими, пестрыми ситцами, платками, шерстяными узорчатыми шалями и т. п. прелестями...",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "...В крестьянской семье «испокон веку» водится, что жена одевает мужа, себя и детей... Пока лён сеяли свой, приходилось менее тратить денег на покупку материала и предметов, необходимых для одежды, и эти деньги добывались продажей курицы, яиц, грибов, ягод, оставшегося мотка ниток или лишнего конца холстины. Остальное всё производилось дома. Именно такими условиями, т. е. домашним производством всех тех произведений, которые требовались от крестьянок, и тем, что на это уходило всё их свободное от полевых работ время, объясняется в данном случае чрезвычайно медленное развитие кружевного промысла в селениях Вороновской волости. Кружева плелись преимущественно девушками из более обеспеченных или более многочисленных семей, где не было необходимости, чтобы все наличные женские руки занимались прядением льна, тканьем холста. Но дешевые ситцы, миткаль, понемногу стали вытеснять холстину; к этому прибавились и другие условия: то лён не уродится, то захочется мужу сшить рубашку кумачную и себе «шубку» (сарафан) понаряднее, и вот мало-помалу вытесняется или очень сильно ограничивается обычай ткать дома различные холсты, платки для крестьянской одежды. И одежда сама изменяется, отчасти под влиянием вытеснения тканей домашнего производства и замены их тканями, произведенными на фабриках...",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "... Этим объясняется необходимость для большинства населения стремиться к производству товара на сбыт и привлечение даже детских рук к такому производству».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Этот бесхитростный рассказ внимательного наблюдателя наглядно показывает, каким образом идёт в нашей крестьянской массе процесс разделения общественного труда, как это ведёт к усилению товарного производства [а следовательно, и рынка]",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "и как это товарное производство, само собою, т. е. силою тех самых отношений, в которые оно ставит производителя к рынку, приводит к тому, что «самым обыкновенным явлением» становится купля-продажа человеческой рабочей силы.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "VIII",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 1,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "В заключение не лишним, может быть, будет иллюстрировать спорный вопрос, — слишком уже, кажется, загроможденный абстракциями, схемами и формулами, — разбором рассуждений одного из новейших и виднейших представителей «ходячих воззрений».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Я говорю о г. Николае —оне.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Крупнейшее «препятствие» развитию капитализма в России он видит в «сокращении» внутреннего рынка, в «уменьшении» покупательной способности крестьян. Капитализация промыслов — говорит он — вытеснила домашнее производство изделий; крестьянину пришлось покупать себе одежду. Чтобы добыть для этого денег, крестьянин обратился к усиленной распашке земель и вследствие недостаточности наделов расширил эту запашку далеко за пределы, полагаемые разумным хозяйством; он поднял до безобразных размеров плату за арендные земли — и в конце концов разорился. Капитализм сам вырыл себе могилу, привел «народное хозяйство» к страшному кризису 1891 года и... остановился, не имея под собой почвы, не будучи в силах продолжать «идти тем же путем». Сознавши, что «[m0]уклонились от освященного веками народного строя», Россия и ждет теперь... распоряжений начальства о «прививке крупного производства к общине».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "мы"
        }
      ]
    },
    {
      "Text": "В чём состоит нелепость этой «вечно новой» (для российских народников) теории?",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "В том ли, что автор её не понимает значения «производства средств производства для средств производства»? Конечно, нет. Г-н Ник. —он хорошо знает этот закон и упоминает даже о том, что он проявил себя и у нас. Правда, в силу своей способности самому побивать себя противоречиями, он иногда забывает об этом законе, но ясно, что исправление подобных противоречий нимало не исправило бы основного (вышеприведенного) рассуждения автора.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Нелепость его теории состоит в том, что он не умеет объяснить нашего капитализма и свои рассуждения о нём строит на чистейших фикциях.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Крестьянство», которое разорилось от вытеснения домашних продуктов фабричными, г. Ник. —он рассматривает как нечто однородное, солидарное внутри себя, реагирующее на всякие жизненные явления как один человек.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Ничего подобного нет в действительности. Товарное производство не могло бы и возникнуть в России, если бы не существовало обособленности производительных единиц (крестьянских дворов), и всякий знает, что наш крестьянин на самом деле хозяйничает каждый отдельно и независимо от других; ведёт производство продуктов, поступающих в его частную собственность, на свой лично риск и страх; вступает в сношение с «рынком» поодиночке.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Посмотрим, как обстоит дело в «крестьянстве».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Нуждаясь в деньгах, крестьянин непомерно расширяет запашку и разоряется».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Но расширять запашку в состоянии только крестьянин состоятельный, имеющий семена для посева, достаточное количество живого и мёртвого инвентаря. [m0]крестьяне (а их, как известно, меньшинство) действительно увеличивают посевы и расширяют своё хозяйство до таких пределов, что даже не могут с ним справиться без помощи работничков. Большинство же крестьян совершенно не в состоянии удовлетворить нужду в деньгах расширением хозяйства, не имея никаких запасов, ни достаточных средств производства. [m1]крестьянин, чтобы добыть денег, идёт на «заработки», т. е. несет на рынок уже не свой продукт, а свою рабочую силу. Уход на заработки, естественно, ведёт за собой дальнейший упадок земледельческого хозяйства, и этот крестьянин кончает тем, что сдаёт свой надел богатому однообщиннику, который округляет своё хозяйство и, понятно, не сам потребляет продукт с снятого надела, а отправляет его на [m2]. Получается «обеднение народа», рост капитализма и увеличение рынка. Но этого мало. Наш богатый крестьянин, занятый вполне своим расширенным земледельческим хозяйством, не может уже по-прежнему производить сам на себя — ну, скажем, обувь: ему выгоднее купить её. Что касается до обедневшего крестьянина, то ему тоже приходится прибегать к покупной обуви: он не может производить её в своём хозяйстве по той простой причине, что не имеет уже своего хозяйства. Возникает спрос на обувь и предложение хлеба, в избытке произведенного хозяйственным мужиком, умиляющим г-на В. В. прогрессивным течением своего хозяйства. Соседи — кустари, производящие обувь, оказываются в таком же положении, в каком были сейчас земледельцы: чтобы купить хлеба, которого слишком мало даёт падающее хозяйство, надо расширить производство. И опять-таки, разумеется, расширяет производство только такой кустарь, у которого появились сбережения, т. е. представитель меньшинства; он получает возможность принанять рабочих или раздавать работу на дом бедным крестьянам. Представителям же большинства кустарей нечего и думать о расширении заведения: они рады будут, если им «даст работу» разжившийся скупщик, т. е. если они смогут найти покупателя своего единственного товара — рабочей силы. Получается снова обеднение народа, рост капитализма и увеличение рынка; даётся новый толчок дальнейшему развитию и углублению общественного разделения труда. Где окончится это движение? Этого никто не сумеет сказать, точно так же, как и того, где оно началось; да это и не важно. Важно то, что мы имеем пред собой один живой органический процесс, процесс развития товарного хозяйства и роста капитализма. «Раскрестьянивание» в деревне показывает нам начало этого процесса, зарождение его, его ранние стадии; крупный капитализм в городах показывает нам конец этого процесса, его тенденции. Попробуйте разорвать эти явления, попробуйте рассматривать их отдельно и независимо друг от друга, — и вы не сможете в своём рассуждении свести концов с концами, не сможете объяснить ни того, ни другого явления, ни обеднения народа, ни роста капитализма.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "Такие"
        },
        {
          "MarkupIndex": 1,
          "MarkupType": 1,
          "MarkupText": "Такой"
        },
        {
          "MarkupIndex": 2,
          "MarkupType": 1,
          "MarkupText": "рынок"
        }
      ]
    },
    {
      "Text": "При этом, однако, бывает большею частью так, что авторы подобных рассуждений без начала и без конца, не умея объяснить процесса, обрывают исследование заявлением, что одно из двух, одинаково непонятых ими явлений [и притом, конечно, уже именно то, которое противоречит «нравственно развитому чувству критически мыслящей личности»] — «нелепо», «случайно», «висит в воздухе».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "На самом деле, разумеется, «висят в воздухе» одни только их собственные рассуждения.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "[m0]",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 2,
          "MarkupText": "Написано осенью 1893 г. "
        }
      ]
    },
    {
      "Text": "[m0]",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 2,
          "MarkupText": "Впервые напечатано 7 ноября 1937г. в журнале «Большевик» № 21. Печатается по рукописи."
        }
      ]
    },
    {
      "Text": "НАД ВЫПУСКОМ РАБОТАЛИ ",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 1,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakhLogo.png",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageFile": "1893_Po_povodu_tak_nazyvaemogo_voprosa_o_rynkakhLogo.png",
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "[m0]",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "РЕДАКТОРСКАЯ ГРУППА"
        }
      ]
    },
    {
      "Text": "Евгений Воробьёв, Андрей Иванов, Дмитрий Ламовский, Ольга Мейер, Константин Нечитайло, Юлия Опарина, Михаил Попов, Андрей Садовский, Екатерина Симуни, Марат Удовиченко, Алексей Христенко.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "[m0]",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "ВИДЕОЗАПИСЬ БЕСЕДЫ ПО ПЕРВОМУ ТОМУ "
        }
      ]
    },
    {
      "Text": "<a l:href=\"https://youtu.be/UwnAriyp5bE\">https://youtu.be/UwnAriyp5bE</a>",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "[m0]",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "АУДИОЗАПИСЬ ПЕРВОГО ТОМА"
        }
      ]
    },
    {
      "Text": "<a l:href=\"https://vk.com/redvector\">https://vk.com/redvector</a>",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "<a l:href=\"https://vk.com/vector.biblioteca\">https://vk.com/vector.biblioteca</a>",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "[m0]",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "КОНТАКТЫ"
        }
      ]
    },
    {
      "Text": "<a l:href=\"http://vk.com/communism.school\">vk.com/communism.school</a>",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "<a l:href=\"http://vk.com/free.time.group\">vk.com/free.time.group</a>",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "<a l:href=\"http://t.me/narcompros\">t.me/narcompros</a>",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "<a l:href=\"http://narkompros.online/\">narkompros.online</a>",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageFile": null,
      "Comments": [],
      "Markups": []
    }
  ]
}