{
  "Headings": [
    {
      "Index": 0,
      "StartPage": 0,
      "EndPage": 0,
      "Level": 0,
      "Text": "НОВЫЕ ХОЗЯЙСТВЕННЫЕ ДВИЖЕНИЯ В КРЕСТЬЯНСКОЙ ЖИЗНИ"
    },
    {
      "Index": 2,
      "StartPage": 0,
      "EndPage": 0,
      "Level": 0,
      "Text": "I"
    },
    {
      "Index": 14,
      "StartPage": 0,
      "EndPage": 0,
      "Level": 0,
      "Text": "II"
    },
    {
      "Index": 70,
      "StartPage": 0,
      "EndPage": 0,
      "Level": 0,
      "Text": "III"
    },
    {
      "Index": 110,
      "StartPage": 0,
      "EndPage": 0,
      "Level": 0,
      "Text": "IV"
    },
    {
      "Index": 188,
      "StartPage": 0,
      "EndPage": 0,
      "Level": 0,
      "Text": "V"
    },
    {
      "Index": 207,
      "StartPage": 0,
      "EndPage": 0,
      "Level": 0,
      "Text": "НАД ВЫПУСКОМ РАБОТАЛИ"
    }
  ],
  "Pages": {},
  "Pars": [
    {
      "Text": "НОВЫЕ ХОЗЯЙСТВЕННЫЕ ДВИЖЕНИЯ В КРЕСТЬЯНСКОЙ ЖИЗНИ",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 1,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "По поводу книги В. Е. Постникова «Южно-русское крестьянское хозяйство»",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "I",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 1,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Вышедшая в третьем году книга В. Е. Постникова «Южно-русское крестьянское хозяйство» (Москва, 1891 г.) представляет из себя чрезвычайно подробное и обстоятельное описание крестьянского хозяйства в губерниях Таврической, Херсонской и Екатеринославской, преимущественно же в материковых (северных) уездах Таврической губернии. Описание это основано, во-первых, — и главным образом — на земско-статистических исследованиях трёх указанных губерний; во-вторых, на личных наблюдениях автора, произведённых им отчасти по долгу службы,c0 отчасти с специальной целью изучения крестьянского хозяйства в 1887—1890 гг.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [
        {
          "CommentIndex": 0,
          "Text": "Автор служил чиновником по устройству казенных земель в Таврической губернии."
        }
      ],
      "Markups": []
    },
    {
      "Text": "Попытка свести земско-статистические исследования по целому району в одно целое и изложить результаты их в систематической форме сама по себе представляет громадный интерес, так как земская статистика даёт громадный и детальнейший материал об экономическом положении крестьянства, но даёт в такой форме, что для публики эти исследования пропадают почти бесследно: земско-статистические сборники представляют из себя целые томы таблиц (обыкновенно каждому уезду посвящен отдельный том), одна сводка которых в достаточно крупные и ясные рубрики требует специальных занятий. Необходимость сводки данных земской статистики и обработки их чувствуется уже давно. В последнее время с этой целью предпринято издание «Итогов земской статистики». План этого издания таков: берется известный частный вопрос, характеризующий крестьянское хозяйство, и особое исследование посвящается сводке всех данных по этому вопросу, имеющихся в земской статистике; соединяются вместе данные, относящиеся и к чернозёмному югу России и к нечернозёмному северу, к губерниям исключительно земледельческим и к губерниям промысловым. По этому плану составлены два вышедшие тома «Итогов»; первый посвящен «крестьянской общине», второй — «крестьянским вненадельным арендам». Позволительно усомниться в правильности такого приёма сводки: приходится, во-первых, сводить вместе данные, относящиеся к различным хозяйственным районам с различными экономическими условиями (при этом отдельная характеристика каждого района представляет громадные трудности вследствие неоконченности земских исследований и пропусков многих уездов: трудности эти сказались уже во 2-ом томе «Итогов»; попытка Карышева распределить имеющиеся в земской статистике данные к различным определённым районам — не удалась); во-вторых, описывать отдельно известную сторону крестьянского хозяйства, не касаясь других сторон, — совершенно невозможно; отрывать известный вопрос приходится искусственно, и цельность представления теряется. Крестьянские вненадельные аренды отрываются от аренды надельных земель, от общих данных об экономической группировке крестьян, о величине посевной площади; они рассматриваются только как часть крестьянского хозяйства, тогда как они представляют собой часто особый способ ведения частновладельческого хозяйства. Поэтому свод данных земской статистики по известному району с однородными хозяйственными условиями был бы, мне кажется, предпочтительнее.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Излагая мимоходом свои мысли о более правильном приёме сводки земско-статистических исследований, мысли, на которые наводит сравнение «Итогов» с книгой Постникова, я должен, однако, оговориться, что Постников, собственно, не задавался целями m0: он отодвигает на задний план цифирный материал и всё внимание обращает на полноту и выпуклость описания.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "сводки"
        }
      ]
    },
    {
      "Text": "В своём описании автор почти с равным вниманием останавливается на вопросах характера экономического, административно-юридического (формы землевладения) и технического (межевой вопрос; система хозяйства; урожаи), но вопросы первого рода он намеревался выдвинуть на первый план.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Должен признаться, — говорит г. Постников в Предисловии, — что я меньше останавливаю внимания на технике крестьянского хозяйства, чем это можно было сделать, но поступаю так потому, что условия экономического характера, на мой взгляд, играют более важную роль в крестьянском хозяйстве, чем техника. В нашей печати... обыкновенно игнорируют экономическую сторону... Очень мало внимания посвящается исследованию коренных экономических вопросов, какими являются для нашего крестьянского хозяйства вопросы аграрный и межевой. Настоящая книга более отводит места выяснению именно этих вопросов и в особенности вопроса аграрного».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Вполне разделяя взгляд автора на сравнительную важность экономических и технических вопросов, я и намерен посвятить свою статью изложению лишь той части труда г. Постникова, в которой крестьянское хозяйство подвергается политико-экономическому исследованию.c0",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [
        {
          "CommentIndex": 0,
          "Text": "Такое изложение мне представляется нелишним, потому что книга г. Постникова, представляющая из себя одно из наиболее выдающихся явлений в нашей экономической литературе последних лет, осталась почти незамеченной. Отчасти, может быть, объясняется это тем, что автор, хотя и признает большую важность экономических вопросов, но излагает их слишком отрывочно и загромождает изложение подробностями других вопросов."
        }
      ],
      "Markups": []
    },
    {
      "Text": "Главные пункты этого исследования автор характеризует в предисловии следующим образом: «Являющееся в последнее время большое употребление машин в крестьянском земледелии и заметное расширение размеров хозяйства у зажиточной части крестьянства дают нашей аграрной жизни новую фазу, развитию которой, без сомнения, дадут новый толчок тяжелые хозяйственные условия настоящего года. Производительность крестьянского труда и рабочая способность семьи значительно повышаются с увеличением размеров хозяйства и употреблением машин, что до сих пор упускалось из виду при определении площади, какую может обработать крестьянская семья...",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Употребление машин в крестьянском хозяйстве вызывает существенные бытовые изменения: сокращая в земледелии запрос на рабочие руки и делая ещё более чувствительной для крестьян существующую у нас перенаселённость земледелия, оно способствует увеличению числа семей, которые, становясь лишними для села, должны искать заработка на стороне и фактически становиться безземельными. Введение крупных машин в крестьянское хозяйство вместе с тем поднимает, крестьянское благосостояние, при наличных приёмах земледелия и его экстенсивности, на такую высоту, о которой до сих пор нельзя было и думать. В этом обстоятельстве лежит залог силы новых хозяйственных движений в крестьянской жизни. Отметить и выяснить эти движения в южно-русском крестьянстве составляет ближайшую задачу настоящей книги».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Прежде чем перейти к изложению того, в чем состоят, по мнению автора, эти новые хозяйственные движения, я должен сделать ещё две оговорки.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Во-первых, выше было замечено, что Постников сообщает данные о губерниях Херсонской, Екатеринославской и Таврической, но достаточной подробностью отличаются только данные, относящиеся к последней губернии и притом не ко всей: автор не даёт данных о Крыме, поставленном в несколько отличные хозяйственные условия, и ограничивается исключительно тремя северными материковыми уездами Таврической губернии — Бердянским, Мелитопольским и Днепровским. Я ограничусь данными только по этим трём уездам.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Во-вторых, Таврическая губерния населена кроме русских также немцами и болгарами, число которых, впрочем, невелико сравнительно с русским населением: в Днепровском уезде 113 дворов немецких колонистов из 19586 дворов уезда, т.е. всего 0,6%. В Мелитопольском уезде немцев и болгар (1874 + 285 = ) 2159 дворов из 34978, т. е. 6,1%. Наконец, в Бердянском уезде 7224 двора из 28794, т.е. 25%. Всего по трём уездам колонистов 9496 дворов из 83358, т.е. около 1/9. След., в общем число колонистов очень незначительно, а в уезде Днепровском и совсем ничтожно. Автор описывает колонистское хозяйство подробно, отделяя всегда его от русского. Все эти описания я опускаю, ограничиваясь исключительно хозяйством русских крестьян. Правда, цифирные данные соединяют вместе русских и немцев, но присоединение последних, по незначительности их, не может изменить общих соотношений, так что вполне можно на основании этих данных характеризовать русское крестьянское хозяйство. Русское население Таврической губернии, заселившее этот край в последние 30 лет, отличается от крестьянства других русских губерний только своей большей зажиточностью. Общинное землевладение является в этой местности, по словам автора, «типичным и устойчивым»;c0 одним словом, за выделением колонистов, крестьянское хозяйство в Таврической губернии не представляет никаких коренных отличий от общего типа русского крестьянского хозяйства.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [
        {
          "CommentIndex": 0,
          "Text": "Только 5 селений имеют подворное землевладение"
        }
      ],
      "Markups": []
    },
    {
      "Text": "II",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 1,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«В настоящее время, — говорит Постников, — всякое сколько-нибудь значительное южно-русское село (и то же, вероятно, можно сказать о большинстве местностей России) представляет столько разнообразия в экономическом положении отдельных групп своего населения, что крайне трудно говорить о благосостоянии отдельных селений, как целых единиц, и рисовать это благосостояние средними цифрами. Такие средние цифры указывают некоторые общие определяющие условия экономического быта крестьянства, но они не дают никакого понятия о всём разнообразии экономических явлений в действительности». ",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Несколько ниже Постников выражается с ещё большей определенностью: «Разнообразие экономического благосостояния, — говорит он, — весьма сильно затрудняет вопрос об общей зажиточности населения. Лица, бегло проезжающие чрез большие селения Таврической губернии, обыкновенно выносят заключения о большой зажиточности местных крестьян; но можно ли назвать село зажиточным, если в нём половина крестьян состоит из богатеев, а другая постоянно бедствует? И какими признаками следует определять относительно большую или меньшую зажиточность того и другого селения? Очевидно, что средние цифры, характеризующие обстановку населения всего села или района, недостаточны для заключения о крестьянском достатке. О последнем можно судить лишь по совокупности многих данных, m0».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "расчленяя население на группы"
        }
      ]
    },
    {
      "Text": "Может показаться, что в этом констатировании дифференциации в среде крестьянства нет ничего нового: о ней упоминается почти в каждом сочинении, посвящённом крестьянскому хозяйству вообще. Но дело в том, что обыкновенно, упоминая об этом факте, не придают ему значения, считают его несущественным или даже случайным, находят возможным говорить о типе крестьянского хозяйства, характеризуя этот тип средними цифрами, обсуждают значение разных практических мероприятий по отношению ко всему крестьянству. В книге Постникова виден протест против таких взглядов. Он указывает (и не раз) на «огромное разнообразие экономического положения отдельных дворов внутри общины» и вооружается против «стремления рассматривать крестьянский мир как нечто цельное и однородное, каким он и до сих пор ещё представляется нашей городской интеллигенции». «Земско-статистические исследования последнего десятилетия, — говорит он, — выяснили, что наша сельская община вовсе не представляет такой однородной единицы, какою она казалась нашим публицистам в 70-х годах, и что в последние десятилетия в ней происходила дифференциация населения на группы с весьма различной степенью экономического достатка».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Своё мнение Постников подтверждает массой данных, разбросанных по всей книге, и мы должны теперь заняться систематической сводкой всех этих данных, чтобы проверить правильность этого мнения, чтобы решить вопрос, кто прав — «городская ли интеллигенция», рассматривающая крестьянство как нечто однородное, или Постников, утверждающий, что разнородность огромная? и затем насколько глубока эта разнородность? препятствует ли она общей характеристике крестьянского хозяйства со стороны политико-экономической, на основании одних только средних данных? способна ли она изменить действие и влияние практических мероприятий по отношению к различным разрядам крестьянства?",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Прежде чем приводить цифры, дающие материал для разрешения этих вопросов, следует заметить, что все данные этого рода взяты Постниковым из земско-статистических сборников по Таврической губ. Первоначально земская статистика ограничивалась при переписях данными пообщинными, не собирая данных о каждом крестьянском дворе. Скоро, однако, заметили различия в имущественном положении этих дворов и предприняли подворные переписи — это было первым шагом на пути к более глубокому изучению экономического положения крестьян. Следующим шагом было введение комбинационных таблиц: исходя из убеждения, что имущественные различия крестьян внутри общины глубже различий разных юридических разрядов крестьян, статистики стали группировать все показатели экономического положения крестьян по известным имущественным различиям, напр., разбивая крестьян на группы по числу десятин посева, по числу рабочего скота, по количеству надельной пашни на двор и т. д.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Таврическая земская статистика группирует крестьян по числу десятин посева. Постников полагает, что такая группировка «представляется удачной», так как «в условиях хозяйства Таврических уездов размер посева является наиболее существенным признаком крестьянского благосостояния». «В южном степном крае, — говорит Постников, — развитие всякого рода неземледельческих промыслов у крестьян пока относительно ничтожно, и главным занятием огромного большинства сельского населения является в настоящее время земледелие, основанное на посеве хлебов». «По показанию земской статистики, в северных уездах Таврической губернии исключительно занимаются промыслами 7,6% коренного сельского населения и кроме того 16,3% населения имеет при собственном земледелии подсобные промыслы». В самом деле, группировка по размерам посева даже и для других местностей России представляется гораздо более правильной, чем другие принятые земскими статистиками основания группировки, напр., по числу десятин надельной земли или надельной пашни на двор: с одной стороны, количество надельной земли не указывает прямо на состоятельность двора, потому что размер надела определяется числом ревизских или наличных душ мужского пола в семье и находится только в косвенной зависимости от состоятельности хозяина, потому, наконец, что крестьянин, может быть, не пользуется надельной землей, сдаёт её, и при отсутствии инвентаря и не может ею пользоваться. С другой стороны, если главное занятие населения — земледелие, то определение посевной площади необходимо для учета производства, для определения количества хлеба, потребляемого крестьянином, покупаемого им и поступающего в продажу, ибо без выяснения этих вопросов весьма важная сторона крестьянского хозяйства останется неосвещённой, будет неясен характер его земледельческого хозяйства, значение его сравнительно с заработками и т. д. Наконец, необходимо положить в основание группировки именно посевную площадь, чтобы иметь возможность сравнивать хозяйство двора с так называемыми нормами крестьянского землевладения и земледелия, с нормой продовольственной (Nahrungsfläche) и рабочей (Arbeitsfläche). Одним словом, группировка по посеву представляется не только удачной, но наилучшей и безусловно необходимой.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "По размерам посева статистики разделяют крестьян на 6 групп: ",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": " m0 не сеющих;",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "1."
        }
      ]
    },
    {
      "Text": " m0 засевающих до 5 десяти; ",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "2."
        }
      ]
    },
    {
      "Text": " m0 от 5 до 10 десятин; ",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "3."
        }
      ]
    },
    {
      "Text": " m0 от 10 до 25 десятин; ",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "4."
        }
      ]
    },
    {
      "Text": " m0 от 25 до 50 десятин; ",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "5."
        }
      ]
    },
    {
      "Text": " m0 более 50 десятин на двор. ",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "6."
        }
      ]
    },
    {
      "Text": "По трём уездам соотношение этих групп по числу дворов следующее:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "image0.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 0,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Общие соотношения (эти %% даны о всём населении, включая и немцев) мало изменяются с выключением немцев: так, всего автор считает в Таврических уездах 40% малосеющих (до 10 д.), 40% среднесеющих (от 10 до 25 д.) и 20% многосеющих. Исключение же немцев понижает последнюю цифру до 1/6 (16,7%, т. е. всего на 3,3% ниже), повышая соответственно число малосеющих.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Определяя степень разнородности этих групп, начнем с землевладения и землепользования. Постников даёт такую таблицу (суммы трёх указанных в ней разрядов земли автор не исчислял):",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "image1.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 1,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Эти цифры показывают, — говорит Постников, — как более зажиточная группа крестьян в Таврических уездах не только пользуется большим наделом, что может происходить вследствие большого состава семей, но в то же время она является и наиболее покупающей землю и наиболее её арендующей».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "По поводу этого следует только заметить, мне кажется, что возрастание надела от низшей группы к высшей не может быть m0 объяснено увеличением состава семей. Постников даёт следующую таблицу о составе семей по группам для трёх уездов:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "вполне"
        }
      ]
    },
    {
      "Text": "image2.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 2,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Из таблицы видно, что количество надельной земли на двор повышается от низшей группы к высшей гораздо быстрее, чем число душ обоего пола и работников. Иллюстрируем это, принимая цифры для низшей группы по Днепровскому уезду за 100:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "image3.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 3,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Ясно, что определителем величины надела является, кроме состава семьи, и состоятельность двора.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Рассматривая данные о количестве купчей земли в различных группах, мы видим, что покупают землю почти исключительно высшие группы, с посевом выше 25 дес., и — главным образом — совершенно крупные посевщики, с посевом в 75 дес. на двор. Следовательно, данные о купчей земле вполне подтверждают мнение Постникова о разнородности групп крестьянства. Такое, например, сведение, которое даёт автор на с. 147, говоря, что «крестьянами Таврических уездов куплено 96146 дес. земли», — совершенно не характеризует явления: почти вся эта земля находится в руках незначительного меньшинства, наиболее обеспеченного уже надельной землей, крестьян «зажиточных», как говорит Постников, а таких не более 1/5 населения.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "То же самое приходится сказать и об аренде. Вышеприведённая таблица содержит общую цифру арендованной земли, надельной и вненадельной. Оказывается, что размер аренды с полной правильностью возрастает по мере большего обеспечения крестьян, что, следовательно, чем обеспеченнее крестьянин своей землей, тем более арендует он земли, лишая таким образом беднейшие группы необходимой для них земельной площади.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Следует заметить, что это явление — общее для всей России. Проф. Карышев, подводя итоги крестьянским вненадельным арендам по всей России, где только имеются земско-статистические исследования, формулирует прямую зависимость между размером аренды и обеспеченностью арендатора как общий закон.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Впрочем, Постников даёт ещё более детальные цифры о распределении аренды (вненадельных и надельных земель вместе), которые я и привожу:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "image4.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 4,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Мы видим и здесь, что средние цифры совершенно не в состоянии характеризовать явления: говоря, например, что в Днепровском уезде к аренде прибегает 56% крестьян, мы сообщаем очень неполное представление об этой аренде, потому что в тех группах, которые имеют (как ниже будет показано) недостаточно своей земли, % арендаторов гораздо ниже — только 25% в 1-ой группе, между тем как высшая группа, вполне обеспеченная своей землей, почти вся прибегает к аренде (91%). Разница в количестве арендованных десятин на 1 арендующий двор ещё значительнее: высший разряд арендует в 30—15—24 раза более низшего. Очевидно, что это изменяет и самый характер аренды, потому что в высшем разряде это уже коммерческое предприятие, а в низшем — может быть, операция, вызванная горькой нуждой. Последнее предположение подтверждается данными об арендной плате: оказывается, что низшие группы дороже платят за землю, иногда даже вчетверо дороже сравнительно с высшим разрядом (в Днепровском уезде). Напомнить следует по этому поводу, что и возрастание арендной платы по мере понижения размеров аренды не составляет особенности нашего юга: труд Карышева доказывает общую применимость этого закона.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Арендой земель в Таврических уездах, — говорит Постников по поводу этих данных, — по преимуществу занимаются крестьяне зажиточные, имеющие достаточное количество надельной и собственной пашни; в особенности это следует сказать об аренде вненадельных земель, т. е. земель владельческих и казны, находящихся на более дальних расстояниях от селений. В сущности это и весьма естественно: для аренды более дальних земель нужно иметь достаточное количество рабочего скота, а крестьяне менее зажиточные не имеют его здесь в нужном размере и для обработки своих надельных земель».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Не следует думать, что подобное распределение аренды зависит от съема земли в одиночку. Дело нисколько не изменяется при съеме земли обществом, не изменяется по той простой причине, что распределение земли делается по тем же основаниям, т. е. «по деньгам». «По окладным книгам Управления государственными имуществами, — говорит Постников, — в 1890 г. из 133852 дес. казенных земель трёх уездов, сдававшихся в аренду по контрактам, в пользовании крестьянских обществ состояло 84756 дес. удобной земли, т. е. около 63% всей площади. Но земля, арендуемая крестьянскими обществами, находилась в пользовании сравнительно небольшого числа домохозяев и притом преимущественно зажиточных. Подворная перепись земства указывает этот факт довольно рельефно».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "image5.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 5,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Таким образом, — заключает Постников, — в Днепровском уезде у зажиточной группы крестьян находилось в пользовании более 1/2 всей арендованной пашни, в Бердянском уезде — более 2/3, а в Мелитопольском, где всего более арендуется казённой земли, даже более 4/5 арендованной площади. У беднейшей же группы крестьян (засевающих до 10 дес.) находилось во всех уездах всего 1938 дес., или около 4% арендованных земель». Автор даёт затем целый ряд примеров неравномерного распределения снятой обществами земли, но приводить их излишне.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "По поводу выводов Постникова о зависимости аренды от достатка арендаторов крайне интересно отметить противоположное мнение земских статистиков.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "В начале книги Постников поместил свою статью: «О земско-статистических работах в губерниях Таврической, Херсонской и Екатеринославской». Здесь он рассматривает, между прочим, изданную Таврическим земством в 1889 году «Памятную книжку Таврической губернии», в которой были подведены краткие итоги всему исследованию. Разбирая тот отдел этой книги, который посвящен аренде, Постников говорит:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«В наших многоземельных южных и восточных губерниях земская статистика обнаружила довольно видный процент зажиточного крестьянства, которое, сверх собственного значительного надела, довольно много ещё арендует земли на стороне. Хозяйство здесь преследует не только удовлетворение собственных потребностей семьи, но ещё и получение некоторого излишка, дохода, благодаря которому крестьяне улучшают свои постройки, заводят машины, прикупают землю. Желание довольно естественное и ничего греховного в себе не заключающее, так как никаких кулацких элементов в нём ещё не выражается».c0",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [
        {
          "CommentIndex": 0,
          "Text": "Кулацких элементов здесь действительно нет, но элементы эксплуатации, без сомнения, есть: арендуя землю в размере, далеко превышающем потребность, зажиточные крестьяне отбивают у бедных землю, нужную тем на продовольствие; расширяя размеры хозяйства, они нуждаются в добавочных рабочих силах и прибегают к найму."
        }
      ],
      "Markups": []
    },
    {
      "Text": "«Но некоторые из земских статистиков, видимо считая такие проявления в крестьянской жизни чем-то незаконным, стараются умалить их и доказать, что крестьянская аренда главным образом руководится нуждою в продовольствии и что если крестьяне достаточные и арендуют много земли, то % этих арендаторов всё-таки постоянно уменьшается с увеличением размеров надела» — составитель «Памятной книжки» г. Вернер, чтобы доказать такую мысль, группировал по величине надела крестьян m0 Таврической губернии, имеющих 1—2 работников и 2—3 штуки рабочего скота. Оказалось, что «с размером надела правильно понижается процент арендующих дворов и менее правильно размер арендуемой на двор земли». Постников совершенно справедливо говорит, что подобный приём совсем не доказателен, так как m1 крестьян (только те, кто имеет 2–3 штуки рабочего скота) выделена произвольно, причём устранено именно зажиточное крестьянство, и кроме того — соединять вместе материковые уезды Таврической губернии и Крым — невозможно, ибо условия аренды в них не одинаковы: в Крыму 1/2–3/4 населения — безземельные (так наз. десятинщики), в северных уездах — только 3–4%. В Крыму почти всегда легко найти землю для аренды; в северных уездах — иногда невозможно. Интересно отметить, что у земских статистиков других губерний замечались такие же попытки (конечно, одинаково неудачные) затушевать такие «незаконные» проявления крестьянской жизни, как аренда с целью получения дохода.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "всей"
        },
        {
          "MarkupIndex": 1,
          "MarkupType": 1,
          "MarkupText": "часть"
        }
      ]
    },
    {
      "Text": "Если, таким образом, распределение вненадельной аренды у крестьян констатирует существование между отдельными крестьянскими хозяйствами различий не только количественных (много арендует, мало арендует), но и качественных (арендует из нужды в продовольствии; арендует с коммерческой целью), — то ещё более приходится сказать это об аренде m0 земли.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "надельной"
        }
      ]
    },
    {
      "Text": "«Всей надельной земли, — говорит Постников, — снимаемой крестьянами в аренду у крестьян же, зарегистрировано в 3-х Таврических уездах подворною переписью 1884—1886 гг. — 256716 дес., что составляет здесь 1/4 всей крестьянской надельной пашни, и сюда ещё не вошла та площадь, которую крестьяне сдают внаймы разночинцам, проживающим в селениях, а также писарям, учителям, духовным и др. лицам, не входящим в состав крестьянства и не подлежавшим опросу при подворной переписи. Вся эта масса земель арендуется почти всецело крестьянами зажиточных групп, что показывают следующие цифры. Переписью зарегистрировано число десятин надельной пашни, снимаемой у соседей домохозяевами:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "image6.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 6,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Число сдатчиков земель, принадлежит к группе несеющих, бесхозяйных и малосеющих крестьян. Таким образом, значительная часть крестьян Таврических уездов (приблизительно около 1/3 всего населения) частью по нежеланию, но в большинстве случаев по неимению нужного для ведения хозяйства скота и инвентаря, не эксплуатирует всей своей надельной земли, сдаёт её в аренду и тем увеличивает землепользование другой более зажиточной половины крестьян. Большинство сдатчиков земель принадлежит, несомненно, к числу расстроенных, падающих домохозяев».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Подтверждением сказанного служит следующая табличка «по 2-м уездам Тавр. губ. (по Мелитопольскому уезду земская статистика не даёт сведений), показывающая относительное число домохозяев, сдающих наделы, и процент сдаваемой ими надельной пашни»:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "image7.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 7,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "От землевладения и землепользования крестьян перейдём к распределению инвентаря. О количестве рабочего скота по группам Постников даёт такие данные — по всем трём уездам вместе:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "image8.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 8,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Сами по себе эти цифры не характеризуют разрядов — это будет сделано ниже, при описании техники земледелия и при группировке экономических разрядов крестьян. Здесь отметим только, что различие групп крестьян по количеству имеющегося у них рабочего скота так глубоко, что у высших групп мы видим гораздо больше скота, чем может потребоваться на нужды семьи, а у низших — так мало (особенно рабочего скота), что самостоятельное ведение хозяйства становится невозможным.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Совершенно однородны данные о распределении мёртвого инвентаря. «Подворная перепись, зарегистрировавшая крестьянский инвентарь в плугах и буккерах, даёт следующие цифры для всего населения уездов»:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "image9.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 9,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Эта таблица показывает, какая громадная группа крестьян лишена возможности вести m0 хозяйство. Как обстоит дело в высших группах, это видно из следующих данных о количестве инвентаря, приходящегося на двор в различных группах по посеву:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "самостоятельное"
        }
      ]
    },
    {
      "Text": "image10.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 10,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "По количеству инвентаря высшая группа превосходит низшую (группу с посевом до 5 дес. автор совсем отбросил) в 4–6 раз; по числу же работников c0 она превышает ту же группу в 23/12 раза, т. е. менее чем вдвое. Уже отсюда следует, что высшая группа должна прибегать к найму рабочих, между тем как в низшей половина дворов лишена пахотного инвентаря (N.В. Эта «низшая» группа — третья снизу) и, следовательно, возможности самостоятельного хозяйничанья.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [
        {
          "CommentIndex": 0,
          "Text": "См. выше — таблицу о составе семей по группам"
        }
      ],
      "Markups": []
    },
    {
      "Text": "Естественно, что вышеуказанные различия в количестве земли и инвентаря обусловливают собой и различия в размере посевной площади. Количество десятин посева, приходящееся на каждый двор 6-ти групп, было приведено выше. Общее количество посевной площади крестьянства Таврической губернии распределяется между группами следующим образом:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "image11.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 11,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Цифры эти говорят сами за себя. Следует только добавить, что средней посевной площадью, при которой семья может жить только земледелием, Постников считает — 16–18 дес. посева на двор.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "III",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 1,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": " В предыдущей главе были сведены данные, характеризующие степень имущественного обеспечения крестьян и размеры их хозяйства в разных группах. Теперь следует свести данные, определяющие характер хозяйства крестьян различных групп, способ и систему ведения хозяйства. Остановимся прежде всего на том положении Постникова, что «производительность крестьянского труда и рабочая способность семьи значительно повышаются с увеличением размеров хозяйства и употреблением машин». Автор доказывает это положение, исчисляя, сколько приходится работников и рабочего скота на m0 посевную площадь в разных экономических группах. При этом пользоваться данными о составе семей невозможно, так как «низшие экономические группы часть своих работников отпускают на сторону в батраки, а высшие группы принанимают к себе батраков». Таврическая земская статистика не даёт числа нанимаемых и отпускаемых рабочих, и Постников вычисляет приблизительно это количество, исходя из данных земской статистики о количестве дворов, нанимавших работников, и из расчёта, сколько необходимо работников на данный размер пахотной площади. Постников признаёт, что эти вычисленные данные не могут претендовать на полную точность, но он думает, что его расчёт может значительно изменить состав семьи только в 2-х высших группах, потому что в остальных число наймитов небольшое. Сравнивая вышеприведённые данные о составе семей с нижеследующей таблицей, читатель может проверить правильность этого взгляда:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "данную"
        }
      ]
    },
    {
      "Text": "image12.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 12,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Сравнивая этот последний столбец с данными о составе семей, мы видим, что Постников несколько уменьшил число рабочих в низших группах и увеличил — в высших. Так как цель его — доказать, что с увеличением размеров хозяйства уменьшается число рабочих на данную посевную площадь, то, следовательно, приблизительные выкладки автора могли скорее ослабить, чем усилить это уменьшение.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "После этого предварительного расчёта, Постников даёт такую таблицу соотношений посевной площади с количеством работников, рабочего скота, затем населения вообще в разных группах крестьян:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "image13.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 13,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Таким образом, с увеличением размера хозяйства и запашки у крестьян расход по содержанию рабочих сил, людей и скота, этот главнейший расход в сельском хозяйстве, прогрессивно уменьшается и у многосеющих крестьян делается почти в 2 раза менее на десятину посева, чем у групп с малой распашкой».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "То положение, что расход на работников и рабочий скот является преобладающим в сельском хозяйстве, автор подтверждает ниже на примере подробного бюджета одного менонитского хозяйства: из всего расхода 24,3% составляет расход для хозяйства; 23,6% — расход на рабочий скот и 52,1% — на работников.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Своему заключению о повышении производительности труда по мере повышения размеров хозяйства Постников придаёт большое значение (что видно и из приведенной выше цитаты, помещённой им в предисловии), и нельзя не признать его действительную важность — во-первых, по изучению экономического быта нашего крестьянства и характера хозяйства в различных группах; во-вторых, по общему вопросу о соотношении мелкой и крупной культуры. Этот последний вопрос сильно запутан многими авторами, и главной причиной путаницы было то, что сравнивались хозяйства неоднородные, поставленные в различные общественные условия, отличающиеся по самому типу ведения хозяйства; сравнивались, напр., хозяйства, в которых доход извлекается посредством производства сельскохозяйственных продуктов, с хозяйствами, в которых доход извлекается эксплуатацией нужды других хозяйств в земле (напр., хозяйства крестьянское и помещичье в эпоху, непосредственно следующую за реформой 1861 г). Постников совершенно свободен от этой ошибки и не забывает основного правила сравнения: чтобы сравниваемые явления были однородны.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Подробнее доказывая своё положение относительно Таврических уездов, автор приводит данные, во-первых, по каждому уезду отдельно; во-вторых, отдельно для русского населения, именно самой многочисленной его группы — бывш. государственных крестьян:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "image14.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 14,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Вывод тот же: «в хозяйстве малого размера относительное число рабочего скота на данную площадь посева превышает в 1,5–2 раза это же число в «полном» крестьянском хозяйстве. Тот же закон подворная перепись обнаруживает и для всех других, более мелких групп: бывш. помещ. крестьян, арендаторов и пр., и во всех, даже самых небольших районах местности, ограниченных размером одной волости и даже одного селения».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Соотношение между размерами посева и расходами хозяйства оказывается не в пользу мелких хозяйств также и по отношению к другого рода расходу: содержанию мёртвого инвентаря и продуктивного скота.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Мы выше видели, с какой быстротой возрастает число и того и другого на 1 двор от низшей группы к высшей. Если расчислить этот инвентарь на данную площадь посева, то получим m0 его от низшей группы к высшей:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "уменьшение"
        }
      ]
    },
    {
      "Text": "image15.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 15,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Эта таблица показывает, что с возрастанием посева на двор наиболее крупный инвентарь (орудия обработки и перевозки) прогрессивно уменьшается в числе на данную площадь посева, а потому в хозяйстве высших групп расход по содержанию орудий обработки почвы и перевозки должен быть на десятину относительно менее. Группа с посевом до 10 дес. на двор представляет некоторое исключение: она имеет сравнительно менее орудий обработки, чем следующая группа с посевом 16 дес. на двор, но лишь потому, что в ней многие работают не собственным инвентарем, а наёмным, что отнюдь не сокращает расходов на инвентарь».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Земская статистика, — говорит Постников, — с неоспоримою ясностью показывает, что чем более размер крестьянского хозяйства, тем менее на данную площадь пахотной земли содержится инвентаря, рабочих людей и рабочего скота».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«В предыдущих главах было уже показано, — замечает Постников ниже, — что в Таврических уездах это явление имеет место по всем группам крестьян и всем районам местности. Это явление обнаруживается в крестьянском хозяйстве, по данным земской статистики, и в других губерниях, где земледелие также является главной отраслью крестьянского хозяйства. Таким образом, явление это имеет широкое распространение и принимает вид закона, получающего большое экономическое значение, так как этим законом в значительной мере уничтожается экономический смысл мелкого земледельческого хозяйства».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Последнее замечание Постникова несколько преждевременно: чтобы доказать неизбежность вытеснения мелких хозяйств крупными, недостаточно установить большую выгодность последних (большую дешевизну продукта); необходимо ещё установить преобладание денежного (точнее: товарного) хозяйства над натуральным, потому что при натуральном хозяйстве, когда продукт идёт на собственное потребление производителя, а не на рынок, дешевый продукт не встретится с дорогим на рынке, а потому и не в состоянии будет его вытеснить. Об этом, впрочем, подробнее будет речь ниже.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Чтобы доказать применимость вышеустановленного закона ко всей России, Постников берет те уезды, по которым земская статистика детально провела экономическую группировку населения, и вычисляет размер пахотной площади, приходящейся на пару рабочего скота и на работника в различных группах. Вывод получается прежний: «что при малом размере крестьянского хозяйства пахотная площадь должна оплачивать содержание рабочих сил в 1,5–2 раза более, чем при хозяйстве более достаточного размера». Это верно как для Пермской губернии, так и для Воронежской, как для Саратовской, так и для Черниговской, так что Постников, несомненно, доказал распространимость этого закона на всю Россию.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Перейдём теперь к вопросу о «доходах и расходах» разных групп крестьянских хозяйств и об отношении их к рынку:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«В каждом хозяйстве, — говорит Постников, — представляющем собою самостоятельную единицу, площадь территории состоит из следующих 4-х частей: одна часть производит пищу для прокормления рабочей семьи и работников, живущих в хозяйстве; это — в узком смысле — m0 площадь хозяйства; другая часть доставляет корм скоту, работающему в хозяйстве, и может быть названа m1 площадью. Третья часть состоит из усадебной земли, дорог, прудов и пр. и той части посевной площади, которая даёт семена для посева; её можно назвать m2 площадью, так как она служит без различия всему хозяйству. Наконец, четвертая часть производит зерно и растения, подлежащие, в сыром или переработанном виде, сбыту из хозяйства на рынок. Это — m3 или m4 площадь хозяйства. Разделение территории на четыре указанные части определяется в каждом частном хозяйстве не родом культивируемых растений, а ближайшей целью их возделывания.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "пищевая"
        },
        {
          "MarkupIndex": 1,
          "MarkupType": 1,
          "MarkupText": "кормовою"
        },
        {
          "MarkupIndex": 2,
          "MarkupType": 1,
          "MarkupText": "хозяйственной"
        },
        {
          "MarkupIndex": 3,
          "MarkupType": 1,
          "MarkupText": "торговая"
        },
        {
          "MarkupIndex": 4,
          "MarkupType": 1,
          "MarkupText": "рыночная"
        }
      ]
    },
    {
      "Text": "Денежный доход хозяйства определяется торговой частью его территории, и чем более эта последняя площадь и выше относительная ценность получаемых с неё продуктов, тем более запрос, предъявляемый рынку сельскими хозяевами, и то количество труда, которое страна может держать вне земледелия в районе своего рынка, тем выше является государственное (податное) и культурное значение для страны её сельского хозяйства, а также выше и чистый доход самого хозяина и его ресурсы для производства сельскохозяйственных затрат и улучшений».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Это рассуждение Постникова было бы совершенно верно, если бы сделать к нему одну, довольно существенную поправку: автор говорит о значении торговой площади хозяйства для страны вообще, тогда как, очевидно, речь может идти только о такой стране, в которой денежное хозяйство является преобладающим, в которой большая часть продуктов принимает форму m0. Забывать это условие, считать его подразумевающимся само собою, опускать точное исследование, насколько оно приложимо к данной стране, — значило бы впадать в ошибку вульгарной политической экономии.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "товаров"
        }
      ]
    },
    {
      "Text": "Выделение из всего хозяйства его рыночной площади — очень важно. Для внутреннего m0 имеет значение совсем не доход производителя вообще (которым, т. е. доходом, определяется благосостояние этого производителя), а исключительно m1 его доход. Обладание денежными средствами совсем не определяется благосостоянием производителя: крестьянин, получающий с своего участка вполне достаточное на собственное потребление количество продуктов, но ведущий натуральное хозяйство, — пользуется благосостоянием, но не обладает денежными средствами; крестьянин полуразоренный, получающий с участка только небольшую часть нужного ему хлеба и добывающий остальное количество хлеба (хотя бы в меньшем количестве и худшего качества) случайными «заработками», — не пользуется благосостоянием, но обладает денежными средствами. Ясно отсюда, что всякое рассуждение о значении крестьянских хозяйств и их доходности для рынка, не основанное на учёте денежной части дохода, не может иметь никакой цены.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "рынка"
        },
        {
          "MarkupIndex": 1,
          "MarkupType": 1,
          "MarkupText": "денежный"
        }
      ]
    },
    {
      "Text": "Для определения того, как велики четыре указанные части посевной площади в хозяйстве крестьян разных групп, Постников исчисляет предварительно годовое потребление хлеба, принимая круглым счётом 2 четверти хлебного зерна на душу, что составит 2/3 дес. на душу в составе посевной площади. Затем определяет кормовую площадь в 1,5 дес. на каждую лошадь, а посевную площадь — в 6% пахотной территории и получает следующие данные:c0",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [
        {
          "CommentIndex": 0,
          "Text": "Для определения денежного дохода Постников поступал так: принимал, что вся торговая площадь находится под самым дорогим хлебом — пшеницей и, зная средний урожай её и цены, вычислял получаемое с этой площади количествоценностей."
        }
      ],
      "Markups": []
    },
    {
      "Text": "image16.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 16,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Показанная разница в денежных доходах хозяйства у отдельных групп, — говорит Постников, — достаточно иллюстрирует значение величины хозяйства, но в действительности эта разница между доходностью посевов в группах должна быть ещё больше, так как у высших групп следует предполагать большие урожаи на десятине и высшую ценность сбываемого хлеба.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "В этом учёте доходности мы ввели в вычисление не всю площадь хозяйства, а только пахотную, потому что не имеем у себя точных данных потребления отдельными видами скота прочих угодий в крестьянских хозяйствах Таврических уездов; но так как денежный доход южно-русского крестьянина, исключительно занимающегося земледелием, определяется почти всецело посевной площадью, то приведённые цифры довольно точно обрисовывают различие в денежном доходе от хозяйства у различных групп крестьян. Эти цифры показывают, как сильно изменяется этот доход с размерами посева. Семья, имеющая 75 дес. посева, получает в год денежной выручки до 1500 рублей, семья с посевом 341/2 дес. имеет в год 574 руб., а с посевом в 161/3 дес. только 191 руб. Семья, засевающая 8 дес. получает только 30 руб., т. е. такую сумму, которая недостаточна для покрытия денежных расходов по хозяйству без сторонних промыслов. Конечно, приведённые цифры ещё не показывают ренты от хозяйства, и для получения последней нужно вычесть из них все денежные расходы по хозяйству в налогах, инвентаре, постройках, на покупку одежды, обуви и т. д. Но расходы эти возрастают не пропорционально увеличению размеров хозяйства. Расходы по содержанию семьи возрастают пропорционально численности семьи, а увеличение состава последней, как видно из таблицы, идёт гораздо медленнее, чем увеличение площади посева в группах. Что касается всех хозяйственных расходов (уплаты земельного налога и арендной платы, ремонта построек и инвентаря), то они возрастают в хозяйстве во всяком случае не более чем пропорционально размерам хозяйства, между тем как валовой денежный доход от хозяйства, как показывает предыдущая таблица, возрастает более чем пропорционально размерам посева. Притом же все эти хозяйственные расходы весьма невелики сравнительно с главным расходом хозяйства по содержанию рабочих сил. Таким образом, мы можем формулировать то явление, что рента от земледелия в крестьянском хозяйстве прогрессивно уменьшается на десятину по мере уменьшения его размеров».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Из данных Постникова мы видим таким образом, что по отношению к рынку земледельческое хозяйство крестьян в различных группах является существенно различным: высшие группы (с посевом более 25 дес. на двор) ведут уже коммерческое хозяйство; целью производства хлеба является получение дохода. Наоборот, в низших группах земледелие не покрывает необходимых нужд семьи (это относится к посевщикам, обрабатывающим до 10 дес. на двор); если подсчитать с точностью все расходы по хозяйству, то, наверное, окажется, что хозяйство в таких группах ведётся в убыток.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Крайне интересно также воспользоваться теми данными, которые приводит Постников, для разрешения вопроса о том, в каком отношении стоит раскол крестьянства на разнородные группы к размеру предъявляемого рынку спроса? Мы знаем, что размер этого спроса зависит от величины торговой площади, а эта последняя возрастает с увеличением размеров хозяйства; но ведь параллельно с этим увеличением размеров хозяйства в высших группах идёт уменьшение этих размеров в низших группах. По количеству дворов низшие группы вдвое многочисленнее высших групп: первых 40% в Таврических уездах, вторых — только 20%. Не получается ли в общем и целом, что вышеуказанный хозяйственный раскол уменьшает размер предъявляемого рынку спроса? Собственно говоря, мы вправе ответить на этот вопрос отрицательно уже на основании априорных соображений: дело в том, что в низших группах размер хозяйства так мал, что все нужды семьи не могут быть покрыты земледелием; чтобы не умереть с голоду, представителям этих низших групп придётся нести на рынок свою рабочую силу, продажа которой даст им известные денежные средства и уравновесит таким образом (до известной степени) то уменьшение спроса, которое произойдёт от уменьшения размеров хозяйства. Но данные Постникова позволяют дать на поставленный вопрос более точный ответ.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Возьмём какое-нибудь количество посевной площади, например, 1600 дес. и представим себе двоякое распределение её: во-первых, между однородным экономически крестьянством и, во-вторых, между крестьянами, расколовшимися на разнородные группы, какие мы видим в Таврических уездах, в настоящее время. В 1-ом случае, полагая на среднее крестьянское хозяйство 16 дес. посева (как это и обстоит на деле в Таврических уездах), получим 100 хозяйств, вполне покрывающих свои нужды земледелием. Предъявляемый рынку спрос будет равняться ",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "191 х 100 = 19 100 руб.— Второй случай: 1600 дес. посева распределены между прежними 100 дворами иначе, именно так, как распределяется в действительности посевная площадь между крестьянами Таврических уездов: 8 дворов совсем не имеют посева; 12 засевают по 4 дес; 20 по 8; 40 по 16; 17 по 34 и 3 по 75 (всего посева получается 1583 дес., т. е. немного даже менее 1600 дес). При таком распределении весьма значительная часть крестьян (40%) не будет в состоянии получить с своей земли достаточно дохода на покрытие всех нужд. Размер предъявляемого рынку денежного спроса, считая только хозяйства с посевом более 5 дес на двор, будет следующий:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "image17.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 17,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Мы видим таким образом, что несмотря на опущение целых 20 дворов [несомненно, получающих тоже денежный доход, только не от продажи своих продуктов], несмотря на сокращение посевной площади до 1535 дес. — общий размер предъявляемого рынку денежного спроса повысился.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Было уже сказано, что крестьяне низших экономических групп вынуждены продавать свою рабочую силу; наоборот, представители высших групп должны покупать её, так как собственных рабочих уже недостаточно для обработки их крупной посевной площади. Мы должны теперь поподробнее остановиться на этом важном явлении. Постников как будто не причисляет это явление к «новым хозяйственным движениям в крестьянской жизни» (по крайней мере, не упоминает о нём в предисловии, где резюмирует результаты труда), но оно заслуживает гораздо большего внимания, чем введение машин или расширение запашки у зажиточных крестьян.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Более зажиточное крестьянство в Таврических уездах, — говорит автор, — вообще пользуется в значительной мере наёмными работниками и ведёт своё хозяйство на такой площади, которая далеко превышает рабочую способность самих семейств. Так, в 3-х уездах на 100 семей держат наёмных работников, по всем разрядам крестьян:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "image18.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 18,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Эти цифры показывают, что наёмных работников держат преимущественно хозяева зажиточные, с более значительными посевами».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Сравнивая вышеприведённые данные о составе семей по группам без наймитов (по трём уездам отдельно) и с наймитами (по трём уездам вместе), мы видим, что хозяева, засевающие от 25 до 50 дес. на двор, увеличивают число рабочих сил в своём хозяйстве посредством найма — приблизительно на 1/3 (с 1,8–1,9 работника на семью до 2,4), а хозяева с посевом более 50 дес. на двор увеличивают число рабочих почти вдвое (с 2,3 до 5); даже более чем вдвое по расчёту автора, который считает, что они должны нанимать до 8241 работника, имея своих 7129 человек. Что низшие группы должны отпускать рабочих на сторону в весьма значительном количестве — это явствует уже из того, что земледельческое хозяйство не в состоянии дать им необходимое на собственное содержание количество продуктов. К сожалению, точных данных о количестве отпускаемых на сторону работников мы не имеем. Косвенным показателем этого количества может служить число домохозяев, сдающих свои наделы: выше было приведено заявление Постникова, что в Таврических уездах около 1/3 населения не эксплуатирует вполне своей надельной земли.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "IV",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 1,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Из приведенных выше данных видно, что Постников вполне доказал своё положение об «огромном разнообразии» в экономическом положении отдельных дворов. Это разнообразие простирается не только на степень имущественного обеспечения крестьян и размеры их посевов, но даже на характер хозяйства в разных группах. Мало этого. Оказывается, что термины: «разнообразие», «дифференциация» недостаточны для полной характеристики явления. Если один крестьянин имеет 1 штуку рабочего скота, а другой — 10, мы называем это дифференциацией, но если один арендует десятки десятин земли сверх обеспечивающего его надела с единственной целью извлечь доход из её эксплуатации и тем лишает другого крестьянина возможности арендовать землю, в которой он нуждается для прокормления своей семьи, — то мы имеем пред собой, очевидно, нечто гораздо большее; мы должны назвать такое явление «рознью», «борьбой экономических интересов». Употребляя эти термины, Постников недостаточно оценивает всю их важность; он не замечает также, что и эти последние термины оказываются недостаточными. Аренда надельной земли у обедневшей группы населения, наём в батраки крестьянина, переставшего вести своё хозяйство, — это уже не только рознь, это — прямая эксплуатация.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Признавая глубокую экономическую рознь в современном крестьянстве, мы не можем уже ограничиться одним разделением крестьян на несколько слоёв по степени имущественного обеспечения. Такое разделение было бы достаточно, если бы всё вышеуказанное разнообразие сводилось к различиям количественным. Но это не так. Если у одной части крестьян целью земледелия является коммерческая выгода и результатом — крупный денежный доход, а у другой — земледелие не покрывает даже необходимых потребностей семьи, если высшие группы крестьян основывают своё улучшенное хозяйство на разорении низших, если зажиточное крестьянство в значительной степени пользуется наёмным трудом, а бедное вынуждается прибегать к продаже своей рабочей силы, — то это уже, несомненно, качественные различия, и нашей задачей теперь должно быть группировать крестьянство по различиям в самом характере их хозяйства (разумея под характером хозяйства особенности не техники, а экономики).",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Постников слишком мало обратил внимания на эти последние различия; поэтому хотя он и признает необходимость «более общего расчленения населения на группы» и пытается сделать такое расчленение, но попытка его, как мы сейчас увидим, не может быть признана вполне удачной.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Для более общего расчленения населения на экономические группы, — говорит Постников, — мы воспользуемся другим признаком, который хотя по местностям и не представляет однородного экономического значения, но более согласуется с делением на группы, какое делают у себя сами крестьяне и которое также отмечено по всем уездам и земскими статистиками. Деление это делается по степени самостоятельности домохозяев в способах ведения хозяйства, в зависимости от количества рабочего скота во дворе».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«В настоящее время крестьянство южно-русского района можно разбить, по степени хозяйственной самостоятельности домохозяев и в то же время по способам их хозяйствования, на три следующие главные группы:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": " m0 Домохозяев тягловых или имеющих тягло, т. е. полный плуг или заменяющее его орудие для пахоты, и обходящихся в полевых работах собственным скотом, без найма скота и без супряги. При плужном или буккерном тягле эти домохозяева имеют у себя 3–2 пары или более рабочего скота и, соответственно тому, во дворе 3-х взрослых работников или, по крайней мере, 2-х взрослых работников и одного полурабочего.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "1."
        }
      ]
    },
    {
      "Text": " m0 Полутягловых или супряжников, т. е. домохозяев, спрягающихся между собою для полевых работ, по неимению достаточного числа скота для самостоятельной запряжки. У таких хозяев во дворе держится одна или 1,5 пары и даже в некоторых случаях 2 пары рабочего скота и, соответственно тому, один или два взрослых работника. При тяжёлой почве и при необходимости работать на плуге (или заменяющем его буккере) с 3 парами скота такие домохозяева обязательно спрягаются, если имеют и 2 пары рабочего скота.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "2."
        }
      ]
    },
    {
      "Text": " m0 Домохозяев бестяглых или «пеших», вовсе не имеющих скота, или имеющих одну рабочую скотину (большею частью лошадь, так как волы обыкновенно держатся парами и ходят лишь в парной упряжи). Они работают наймом чужого скота или сдают свои земли внаймы из части урожая и вовсе не имеют посева.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "3."
        }
      ]
    },
    {
      "Text": "Такая группировка по коренному в крестьянской жизни хозяйственному признаку, каким в данном случае является количество рабочего скота и способ запряжки, делается обыкновенно самими крестьянами. Но в ней есть большие вариации как в пределах каждой отдельной поименованной выше группы, так и в расчленении между собой самых групп».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Численный состав этих групп в % к общему числу дворов следующий:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "image19.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 19,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Рядом с этой таблицей автор даёт группировку дворов по количеству содержимого в них рабочего скота, чтобы определить состав тягла в описываемых уездах:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "image20.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 20,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Следовательно, в Таврических уездах полное тягло требует наличности не менее 4-х штук рабочего скота во дворе.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Такая группировка Постникова не может быть признана вполне удачной прежде всего потому, что в пределах каждой из этих 3-х групп замечаются сильные различия:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«В группе тягловых домохозяев, — говорит автор, — мы встречаем в южной России большое разнообразие: наряду с большим тяглом у зажиточных крестьян существует и тягло малое у более бедных. Первое в свою очередь делится на тягло полное (6–8 штук рабочего скота) и неполное (4–6 штук)... Категория «пеших» домохозяев представляет также много разнообразия в степени достатка».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Другое неудобство принимаемого Постниковым расчленения состоит в том, что в земской статистике группировка населения произведена, как уже было указано выше, не по количеству рабочего скота, а по размерам посева. Чтобы иметь возможность выражать точно имущественное положение разных групп, приходится поэтому взять группировку по размерам посева.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "По этому признаку Постников делит население точно так же на три группы: на домохозяев малосеющих — с посевом до 10 дес. и без посева; среднесеющих — с посевом 10–25 дес., и многосеющих — с посевом выше 25 дес. на двор. Первую группу автор называет «бедной», вторую — средней, третью — зажиточной.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "О численном составе этих групп Постников говорит:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«В общем у таврических крестьян (без колонистов) многосеющие составляют около 1/6 части всего числа дворов, имеющие средние посевы — около 40% и несколько более 40% дают дворы малосеющие с несеющими. В целом же населении Таврических уездов (с колонистами) к многосеющим принадлежит 1/5 часть населения, или около 20%, к среднесеющим — 40% и к малосеющим с несеющими — около 40%».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Следовательно, присоединение немцев крайне незначительно изменяет состав групп, так что пользование общими данными о всем уезде не составит неправильности.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Наша задача теперь должна состоять в том, чтобы охарактеризовать по возможности точнее экономическое положение каждой из этих групп в отдельности и постараться выяснить таким образом размеры и причины экономической розни в крестьянстве.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Постников не поставил себе такой задачи; поэтому приводимые им данные отличаются большой разбросанностью, а общие отзывы о группах — недостаточной определенностью.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Начнем с низшей группы — бедной, к которой относится в Таврических уездах 2/5 населения.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Насколько эта группа в действительности бедна, об этом лучше всего судить по количеству рабочего скота (главное орудие производства в сельском хозяйстве). По трём уездам Таврической губернии из всего количества рабочего скота — 263589 штук — у низшей группы находится — 43625 штук, т. е. всего 17%, в 21/3 раза менее среднего. Данные о % дворов, не имеющих рабочего скота, были приведены выше (80%–48%–12% по 3-м подразделениям низшей группы). Постников на основании этих данных сделал вывод, что «% домохозяев, не имеющих у себя собственного скота, значителен только в группах без посева и с посевом до 10 дес. на двор». Количество посева у этой группы находится в соответствии с количеством скота: на собственной земле засевается 146114 дес. из всего количества 962933 дес. (по 3-м уездам), т. е. 15%. Прибавление арендованной земли увеличивает посев до 174496 дес., но так как при этом увеличивается посев и в других группах и увеличивается в большем размере, чем в низшей группе, то в результате получается, что посев низшей группы составляет лишь 12% всего посева, т.е. 1/8 посева приходится на более чем 3/8 населения. Если припомнить, что нормальным (т.е. покрывающим все нужды семьи) посевом автор считает именно средний посев тавричанина, то легко видеть, насколько обделена эта группа с посевом в 31/3 раза менее среднего. Очень естественно, что при таких условиях земледельческое хозяйство этой группы находится в крайне печальном положении: мы видели выше, что 33–39% населения в Таврических уездах — следовательно, подавляющее большинство низшей группы — совсем не имеют пахотных орудий. Неимение инвентаря заставляет крестьян бросать землю, сдавать наделы в аренду: Постников считает, что число таких сдатчиков (с хозяйством, несомненно, уже совершенно расстроенным) составляет около 1/3 населения, т. е. опять-таки значительное большинство бедной группы. Заметим мимоходом, что это явление «продажи» наделов (употребляя обычное крестьянское выражение) констатировано земской статистикой повсюду и в весьма значительных размерах. Пресса, отметившая этот факт, успела уже изобрести и средство против него — неотчуждаемость наделов. Постников совершенно справедливо возражает против действительности подобных мер, обличающих в авторах чисто чиновничью веру в могущество предписаний начальства. «Несомненно, — говорит он, — что одно запрещение сдачи земель в аренду не уничтожит этого явления, корни которого лежат слишком глубоко в настоящем экономическом строе крестьянского быта. Крестьянин, у которого нет инвентаря и средств для собственного хозяйства, фактически не может пользоваться своим наделом и должен отдавать его в наём другим крестьянам со средствами для ведения хозяйства. Прямое запрещение сдачи земель заставит производить эту сдачу тайно, без контроля и, вероятно, на худших условиях для сдающего землю, чем теперь, потому что сдающий землю вынужден её сдавать. Затем, для оплаты казенных недоимок на крестьянах, наделы их чаще станут сдаваться чрез сельскую расправу, а такая сдача для бедных крестьян менее всего будет выгодна».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Полный упадок хозяйства замечается у всей бедной группы:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«В сущности, — говорит Постников, — несеющие домохозяева и малосеющие, обрабатывающие свою землю наймом чужого скота, не представляют большой разницы в своём хозяйственном положении. Первые сдают в аренду односельцам всю свою землю, вторые — только часть её, но как те, так и другие m0 у своих односельчан, m1 промышляют m2, проживая в собственной усадьбе. Поэтому m3; и те и другие принадлежат к домохозяевам, теряющим своё хозяйство, в большинстве случаев разорившимся или разоряющимся, не имеющим нужного для ведения хозяйства скота и инвентаря».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "либо служат батраками"
        },
        {
          "MarkupIndex": 1,
          "MarkupType": 1,
          "MarkupText": "либо"
        },
        {
          "MarkupIndex": 2,
          "MarkupType": 1,
          "MarkupText": "сторонними и большею частью земледельческими же заработками"
        },
        {
          "MarkupIndex": 3,
          "MarkupType": 1,
          "MarkupText": "обе категории крестьян — несеющих и малосеющих — можно рассматривать вместе"
        }
      ]
    },
    {
      "Text": "«Если дворы бесхозяйные и не сеющие в большинстве случаев представляют собою разорившиеся хозяйства, — говорит Постников несколько ниже, — то малосеющие, сдающие внаймы свою землю, представляют собой кандидатов в первые. Всякий значительный неурожай или случайное несчастье, как пожар, пропажа лошадей и т. п., каждый раз выбивают из этой группы часть домохозяев в разряд бесхозяйных и батраков. Домохозяин, лишившийся почему-либо рабочего скота, делает первый шаг к упадку. Обработка земли наймом чужого скота представляет много случайного, беспорядочного и обыкновенно вынуждает к уменьшению запашки. Такому мужику отказывают в кредите местные сельские ссудосберегательные кассы и односельчане [в примечании: «в Таврических уездах очень многочисленны ссудосберегательные товарищества в больших селениях, действующие с помощью ссуд из государственного банка, но пользуются займами из них лишь зажиточные и достаточные домохозяева»]; заём он получает обыкновенно на более тяжелых условиях, чем крестьяне «заможние». «Как ему дать, — говорят крестьяне, — когда с него нечего взять». Раз запутавшись в долгах, он при первом несчастье теряет и землю, в особенности если за ним числится ещё и казенная недоимка».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "До какой степени глубок упадок земледельческого хозяйства у крестьян бедной группы, это лучше всего видно из того, что автор отказывается даже ответить на вопрос, как именно ведётся у них это хозяйство. У хозяйств, засевающих менее 10 дес. на двор, говорит он, — «земледелие стоит в условиях слишком случайных, чтобы оно могло быть охарактеризовано определенными приёмами».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Приведённые характеристики хозяйства крестьян низшей группы, несмотря на свою многочисленность, совершенно недостаточны: они — исключительно отрицательные, тогда как должна же быть и положительная характеристика. Мы слышали до сих пор только о том, что относить крестьян этой группы к самостоятельным хозяевам-земледельцам не доводится, потому что земледелие у них в полном упадке, потому что посевная площадь крайне недостаточна, потому, наконец, что земледелие ведётся у них случайно: «Придерживаться какого-либо порядка в посевах, — замечают статистики в описании Бахмутского уезда, — могут лишь состоятельные и зажиточные хозяева, не нуждающиеся в семенах, а бедняки сеют, что у них окажется налицо, где и как попало». Однако существование всей той массы крестьянства, которую включает низшая группа (в 3-х Таврических уездах свыше 30 тыс. дворов и более 200 тысяч душ обоего пола), не может быть случайным. Если они кормятся не от своего собственного хозяйства, то чем же живут они? Главным образом продажей своей рабочей силы. Мы видели выше, что Постников говорил про крестьян этой группы, что существуют они батрачеством и сторонними заработками. При почти полном отсутствии промыслов на юге, эти заработки — большею частью земледельческие и сводятся, следовательно, m0 на сельскохозяйственные работы. Чтобы подробнее доказать, что именно продажа труда является главной чертой хозяйства крестьян низшей группы, обратимся к рассмотрению этой группы по тем разрядам, на которые делит её земская статистика. О домохозяевах не сеющих нечего и говорить: это полные батраки. Во 2-ом разряде мы имеем уже посевщиков с посевом до 5 дес. на двор (в среднем 3,5 дес.). Из приведенного выше разделения посевной площади на хозяйственную, кормовую, пищевую и торговую видно, что такой посев совершенно недостаточен. «Первая группа с посевом до 5 дес. на двор, — говорит Постников, — не имеет в своих посевах рыночной, торговой площади; её существование возможно лишь при сторонних заработках, добываемых батрачеством и др. способами». Остаётся последний разряд — хозяев с посевом 5–10 дес. на двор. Спрашивается, в каком отношении у крестьян этой группы стоит самостоятельное земледельческое хозяйство к так называемым «заработкам»? Для точного ответа на этот вопрос необходимо было бы иметь несколько m1 крестьянских бюджетов, относящихся к хозяевам m2. Постников вполне признает необходимость и важность данных о бюджетах, но указывает, что «собирание таких данных весьма затруднительно, а во многих случаях для статистиков и просто невозможно». С последним замечанием согласиться очень трудно: московские статистики собрали несколько чрезвычайно интересных и подробных бюджетов, по некоторым уездам Воронежской губернии, как указывает сам же автор, данные о бюджетах собраны даже подворно.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "к найму"
        },
        {
          "MarkupIndex": 1,
          "MarkupType": 1,
          "MarkupText": "типичных"
        },
        {
          "MarkupIndex": 2,
          "MarkupType": 1,
          "MarkupText": "этой группы"
        }
      ]
    },
    {
      "Text": "Очень жаль, что собственные данные Постникова о бюджетах крайне недостаточны: он приводит 7 бюджетов немецких колонистов и только один бюджет русского крестьянина, причём все бюджеты относятся к крупным посевщикам (minimum — у русского — 39,5 дес. посева), т. е. к такой группе, хозяйство которой можно достаточно ясно представить себе на основании имеющихся в земской статистике данных. Выражая сожаление, что ему «не удалось собрать при поездке большее количество крестьянских бюджетов», Постников говорит, что «точное определение этих бюджетов — дело вообще нелегкое. Тавричане дают свои хозяйственные показания довольно открыто, но точных цифр своего дохода и расхода они большею частью и сами не знают. Ещё более верно припоминают крестьяне общую цифру своего расхода, или крупнейшие приходы и расходы, но мелочные цифры почти всегда ускользают из их памяти». Лучше бы, однако, собрать несколько бюджетов, хотя и без мелочных подробностей, чем собирать, как это сделал автор, «до 90 описаний с оценкой» хозяйственной обстановки, которая достаточно выясняется земскими подворными переписями.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "За отсутствием бюджетов в нашем распоряжении оказываются только двоякие данные для определения характера хозяйства рассматриваемой группы: во-первых, расчёты Постникова о количестве посева на двор, необходимом на прокормление средней семьи; во-вторых, данные о разделении посевной площади на 4 части, и о среднем количестве денежных расходов (на семью в год) у местных крестьян.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "На основании подробных расчётов о количестве десятин посева, необходимом на продовольствие семьи, на посев и на корм скоту, Постников делает такой окончательный вывод:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Крестьянская семья среднего состава и достатка, живущая исключительно земледелием и сводящая свой баланс без дефицита, при средних урожаях должна иметь в своей посевной площади — 4 дес. на продовольствие 6,5 душ семьи, 4,5 дес. для корма 3-х рабочих лошадей, 1,5 дес. для сбора посевных семян и 6–8 дес. для продажи зерна на рынок, всего 16–18 десятин посева. ... Средний тавричанин имеет около 18 дес. посева на двор, но 40% населения 3-х Таврических уездов имеет посева у себя ниже 10 дес. на двор, и если оно всё-таки занимается земледелием, то лишь потому, что часть своего дохода добывает сторонними заработками и отдачей внаймы своей земли. Хозяйственное положение этой части населения — ненормальное, шаткое, потому что в большинстве случаев она не может иметь у себя запасов на чёрный год».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Так как средний размер посева на двор в рассматриваемой группе — 8 дес. т. е. менее половины необходимого (17 дес), то мы вправе заключить, что крестьяне этой группы большую часть дохода получают от «заработков», т. е. от продажи своего труда. Другой расчёт: по вышеприведенным данным Постникова о распределении посевной площади, из 8 дес. посева — 0,48 дес. пойдёт на семена; 3 дес. на корм скоту (в этой группе на двор приходится 2, а не 3 штуки рабочего скота); 3,576 дес. — на продовольствие семьи (состав её тоже ниже среднего — около 51/2 душ, а не 61/2), так что на торговую площадь останется менее 1 дес. (0,944), доход с которой автор исчисляет в 30 руб. Но сумма необходимых денежных расходов для тавричанина гораздо выше. Собрать данные о количестве денежных расходов гораздо легче, чем о бюджетах, говорит автор, потому что крестьяне нередко сами производят расчёты на эту тему. По этим расчётам оказывается, что:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Для семьи среднего состава, т. е. состоящей из мужа-работника, жены и 4-х детей и подростков, если она ведет хозяйство на собственной земле, примерно 20 десятинах, не прибегая к аренде, сумма необходимых денежных расходов в году тавричанами определяется в 200–250 руб. Сумма в 150–180 руб. считается минимумом того денежного расхода, который должна иметь малая семья, если она при этом будет во всём ограничивать себя. Годовой доход ниже этой цифры считается уже невозможным, ибо работник с женою добывает в этой местности батрачеством, при готовом продовольствии и помещении, 120 руб. в год, причём не несет никаких расходов по содержанию скота, инвентаря и пр. и может ещё получать «верхи» от земли, сдаваемой им внаймы своим односельцам». Так как рассматриваемая группа ниже средней, то мы возьмем минимальный, а не средний денежный расход и даже низшую цифру minimum’a, — 150 руб., которые должны быть добыты «заработками». При этом расчёте, собственное хозяйство даёт крестьянину рассматриваемой группы (30 + 87,5 =) 117,5 руб., а продажа своего труда — 120 руб. Следовательно, опять-таки мы получаем, что самостоятельным земледельческим хозяйством крестьяне этой группы могут покрыть только m0 своих минимальных расходов.c0",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [
        {
          "CommentIndex": 0,
          "Text": "Расчёты г. Южакова в «Русской Мысли» за 1885 г. № 9 («Нормы народного землевладения») вполне подтверждают такой вывод. Продовольственной, т. е. низшей, нормой надела на двор он считает для Таврич. губ. — 9 дес. посева. Но г. Южаков относит на счёт надела только продовольствие зерновыми продуктами и налоги, полагая, что остальные расходы покрываются заработками. Бюджеты земской статистики доказывают, что расходы второго рода составляют большую половину всех расходов. Так, в Воронежской губернии средний расход крестьянской семьи — 495,39 руб., считая и натуральный и денежный расход. Из этой суммы — 109,10 идёт на содержание скота, N. В. Южаков относит содержание скота на счёт сенокосов и вспомогательных угодий, а не на счёт пашни 135,80 — на продовольствие растительной пищей и налоги и 250,49 — на остальные расходы — одежду, инвентарь, аренду, разные хоз. нужды и проч. — В Московской губернии средний годовой расход семьи — 348,83 руб., из них 156,03 — продовольствие зерновыми продуктами и налоги и 192,80 — на остальные расходы. [Среднее из 8 бюджетов, собранных московскими статистиками, — l. с. (loco citato — в цитированном месте. Ред.)]."
        }
      ],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "меньшую половину"
        }
      ]
    },
    {
      "Text": "Таким образом, рассмотрение характера хозяйства во всех подразделениях низшей группы приводит к тому несомненному выводу, что хотя большинство крестьян и имеет небольшие посевы, тем не менее преобладающим источником средств к жизни является у них продажа своей рабочей силы. Все крестьяне этой группы — более наёмные рабочие, чем хозяева-земледельцы.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Постников не поставил этого вопроса о характере хозяйства крестьян низшей группы и не выяснил отношения заработков к своему хозяйству — это составляет крупный недостаток его труда. В силу этого осталось у него недостаточно выясненным то странное на первый взгляд явление, что крестьяне низшей группы, имея слишком мало своей земли, забрасывают её, сдают внаймы; в силу этого остался несвязанным с общим характером хозяйства тот крупный факт, что количество средств производства (т. е. земли и инвентаря) у крестьян низшей группы значительно ниже среднего. Так как среднее количество средств производства, как мы видели, обеспечивает как раз только удовлетворение необходимых потребностей семьи, то из указанной обделённости бедных крестьян с безусловной необходимостью следует для них — обязательность искать чужих средств производства для приложения своего труда, т. е. продаваться.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Переходим ко второй группе — m0, обнимающей тоже 40% населения. Сюда принадлежат хозяева с посевом от 10 до 25 дес. на двор. Термин «средней» является вполне применимым к этой группе, с тою, впрочем, оговоркой, что её средства производства несколько (немногим) ниже средних: посев на двор — 16,4 дес. при среднем для всех крестьян — 17 дес. Скота — 7,3 штуки на двор при среднем — 7,6 штуки (рабочего скота — 3,2 при среднем — 3,1). Всей пашни на двор 17–18 дес. (надельной, купчей и арендованной), при среднем — 20–21 дес. по уездам. Сравнение количества десятин посева на 1 двор с той нормой, которую дал Постников, показывает, что хозяйство на собственной земле даёт этой группе в обрез столько, сколько необходимо на прокормление.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "средней"
        }
      ]
    },
    {
      "Text": "По всем этим данным можно бы, казалось, думать, что хозяйство крестьян этой группы окажется наиболее прочным: крестьянин покрывает им все свои расходы; он работает не ради получения дохода, а только для удовлетворения первых потребностей. На самом деле, однако, мы видим как раз обратное: хозяйство крестьян этой группы отличается весьма значительной непрочностью.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Прежде всего достаточным оказывается в этой группе средний размер посева — 16 дес. Следовательно, хозяева, имеющие от 10 до 16 дес. посева, не покрывают земледелием всех расходов и вынуждены тоже прибегать к заработкам. Из приведенного выше приблизительного расчёта Постникова мы видим, что в этой группе нанимается 2846 рабочих, а отпускается 3389, т. е. больше на 543. Около половины хозяйств этой группы, следовательно, обеспечены не вполне.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Далее, в этой группе приходится рабочего скота на двор — 3,2 штуки, между тем как на тягло требуется, как мы видели выше, 4 штуки. Следовательно, значительная часть хозяев этой группы не может обойтись своим скотом при обработке земли и должна прибегать к супряге. Число супряжников в этой группе также не менее 1/2: так можно думать потому, что общее число тягловых хозяйств — около 40%, из которых 20% пополнят зажиточную высшую группу, а остальные 20% придутся на среднюю, так что не менее 1/2 средней группы окажется не имеющей тягла. Точного числа супряжников в этой группе Постников не сообщает. Обращаясь к сборникам земской статистики, находим следующие данные (по двум уездам).",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "image21.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 21,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Таким образом, по обоим уездам в средней группе меньшинство дворов обрабатывает землю своим скотом: в Мелитопольском уезде — менее 1/3 дворов; в Днепровском уезде — менее 1/2. Следовательно, число супряжников, взятое выше для всех 3-х уездов (1/2), скорее слишком низко и никак не преувеличено. Конечно, невозможность обработать землю своим скотом уже достаточно характеризует непрочность хозяйства, но для иллюстрации приведем описание супряги, даваемое Постниковым, который уделяет, к сожалению, слишком мало внимания этому интересному и в экономическом, и в бытовом отношениях явлению.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«У домохозяев, работающих супрягой, — говорит Постников, — норма рабочей площади ниже [чем у крестьян, работающих своим скотом] в силу того же правила механики, по которому 3 лошади, запряжённые вместе, не оказывают тяги в 3 раза большей противу одной лошади. Спрягающиеся между собою могут жить в разных концах села (спрягаются преимущественно родственники), затем число полевых участков у двух домохозяев (спрягаются также и 3 хозяина) вдвое более, чем у одного. Всё это увеличивает расходы на переезды.c0",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [
        {
          "CommentIndex": 0,
          "Text": "В примечании: «При разделе земель каждый двор получает в известном клину на свои души сплошной участок, и потому у малодушных участки меньше. Условия супряги в Таврической губернии очень различны. Кто из супряжников имеет буккер, тому выорывается лишняя десятина, например, одному 10, а другому — 11 дес., или на не имеющего буккера падают все расходы по починке его во время работ. Тоже при неравенстве в количестве спрягаемого скота: одному пашут лишний день и т. д. В с. Каменке владелец буккера получает деньгами от 3-х до 6 руб. за весну. Несогласия между супряжниками вообще очень часты»."
        }
      ],
      "Markups": []
    },
    {
      "Text": "image22.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 22,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Для того, чтобы наладить согласие, тратится также известное время, и случается, что до окончания работы согласие это расстраивается. В иных случаях у супряжников недостает лошадей для бороньбы, тогда их выпрягают из буккера: одни лошади едут за водой, другие боронят. В селе Юзкуях мне передавали, что супряжники часто буккеруют в день не более 1 дес., т. е. вдвое меньше против нормы».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "К недостаточности живого инвентаря присоединяется малочисленность мёртвого. Из приведенной выше таблицы о количестве инвентаря, приходящегося на 1 двор в разных группах, видно, что в средней группе во всех уездах приходится не менее 1 штуки пахотного инвентаря на 1 двор. Но на самом деле распределение инвентаря даже в пределах группы не отличается равномерностью. Постников не даёт, к сожалению, об этом данных, и нам приходится обратиться к сборникам земской статистики. В Днепровском уезде 1808 дворов из 8227 совсем не имеют пахотных орудий; в Мелитопольском — 2954 из 13789; в 1-ом уезде % обделённых дворов = 21,9%; во 2-ом — 21,4%. Несомненно, что домохозяева, лишенные пахотных орудий, приближаются по своему экономическому положению к низшей группе, тогда как домохозяева, имеющие их более 1 штуки на двор, — к высшей. Число домохозяев, не имеющих плугов, ещё больше: 32,5% в Днепровском уезде и 65,5% в Мелитопольском. Наконец, машинами для уборки хлеба (имеющими очень важное значение в хозяйстве южнорусского крестьянина вследствие недостатка рабочих для ручной уборки и длинноземелья, растягивающего возовицу хлеба на целые месяцы) — хозяева этой группы обладают совершенно уже в ничтожном количестве: в Днепровском уезде на всю группу приходится 20 косилок и жаток (1 штука на 400 дворов); в Мелитопольском — 1781/2 (1 шт. на 700 дворов).",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Общую систему хозяйства крестьян этой группы Постников рисует так: «Домохозяева, имеющие у себя менее 4-х голов рабочего скота, обязательно спрягаются для обработки полей и посева. Домохозяева этого разряда имеют во дворе либо 2-х работников, либо одного. Уменьшение относительной рабочей способности таких хозяев следует уже в силу меньшего размера хозяйства, супряги и более скудного инвентаря. Пахота производится супряжниками часто малым, трёхлемешным буккером, который работает медленнее. Если такие хозяева убирают хлеб машиною, нанимаемой у соседей, то они получают её тогда, когда сосед успел уже скосить свой хлеб. При ручной уборке хлеба она долее тянется, в некоторых случаях требует найма подённых рабочих и дороже обходится. У хозяев одиноких всякое экстренное домашнее дело или исполнение общественных обязанностей прерывает работу. ",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Если домохозяин-одиночка едет на полевые работы в дальнее поле, где крестьяне часто проводят целую неделю, зараз оканчивая посев и оранку, то он должен чаще возвращаться домой в село, чтобы навестить оставшуюся семью». Таких одиноких домохозяев (имеющих одного работника) в рассматриваемой группе большинство, как видно из следующей таблицы, приводимой Постниковым и показывающей рабочий состав семей в разных посевных группах по всем 3-м уездам Таврической губернии.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "image23.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 23,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Из этой таблицы видно, что в средней группе 3/5 семей имеют по 1 работнику или вовсе без работника.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Чтобы иллюстрировать отношение средней группы к высшей и вообще прочность её хозяйства, приведём из Сборника статистических сведений по Днепровскому уезду данные о распределении между группами всей находящейся в распоряжении крестьян земельной площади и в частности площади под посевом.c0",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [
        {
          "CommentIndex": 0,
          "Text": "Данные относятся ко всему Днепровскому уезду, включая селения, не причисленные к волостям. — Данные графы: «всё землепользование» вычислены мною — сложено количество земли надельной, арендованной и купчей и вычтена земля, сданная в аренду. — Днепровский уезд взят потому, что он почти сплошь русский."
        }
      ],
      "Markups": []
    },
    {
      "Text": "Получаем следующую таблицу:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "image24.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 24,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Из этой таблицы видно, что по количеству надельной пашни средняя группа стояла впереди всех: в её руках было 46,5% земли. Недостаточность надельной земли вынудила крестьян прибегнуть к аренде, благодаря которой площадь крестьянского землепользования возросла в общем более чем в полтора раза. Количество земли у средней группы m0 тоже возросло, но m1 уменьшилось: у неё стало только 41,2% всей земельной площади и 43% посева; первое место заняла высшая группа. Следовательно, не только низшая группа, но и средняя испытывает прямое давление со стороны высшей, отбивающей у них землю.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "абсолютно"
        },
        {
          "MarkupIndex": 1,
          "MarkupType": 1,
          "MarkupText": "относительно"
        }
      ]
    },
    {
      "Text": "Всё вышеизложенное даёт нам право следующим образом характеризовать экономическое положение средней группы. Сюда относятся хозяева-земледельцы, живущие исключительно доходом от своего собственного посева; размер последнего почти равен среднему посеву местного крестьянства (или несколько ниже) и покрывает в обрез необходимые потребности семьи. Но недостаток живого и мёртвого инвентаря и неравномерное его распределение делают хозяйство крестьян этой группы непрочным, шатким, особенно ввиду угрожающей тенденции высшей группы к вытеснению низшей и средней.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Обращаемся к последней — высшей группе, обнимающей зажиточное крестьянство. Сюда относится в Таврических уездах — 1/5 населения с посевом свыше 25 дес. на двор. Насколько действительно богаче других эта группа и рабочим скотом, и инвентарем, и надельной и др. землею — об этом приведено было достаточно данных выше. Чтобы показать, насколько именно состоятельнее крестьяне этой группы, чем средние крестьяне, приведем ещё только данные о посеве: в Днепровском уезде в зажиточной группе приходится 41,3 дес. посева на двор, а в среднем по уезду — 17,8 дес., т. е. менее в два с лишним раза. Вообще эта сторона дела, большая зажиточность многосеющих крестьян, выяснена Постниковым с достаточной полнотою, но он почти совсем не обратил внимания на другой, гораздо более важный вопрос: какое значение имеет хозяйство этой группы в общем сельскохозяйственном производстве района и какою ценою (для других групп) покупается успех высшей.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Дело в том, что численно группа эта очень мала: в самой зажиточной области юга, в губернии Таврической, всего только 20% населения. Можно бы думать поэтому, что значение её в хозяйстве всей местности не велико.c0",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [
        {
          "CommentIndex": 0,
          "Text": "В такую ошибку впадает, например, г. Слонимский, который в статье о книге Постникова говорит: «Зажиточная группа крестьян теряется в массе бедноты и в иных местах как будто совершенно отсутствует». («Вестник Европы», 1893 г., № 3, стр. 307)"
        }
      ],
      "Markups": []
    },
    {
      "Text": "Но на деле мы видим как раз обратное: в общем производстве сельскохозяйственных продуктов это зажиточное меньшинство играет преобладающую роль. В 3-х Таврических уездах — из всей посевной площади — 1439267 дес. — в руках зажиточного крестьянства находится 724678 дес., т. е. более половины. Разумеется, цифры эти далеко не точно выражают преобладание высшей группы, так как урожаи у зажиточных крестьян гораздо выше, чем у бедных и средних, не ведущих, по вышеприведенной характеристике Постникова, никакого правильного хозяйства.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Таким образом производят хлеб главным образом крестьяне высшей группы, и потому (что особенно важно и что особенно часто игнорируется) всевозможные характеристики сельского хозяйства, отзывы об агрикультурных улучшениях и т. п. относятся преимущественно и более всего (иногда даже исключительно) к состоятельному меньшинству. Возьмем, например, данные о распространении улучшенных орудий. ",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Постников сообщает об инвентаре таврического крестьянина следующее: «Крестьянский инвентарь за небольшим исключением тот же, что и у немцев-колонистов, но менее разнообразен, отчасти хуже качеством и потому дешевле. Исключением является юго-западная, редко и малонаселенная часть Днепровского уезда, сохраняющая пока первобытный малороссийский инвентарь с тяжелым деревянным плугом и деревянным ралом при железных зубьях. В остальном районе Таврических уездов у крестьян плуги употребляются повсеместно улучшенные, железные. Наряду с плугом занимает первостепенное место в обработке почвы и буккер, который во многих случаях является даже единственным пахотным орудием у крестьян. Но чаще буккер употребляется наряду с плугом... Боронами служат повсеместно деревянные бороны с железными зубьями, которые бывают 2-х родов: двуконные бороны, захватывающие полосу в 10 фут. ширины, и одноконные, имеющие в ширину около сажня... Буккер является в виде трёх-, четырёх- и пятилемешного орудия... К буккеру очень часто прикрепляют впереди небольшую сеялку, действующую в связи с ходовым колесом буккера. Она производит посев одновременно с заделкой его буккером. Из прочих орудий по обработке почвы у крестьян встречается ещё, хотя и не часто, деревянный каток, служащий для укатывания полей после посева. Жатвенные машины в особенности распространились у крестьян в последнее 10-летие. В зажиточных сёлах, по словам крестьян, их имеет у себя почти 1/2 дворов... Косилки у крестьян встречаются гораздо реже, чем жнейки... Точно так же мало распространены у крестьян конные грабли и молотилки. Употребление веялок повсеместное... Для перевозки служат исключительно немецкие брички и мажары, приготовляемые теперь во многих русских селениях... Для молотьбы повсеместно служат каменные зубчатые катки большей или меньшей длины.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Чтобы узнать, как распределяется этот инвентарь, приходится обратиться к земским статистическим сборникам, хотя и в них данные не полны: таврические статистики регистрировали только плуги и буккеры, жнейки и косилки и делижаны (т. е. брички или мажары). Сводя вместе данные по Мелитопольскому и Днепровскому уездам, получаем, что из всего числа плугов и скоропашек (46522) в руках высшей группы находится 19987, т. е. 42,9%; бричек — 23747 из 59478, т. е. 39,9%; наконец, жнеек и косилок 2841 из 3061, т. е. 92,8%.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Выше были приведены данные, показывающие, что производительность труда в высших группах крестьянства значительно выше, чем в низших и средних. Посмотрим теперь, какими особенностями техники обусловлена такая особенность хозяйства у крупных посевщиков. «Размер землевладения и землепользования у крестьян, — говорит Постников, — определяет собой в значительной мере также систему и характер земледелия. Эта зависимость между тем и другим, к сожалению, до сих пор мало изучалась у нас исследователями крестьянского хозяйства, для которых последнее ещё нередко представляется однородным во всех слоях сельского населения. Оставляя в стороне систему земледелия, постараюсь вкратце резюмировать эти особенности в технике хозяйства отдельных групп крестьян, насколько они выяснились для меня из поездок в Таврических уездах.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Домохозяева, работающие собственным скотом, обходящиеся без супряги, держат в хозяйстве 4–5–6 и более голов рабочего скота,c0  и хозяйственное положение их при этом представляет много различия. Четырёхлемешный буккер требует запряжки 4-х голов скота, при пятилемешном нужно уже 5 голов. За вспашкой следует боронование, и если хозяин не имеет лишней лошади, то он должен бороновать поле не следом, а по окончании вспашки, т. е. закрывать семена уже несколько просохшей землей, что для прорастания их является условием неблагоприятным. Если пахота идёт на дальнем расстоянии от села и требует подвоза воды и корма, отсутствие лишней лошади также прерывает работу. Во всех этих случаях, при отсутствии полного комплекта рабочего скота, происходит потеря времени, запаздывание посевов. При большем количестве рабочего скота и работе многолемешным буккером крестьяне производят свои посевы скорее, лучше пользуются благоприятной погодой, заделывают семена более влажной землей. Преимущества техники весеннего посева остаются таким образом за хозяином «полным», имеющим во дворе 6, а ещё лучше 7 штук рабочего скота. При 7 лошадях одновременно могут работать пятилемешный буккер и 2 бороны. У такого хозяина — говорят крестьяне — «нет остановки в работах».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [
        {
          "CommentIndex": 0,
          "Text": "Крестьяне зажиточной группы имеют 6–10 штук рабочего скота на двор."
        }
      ],
      "Markups": []
    },
    {
      "Text": "Ещё важнее является различие в положении этих хозяев в период, следующий за жатвой хлеба, когда в местном хозяйстве, в случае хорошего урожая, требуется наибольшее напряжение рабочих сил. У хозяина с 6 головами рабочего скота одновременно с возкой хлеба производится и молотьба его, хлеб в скирды не складывается, чем, конечно, сберегается время и рабочая сила».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Для окончательной обрисовки характера хозяйства у этих крупных посевщиков следует ещё заметить, что посев является в этой группе земледельцев — «коммерческим» предприятием, по замечанию Постникова. Вышеприведённые данные о размере торговой площади вполне подтверждают характеристику автора, так как большая часть посевной площади даёт продукт, идущий на рынок, именно 52% всей площади в хозяйствах с посевом от 25 до 50 дес. и 61% — в хозяйствах с посевом выше 50 дес. О том же свидетельствует количество получаемого денежного дохода: даже minimum этого дохода для зажиточной группы — 574 руб. на двор — более чем вдвое превышает сумму необходимого денежного расхода (200–250 р.), составляя таким образом излишек, который накопляется и служит к расширению хозяйства и улучшению его. «У наиболее зажиточных крестьян, с посевом более 50 дес. на двор», даже «одна из отраслей скотоводства — выращивание грубошерстных овец — принимает уже рыночный характер», как сообщает Постников.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Перейдём теперь к другому вопросу, тоже недостаточно разработанному (даже почти не затронутому) Постниковым: как отражаются хозяйственные успехи меньшинства крестьян на массе? Несомненно, совершенно отрицательно: вышеприведённые данные (особенно об аренде) дают достаточные доказательства этого, так что здесь можно ограничиться только подведением итогов. По всем 3-м уездам Таврической губернии арендуется крестьянами всего 476334 дес. земли (вненадельной и надельной), из которых зажиточная группа берет 298727 дес., т. е. более 3/5 (63%). На долю бедной группы достаётся только 6%, и средней — 31%. Если принять во внимание, что в аренде нуждаются более всего — если не исключительно — 2 низшие группы (вышеприведённые данные о распределении между группами крестьян земельной площади Днепровского уезда показывают, что в высшей группе одной надельной пашни почти достаточно для «нормальных» размеров посева), то будет понятно, какое громадное стеснение в земле должны они испытывать благодаря коммерческому расширению запашек зажиточных крестьян.c0",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [
        {
          "CommentIndex": 0,
          "Text": "«Немец давит местного крестьянина... тем, что лишает его соседней земли, которую он мог бы арендовать или купить», — говорит Постников. Очевидно, что в этом отношении русский зажиточный крестьянин ближе к немцу-колонисту, чем к своему бедному соотечественнику."
        }
      ],
      "Markups": []
    },
    {
      "Text": "Совершенно такие же выводы даёт и распределение аренды надельных земель, данные о котором приведены выше. Чтобы показать, какое значение имеет для крестьян разных групп аренда наделов, приведем описание этого явления из IV главы сочинения Постникова.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Надельная земля, — говорит он, — служит в настоящее время предметом обширных спекуляций в южнорусском крестьянском быту. Под землю получаются займы с выдачею векселей, весьма распространенных здесь между таврическими крестьянами, причём доход от земли остаётся в пользу ссудившего деньги впредь до уплаты долга, земля сдаётся или продается на год, два и более долгие сроки, 8, 9 и 11 лет, и такие сдачи наделов формально свидетельствуются в волостных и сельских правлениях. По воскресным и праздничным дням мне случалось видеть в больших сёлах перед зданием сельских правлений целые толпы оживленного народа. На вопрос о причинах сбора мне отвечали, что это идёт угощение и продажа наделов, свидетельствуемая в книгах сельскими властями... Запродажа наделов в чужое пользование практикуется как в тех селениях, где существует раскладка земли по ревизским душам и никаких коренных переделов земли не происходит, так и в сёлах с раскладкой земли по наличным душам и коренными переделами, только в последних срок запродажи обыкновенно короче и рассчитан на срок передела земли, который в последнее время здесь большею частью заранее определяется в мирском приговоре о переделе. В настоящее время эта запродажа надельной земли в южно-русских селениях сосредоточивает в себе самые жизненные интересы местного зажиточного крестьянства, столь многочисленного здесь, особенно в Таврических уездах. Она составляет, между прочим, одно из главных условий для широкой распашки земель, практикуемой здесь зажиточными тавричанами и доставляющей им большие экономические выгоды. Поэтому-то зажиточные крестьяне в настоящее время и относятся чувствительно ко всяким изменениям в их быте, которые могли бы лишить их этой, в большинстве случаев дешёвой, аренды земель, и притом земель, находящихся вблизи». Далее рассказывается, как Мелитопольское уездное по крестьянским делам присутствие потребовало, чтобы каждый отдельный случай сдачи наделов происходил с согласия сельского схода, как стеснены были крестьяне этим распоряжением и как «последствием его явилось пока лишь то, что договорные книги о землях исчезли из расправ, хотя в качестве неофициальных книг они, вероятно, ведутся ещё».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Несмотря на арендование громадных количеств земли, зажиточные крестьяне являются и почти единственными покупщиками земель: в Днепровском уезде — в их руках 78% всей купчей земли, в Мелитопольском — 42737 дес. из всего числа 48099 дес., т. е. 88%.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Наконец, этот же разряд крестьян исключительно пользуется и кредитом: в добавление к вышеприведенной заметке автора о сельских кассах на юге приведем следующую характеристику их:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Те сельские кассы и ссудосберегательные товарищества, которые теперь распространены у нас местами — напр., они очень многочисленны в Таврических уездах, — оказывают свою помощь главным образом зажиточным крестьянам. Помощь их, можно думать, существенная. Мне не раз приходилось слышать от таврических крестьян, где действуют эти кассы, такие речи: «слава богу, теперь мы освободились от жидов», но говорят это крестьяне с достатком. Крестьяне маломощные поручителей за себя не находят и ссудами не пользуются». Такая монополизация кредита не представляет из себя ничего неожиданного: кредитная сделка есть не что иное, как купля-продажа с отсроченным платежом. Очень естественно, что произвести платеж может только тот, кто имеет средства, а таковыми среди южно-русских крестьян обладает только зажиточное меньшинство.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Для полной обрисовки характера хозяйства этой группы, превосходящей по результатам своей производительной деятельности все другие группы, вместо взятые, остаётся только напомнить, что она «в значительной мере» пользуется наёмным трудом, поставщиком которого вынуждены являться представители низшей группы. Необходимо заметить по этому поводу, что точный учет наёмного труда в сельскохозяйственном производстве представляет из себя громадные трудности, которых, кажется, ещё не поборола наша земская статистика. Так как земледелие требует не постоянного и равномерного труда в течение целого года, а лишь усиленного труда в известный период времени, то регистрирование одних только постоянных наёмных рабочих далеко не выразит степени эксплуатации наёмного труда, а подсчёт рабочих временных (часто издельных) крайне труден. Рассчитывая приблизительно число наёмных рабочих в каждой группе, Постников принимал за рабочую норму в зажиточной группе — 15 десятин посева на 1 работника.c0",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [
        {
          "CommentIndex": 0,
          "Text": "На 1,8–2,3 работника это составит 27–34,5 дес., а крестьяне зажиточной группы сеют 34,5–75 дес. Следовательно, общая характеристика этой группы — та, что размеры её хозяйства много выше рабочей нормы семьи."
        }
      ],
      "Markups": []
    },
    {
      "Text": "Из главы VII его сочинения, где автор подробно рассматривает, каков в действительности размер рабочей площади, видно, что подобная норма достигается лишь при машинной уборке хлеба. Между тем даже в зажиточной группе количество жаток не велико: напр., в Днепровском уезде около 1 штуки на 10 дворов, так что даже принимая во внимание заявление автора, что хозяева машин по окончании своей уборки отдают их внаймы, всё-таки окажется, что большая часть крестьян должна обходиться без машин и, следовательно, нанимать подённых рабочих. Пользование наёмным трудом в высшей группе должно быть поэтому в больших размерах, чем исчисляет автор, так что высокий денежный доход, получаемый крестьянами этой группы, представляет из себя в значительной степени (если не целиком) доход от m0 в том специфическом значении этого термина, которое придаёт ему научная политическая экономия.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "капитала"
        }
      ]
    },
    {
      "Text": "Резюмируя сказанное о 3-ей группе, получаем следующую характеристику её: зажиточное крестьянство, у которого средства производства значительно выше среднего и труд в силу этого отличается большей продуктивностью, является главным, преобладающим над остальными группами, производителем сельскохозяйственных продуктов во всем районе; по характеру своему хозяйство этой группы — коммерческое, основанное в весьма значительной степени на эксплуатации наёмного труда.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Произведённый краткий обзор политико-экономических различий в хозяйстве 3-х групп местного населения был основан на систематизации имеющегося в книге Постникова материала о южно-русском крестьянском хозяйстве. Обзор этот доказывает, мне кажется, что изучение крестьянского хозяйства (с политико-экономической стороны) совершенно невозможно без разделения крестьян на группы. Постников, как выше уже было отмечено, признает это и даже бросает земской статистике упрек, что она не делает этого, что её комбинации при всём обилии цифр «неясны», что «за деревьями она не видит леса». Делать подобный упрек земской статистике Постников едва ли вправе, потому что он сам не провел систематически разделения крестьян на «ясные» группы, но правильность его требования не подлежит сомнению. Раз признано, что между отдельными хозяйствами замечаются различия не только количественные, а и качественные,c0 является уже безусловно необходимым разделять крестьян на группы, отличающиеся не «достатком», а общественно-экономическим характером хозяйства. Позволительно надеяться, что земская статистика не замедлит сделать это.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [
        {
          "CommentIndex": 0,
          "Text": "Характер хозяйства — самопотребительский, коммерческий; характер эксплуатации труда — продажа своей рабочей силы, как главный источник средств к жизни, и покупка рабочей силы, как необходимое следствие расширения посевов за пределы рабочей способности семьи."
        }
      ],
      "Markups": []
    },
    {
      "Text": "V",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 1,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": " Не ограничиваясь констатированием экономической розни в крестьянстве, Постников указывает на усиление этого явления:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Разнообразие в крестьянском достатке по группам существует у нас повсеместно, — говорит он, — и существовало исстари, но в последние десятилетия эта дифференциация крестьянского населения стала проявляться очень резко и, по-видимому, прогрессивно возрастает». Тяжелые хозяйственные условия 1891 года должны были дать, по мнению автора, новый толчок этому процессу.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Спрашивается, какие же причины этого явления, имеющего такое громадное влияние на всё крестьянское население?",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Таврическая губерния, — говорит Постников, — представляется одною из наиболее многоземельных в Европейской России, с наибольшим наделением крестьян землею, в ней повсеместно существует общинное землевладение, с более или менее равномерным распределением земли по душам, и земледелие составляет почти исключительное занятие сельского населения, и однако же здесь подворная перепись показывает 15% сельского населения, которое не имеет у себя никакого рабочего скота, и около 1/3 населения, не имеющего достаточного инвентаря для обработки своей надельной земли». «От чего зависит, — спрашивает автор, — такое широкое разнообразие в группах и, в частности, чем определяется при исключительно земледельческом хозяйстве такой высокий процент домохозяев без посева и без рабочего скота, какой существует теперь в описываемом районе?».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Отправляясь на розыски причин этого явления, Постников (к счастью, ненадолго) совершенно сбивается с пути и принимается рассуждать о «шалтайстве», «пьянстве», даже пожарах и конокрадстве. Вывод всё-таки получается тот, что не в таких причинах «заключается наиболее существенная сторона дела». Сиротство семей, т. е. неимение взрослых работников, точно так же ничего не объясняет: из всего числа бесхозяйных дворов в Таврических уездах (т. е. не имеющих посева) сиротские семьи составляют только 18%.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Главные причины бесхозяйности, — заключает автор, — должны быть отыскиваемы в других факторах экономического быта крестьян». Именно, Постников полагает, что «В числе указанных причин, служащих к упадку крестьянского хозяйства у отдельных домохозяев, та, которую можно считать наиболее коренной и которая, к сожалению, до сих пор мало выяснена нашей земской статистикой, заключается в m0 и в ограниченности размеров крестьянского землепользования, в уменьшении среднего размера крестьянского хозяйства». «Коренная причина экономической бедности России, — говорит автор, — есть малый размер крестьянского землевладения и хозяйства, не позволяющий утилизировать всю рабочую способность крестьянской семьи».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 1,
          "MarkupText": "измельчании наделов"
        }
      ]
    },
    {
      "Text": "Чтобы пояснить это положение Постникова, — выраженное до крайности неточно, ибо автор сам установил, что средний размер крестьянского хозяйства (17–18 дес. посева) достаточен для безбедного существования семьи и что общая, огульная характеристика всего крестьянства в отношении размеров хозяйства невозможна, — надо напомнить, что выше он установил общий закон о повышении производительности крестьянского труда по мере увеличения размеров хозяйства. Полная утилизация рабочих сил семьи (и рабочего скота) достигается, по его расчёту, только в высших группах: напр., в Таврических уездах только у зажиточных крестьян; громадное большинство населения «ковыряет землю непроизводительно», растрачивая даром массу сил.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Несмотря на то, что автором вполне доказана зависимость продуктивности труда от размеров хозяйства и крайне низкая производительность в низших группах крестьян, — видеть в этом законе (Постников называет его перенаселенностью земледелия в России, пресыщенностью земледелия трудом) причину разложения крестьянства не доводится: вопрос ведь в том именно, почему распалось крестьянство на столь различные группы, а перенаселённость земледелия уже предполагает такое распадение; самое понятие о ней автор составил, сличая хозяйства мелкие и крупные и их доходность. Поэтому отвечать на вопрос: «от чего зависит широкое разнообразие в группах?» указанием на перенаселенность земледелия нельзя. Это сознаёт, по-видимому, и Постников, но только он не поставил себе определённо задачи — исследовать причины явления, так что его замечания грешат некоторой отрывочностью: рядом с недоговорёнными, неточными положениями стоят и верные мысли. Так, например, он говорит:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Нельзя ожидать, чтобы ожесточенная борьба, происходящая теперь в сельской жизни на почве землевладения, способствовала в будущем развитию в населении начал общинности и согласия. И борьба эта не есть временная, вызываемая случайными условиями... Она представляется нам не борьбою общинных традиций и развивающегося в сельской жизни индивидуализма, а простою борьбой экономических интересов, которая должна окончиться роковым исходом для одной части населения, в силу существующего малоземелья».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Истина довольно ясная, — говорит Постников в другом месте, — что при малоземелье и малом размере хозяйства, при отсутствии достаточных промыслов не может быть достатка в крестьянстве, и всё слабое в хозяйственном смысле так или иначе, рано или поздно, должно быть выброшено из крестьянского земледелия». Эти замечания содержат в себе гораздо более верный ответ на вопрос, притом такой ответ, который гармонирует вполне с вышеустановленным явлением дифференциации населения. Ответ таков: появление массы бесхозяйных дворов и увеличение числа их определяется борьбою экономических интересов в крестьянстве. На какой почве ведётся эта борьба и какими средствами? Что касается до средств, то таковыми является не только и даже не столько перебой земли (как можно бы подумать из приведённых сейчас замечаний Постникова), сколько уменьшение издержек производства, идущее вслед за увеличением размера хозяйства, — о чём было достаточно говорено выше. Что же касается почвы, на которой возникает борьба, то на неё указывает достаточно ясно следующее замечание Постникова:",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "«Есть известный minimum хозяйственной площади, ниже которого крестьянское хозяйство не может опускаться, потому что оно становится тогда невыгодным или даже невозможным. Для прокормления семьи и скота (?) в хозяйстве нужна известная пищевая площадь; в хозяйстве, у которого нет сторонних промыслов или они малые, нужна ещё и некоторая рыночная площадь для сбыта её продуктов, чтобы дать крестьянской семье денежные средства на уплату податей, обзаведение одеждой и обувью, на необходимые для хозяйства расходы в орудиях, постройке и проч. Если размер крестьянского хозяйства опускается ниже этого минимума, оно становится невозможным. В таком случае крестьянин найдет более выгодным бросить хозяйство и стать в положение батрака, расходы которого ограниченнее, а потребности могут быть удовлетворены полнее и при меньшем валовом доходе».",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Если, с одной стороны, крестьянин находит выгодным расширять свои посевы далеко за пределы собственной потребности в хлебе, то это происходит потому, что он может продать свой продукт. Если, с другой стороны, крестьянин находит выгодным бросить хозяйство и идти в батраки, то это происходит потому, что удовлетворение большей части его потребностей требует денежных расходов, т. е. продаж;",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Ср. вышеприведённые данные о пищевой и торговой площади посева (только с этих площадей доход идёт на покрытие нужд земледельца, а не земледелия, т. е. представляет доход в собственном смысле, а не издержки производства), ",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "а также данные о среднем денежном расходе тавричанина в связи с количеством идущего на продовольствие хлеба (2 четв. на душу обоего пола).",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "а так как, продавая продукты своего хозяйства, он встречает на рынке соперника, борьба с которым ему непосильна, то ему только уже и остаётся — продавать свою рабочую силу. Одним словом, почвой, на которой вырастают вышеописанные явления, является производство продукта на продажу. Основная причина возникновения в крестьянстве борьбы экономических интересов — существование таких порядков, при которых регулятором общественного производства является рынок.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "Покончив с описанием «новых хозяйственных движений в крестьянской жизни» и с попыткой их объяснения, Постников переходит к изложению практических мероприятий, долженствующих разрешить «аграрный вопрос». Мы не последуем за автором в эту область, во-первых, потому, что это не входит в план предлагаемой статьи; во-вторых, потому, что эта часть сочинения Постникова — самая слабая. Последнее будет вполне понятно, если припомнить, что более всего противоречий и недомолвок встречалось у автора именно тогда, когда он пытался объяснить хозяйственные процессы, а без полного и точного объяснения их не может быть и речи об указании каких-нибудь практических мероприятий.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": " m0",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 2,
          "MarkupText": "Написано весной 1893 г. Печатается по рукописи."
        }
      ]
    },
    {
      "Text": " m0",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 2,
          "MarkupText": "Впервые напечатано в 1923 г. в сборнике «К двадцатипятилетию первого съезда партии (1898–1923 гг.)»"
        }
      ]
    },
    {
      "Text": "НАД ВЫПУСКОМ РАБОТАЛИ",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 1,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "image25.jpeg",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 7,
      "ImageIndex": 25,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": " m0",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "РЕДАКТОРСКАЯ ГРУППА"
        }
      ]
    },
    {
      "Text": "Евгений Воробьёв, Андрей Иванов, Дмитрий Ламовский, Ольга Мейер, Константин Нечитайло, Юлия Опарина, Михаил Попов, Андрей Садовский, Екатерина Симуни, Марат Удовиченко, Алексей Христенко.",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": " m0",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "ВИДЕОЗАПИСЬ БЕСЕДЫ ПО ПЕРВОМУ ТОМУ"
        }
      ]
    },
    {
      "Text": "<a l:href=\"https://youtu.be/UwnAriyp5bE\">https://youtu.be/UwnAriyp5bE</a>",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": " m0",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "АУДИОЗАПИСЬ ПЕРВОГО ТОМА"
        }
      ]
    },
    {
      "Text": "<a l:href=\"https://vk.com/redvector\">https://vk.com/redvector</a>",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "<a l:href=\"https://vk.com/vector.biblioteca\">https://vk.com/vector.biblioteca</a>",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": " m0",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": [
        {
          "MarkupIndex": 0,
          "MarkupType": 0,
          "MarkupText": "КОНТАКТЫ"
        }
      ]
    },
    {
      "Text": "<a l:href=\"http://vk.com/communism.school\">vk.com/communism.school</a>",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "<a l:href=\"http://vk.com/free.time.group\">vk.com/free.time.group</a>",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "<a l:href=\"http://t.me/narcompros\">t.me/narcompros</a>",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    },
    {
      "Text": "<a l:href=\"http://narkompros.online/\">narkompros.online</a>",
      "OffsetSeconds": 0,
      "VideoId": null,
      "ParagraphType": 0,
      "ImageIndex": null,
      "Comments": [],
      "Markups": []
    }
  ]
}