{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи начинаем очередное занятие кружка любителей гегелевской диалектики но это не просто очередной а 1 в 2021 году и 1 в 1 полугодии 2021 года и еще это понятие это наше заседание это наше занятие сегодняшняя кружка связано с тем что как мы с вами договорились",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Все должны дочитать науку логики гегеля до конца. Потому что мы находимся в учении о понятии но изучать мы будем. В соответствии с той программой материалистического истолкования материалистическое изучение которое было объявлено я ее на всякий случай повторяю значит мы имеем дело с 3 книгой науки",
      "ParagraphType": 10,
      "OffsetSeconds": 69
    },
    {
      "Index": 2,
      "Text": "Логики это том 2 субъективная логика и вот значит. Ну правильно будет если бы прочитали учение о понятии просто там такое есть увидения при заглавии потом есть. Предисловие потом еще есть заметка хорошее понятие вообще а потом должен пойти 1 отдел мы в качестве 1 отдела изучали",
      "ParagraphType": 10,
      "OffsetSeconds": 93
    },
    {
      "Index": 3,
      "Text": "В прошлом семестре. Объективность механизм химизм. Жизнь довели ее до человека. А человек как известно это животное общественное. Животное трудящееся говорящее и разумное. И разумное. А раз это животные разумные то вот как раз дойдя до человека мы можем уже говорить не просто об отдельных понятиях которые",
      "ParagraphType": 10,
      "OffsetSeconds": 119
    },
    {
      "Index": 4,
      "Text": "Обозначают. Те или иные явления природы или свойства. А мы уже можем говорить. Мышление человека когда можно говорить о мышлении человека субъективному смотря кому гегель если он считал что есть абсолютная идея и все вот то что было до этого написано до этого момента до страницы 124",
      "ParagraphType": 10,
      "OffsetSeconds": 150
    },
    {
      "Index": 5,
      "Text": "2 тома это все исходило из. Абсолютной идеей. И это правда никак не мешало материалистическому столковать никак не мешало бы материалистическому истолкованию и ленин об этом говорил что я вот материалистич и считаю и все но то что здесь вот",
      "ParagraphType": 10,
      "OffsetSeconds": 172
    },
    {
      "Index": 6,
      "Text": "Построение которое здесь уже во 2. Томми оно явно. Противоречит материализму и никак не может быть истолковано что сначала идет сувенирный лойко. А потом идет объективность если субъективная логика это выражение абсолютной идеи то все хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 192
    },
    {
      "Index": 7,
      "Text": "Правильно абсолютная идея откатится нам доходит доходит и до субъективной логики а если речь идет о материализме то нехорошо тем более что у него следующий раздел который у него там стоял. Объективность почему то пошел после субъективности и не почему то вполне логично с точки зрения понимания того что",
      "ParagraphType": 10,
      "OffsetSeconds": 211
    },
    {
      "Index": 8,
      "Text": "Гегель все таки объективный идеалист. Потом мы как относимся к любому произведению к любому учению то есть человек может написать все что угодно. И человека оценивают не за то что он не сделал. А за то что он",
      "ParagraphType": 10,
      "OffsetSeconds": 235
    },
    {
      "Index": 9,
      "Text": "Сделал не за то что он не внес в науку а за то что он. Внес. Он внес в систему диалектики которой не было 2000 лет. И как говорится это раз навсегда. Ну раз он внес такую систему то есть поправки какие то могут быть к этой системе но обсуждать его за то что он идеалист но и материализм был какой был материализм к моменту когда бегель стал писать на ух у лохи во 1 он был",
      "ParagraphType": 10,
      "OffsetSeconds": 250
    },
    {
      "Index": 10,
      "Text": "Очень слабо. Во 2 он развернулся только после гегеля. Может быть там уже вернулся он после бегали что тоже ферва конечно знаком уже и был с тем что писал гегель и поэтому у него с материализм зазвучал. Благодаря этому материализму фирбаха и маркса и энгельса которые до этого были идеалистами",
      "ParagraphType": 10,
      "OffsetSeconds": 276
    },
    {
      "Index": 11,
      "Text": "Перевернулись. И стали материалистами. Хотя марс хоть и говорит что вот. Я поставил тоскать. Кегелес. Головы на ноги ну да он поставил головой на ноги но его поставил феербах. Аркса. После фейербаха и марценко ли стали и последовательно уже стали выступать с позиции материализма и всю жизнь дальше были материалист последовательными а с точки зрения решения основного вопроса философии последовательного фейербаха",
      "ParagraphType": 10,
      "OffsetSeconds": 299
    },
    {
      "Index": 12,
      "Text": "С точки зрения. Вот учение диалектического последовательного гегеля им удалось синтезировать и то и другое и с самой главной книгой в которой содержится этот синтез. Является капитал карла маркса особенно если его брать в 3 3 томах а те люди которые хватает 1 том и на этом заканчивают изучение они диалектики не видят в капитале",
      "ParagraphType": 10,
      "OffsetSeconds": 335
    },
    {
      "Index": 13,
      "Text": "Не видят потому что они там знают хоть и горе товара. И как она развивается в капитал а как в каких это формах дальнейшее движение осуществляется и какова связь. Всех видов собственности капиталистической и куда идет тенденция этого всего",
      "ParagraphType": 10,
      "OffsetSeconds": 360
    },
    {
      "Index": 14,
      "Text": "Они не могут. Но мы такие люди у нас ведут кружки. По марксизму по капиталу и многообразие марксистских кружков говорит о том что это товарищи в основном те товарищи их ведут которые не дошли до ленина",
      "ParagraphType": 10,
      "OffsetSeconds": 379
    },
    {
      "Index": 15,
      "Text": "Который в себе воплотил и. И марксистскую политэкономию. И научный социализм который маркс вместе с энгельсом разрабатывали даже больше энгельс. Чем марк. Для лексику. И диалектику. Для которой энгельс сделал тоже очень много",
      "ParagraphType": 10,
      "OffsetSeconds": 392
    },
    {
      "Index": 16,
      "Text": "Поэтому ленину было в этом отношении. Легче. Когда он писал что я вот. Стараюсь читать гегеля материалистически хорошо читать материалистический после. Таких великих материалистов как. Маркс и энгельс. Поэтому как всегда и бывают науки есть продвижение",
      "ParagraphType": 10,
      "OffsetSeconds": 417
    },
    {
      "Index": 17,
      "Text": "И это продвижение всегда является результатом деятельности. Выдающихся умов выдающихся ученых. И вот когда думаешь про вот этот вот тот том который у вас в руках вспоминается все время следующее высказывание маркса",
      "ParagraphType": 10,
      "OffsetSeconds": 438
    },
    {
      "Index": 18,
      "Text": "Да этого я хочу сразу. И еще раз повторить поскольку все с печалью смотрят на меня. Я с печалью отношусь к этому изучению этого тяжелого. Труда d маркс но зато мы знаем что в науку нет. Широкой столбовой",
      "ParagraphType": 10,
      "OffsetSeconds": 457
    },
    {
      "Index": 19,
      "Text": "Дороги. И только тот сумеет достичь ее сияющих вершин кто не страшась усталости карамкается по ее каменистам. Троту. А вот расплодившаяся так сказать марксистская на поверку это люди проходимцы от. От науки никакой они навыки не знают диалектики не знают научного социализма не знают ленина они не читали",
      "ParagraphType": 10,
      "OffsetSeconds": 476
    },
    {
      "Index": 20,
      "Text": "Они находятся на том этапе развития который является то гегелевским. Ну то есть в лучшем случае фейербах. И куски из капитала и обрывки всяких там того что они есть разных цитатников. Или из интернета надергали и вот на ней этим кормят себя и других это все гегель называл как",
      "ParagraphType": 10,
      "OffsetSeconds": 499
    },
    {
      "Index": 21,
      "Text": "Ряда положенность. Взять разные правильные высказывания их надергать и что будет. Науке это не будет а наука что такое. То есть назаров наука что такое. Вот видите я знал кого спрашивает наука система знаний",
      "ParagraphType": 10,
      "OffsetSeconds": 519
    },
    {
      "Index": 22,
      "Text": "Если нет системы. То это не наука и чем отличается ученый от знахарей. Чем чем отличается ученый от знахарь. Случайно все. Какую случайность то есть случайно ученые становятся. Не согласен не согласен. Что вы это принижаете и значение нахрен",
      "ParagraphType": 10,
      "OffsetSeconds": 538
    },
    {
      "Index": 23,
      "Text": "Знахари знают что нужно применить когда вы заболели что то такое. Вам скажут какую траву и точно поможет. Точно. Это не знахаря это шарлатаны не путайте. Я же о знахаре говорю который знает что нужно сделать чтобы у вас вот это улучшилось",
      "ParagraphType": 10,
      "OffsetSeconds": 568
    },
    {
      "Index": 24,
      "Text": "И точно помогает. Ну никакой научной системы у них нет. Никакой нету этого выведения из простого сложного чтобы это была стройная доказательная система почему на вопрос почему это помогает. Ну вам все нужно чтобы голова не болела или почему",
      "ParagraphType": 10,
      "OffsetSeconds": 587
    },
    {
      "Index": 25,
      "Text": "Я сделал такой. Вот что вам надо вот вы пришли ко мне. Вот хотите можете не применять а можете применять вот все приходили и все выздоровели а вы задались этим обоюдить отсюда и так далее. Так что знахарь может защититься",
      "ParagraphType": 10,
      "OffsetSeconds": 605
    },
    {
      "Index": 26,
      "Text": "Поэтому знаний может быть очень много. Есть люди которые как говорят эрудированный человек. Что такое эрудированный он и это знает и это знает и это знает и это знает. Даже перед ним как то даже страшно думаешь и вот этого не знаешь потому что ну столько отраслей науки",
      "ParagraphType": 10,
      "OffsetSeconds": 620
    },
    {
      "Index": 27,
      "Text": "Я даже для себя некоторую схему реализовал человек специалист в 1 отрасли он стоит на передовых позициях +. Во всех остальных отраслях. Ну бессмысленно смеюсь в принципе. 2 такой же. В своей отрасли + если брать большинство людей большинство людей",
      "ParagraphType": 10,
      "OffsetSeconds": 639
    },
    {
      "Index": 28,
      "Text": "Не знает. Неправильного истинного в основной массе так сказать сторон человеческой жизни она знает только правильно в своей узкой области это страшный отдел. Поэтому вот это преодоление этого разделения труда большая очень проблема то есть надо что а как он может преодолеть за счет того что",
      "ParagraphType": 10,
      "OffsetSeconds": 659
    },
    {
      "Index": 29,
      "Text": "В какой то мере. С 1 стороны расширялось бы время свободное для того чтобы человек вместо того чтобы чистить картошку дома. И заниматься таской другими вещами связанными просто затратой времени он бы лучше просвещался",
      "ParagraphType": 10,
      "OffsetSeconds": 680
    },
    {
      "Index": 30,
      "Text": "А во 2 это связано с освоением такой науки как диалектика потому что диалектика она. Наука о чем. А баксом. Обо всем. То есть можно по крайней мере если человек изучает диалектику он знает основное обо всем",
      "ParagraphType": 10,
      "OffsetSeconds": 693
    },
    {
      "Index": 31,
      "Text": "Потому что это все общие законы природы. Общество и всеобщее которые действуют в каких сферах во всех. Вот в чем сила электрика тот человек который ее изучил он как бы и не специалист в других областях но дурость такую которую там кто нибудь понесет он не воспримет или вас примет ее отрицательно потому что он в общем знает общие законы",
      "ParagraphType": 10,
      "OffsetSeconds": 715
    },
    {
      "Index": 32,
      "Text": "Движение мышлений. Ну вот поэтому вот у нас. За. В томе 2 сувесиный лоик после 1 отдела объективности перейдет. Когда мы добрались до человека а человек это животное. Вообще себе. Трудящиеся говорящие разумные мы уже говорим о разуме не о том чтобы отражать обьельные стороны",
      "ParagraphType": 10,
      "OffsetSeconds": 736
    },
    {
      "Index": 33,
      "Text": "Жизни и отражать их в движении. А чтобы отразить их в движении. Признание должно быть разумным то есть оно должно. Мы должны рассмотреть еще и самомышление. Правильно разум связан с мышлением если человек просто отражает правильно вот ребенок",
      "ParagraphType": 10,
      "OffsetSeconds": 763
    },
    {
      "Index": 34,
      "Text": "Он мать видит отца видит знакомых видит предмет и видит потолок видит. Все он правильно отражает. Ну если говорить о разуме но разному только начинает развиваться. То есть разум так просто не приходит. Если говорить разумене просто отдельного человека разуме человечества",
      "ParagraphType": 10,
      "OffsetSeconds": 780
    },
    {
      "Index": 35,
      "Text": "И о том насколько люди освоили то что добыто человеческим разумом причем все общее это то что. Нужно знать обо всем. Чем отличаются образованные диалектики тем что они может быть конкретные вещи не знают но они знают все главное все основное обо всем",
      "ParagraphType": 10,
      "OffsetSeconds": 799
    },
    {
      "Index": 36,
      "Text": "О чем о всем потому что это относится к чему то что мы изучаем. Ко всему вот сила в чем. Все другие книги. Они относятся ну все таки политэкономию марс капитал относится все таки к чему. Производство к экономике",
      "ParagraphType": 10,
      "OffsetSeconds": 819
    },
    {
      "Index": 37,
      "Text": "Там научный социализм это больше относится к политической борьбе. Классовую борьбе правильно вот. Философия есть люди философы они ту философию знают и ту философию. И древнюю они платона знает они о рестотеле знают они всех идиотов которые сейчас пишут буржуазных тоже знают и таких же могут превратиться потому что они все это читают эту белиберду",
      "ParagraphType": 10,
      "OffsetSeconds": 835
    },
    {
      "Index": 38,
      "Text": "И не могут отличить так сказать. Хорошее плохое умное от глупого потому что чтобы отличить от умного и глупого. Надо сидеть на какой то горе. Так вот мы с вами чем занимаемся мы с вами карабкаемся. На эту самую высокую гору",
      "ParagraphType": 10,
      "OffsetSeconds": 862
    },
    {
      "Index": 39,
      "Text": "Науку логики потому что более высокой горы философии нет. Ну и в общем надо сказать если конечно если возьмете математику или физика там. Там еще больше можете карабкаться все равно может быть не дойдете и не поймете",
      "ParagraphType": 10,
      "OffsetSeconds": 880
    },
    {
      "Index": 40,
      "Text": "Потому что нормальными считаются. Если вы там месяц не поняли потом поймете. Я вот с товарищами там нас четверо было на спецкурсе было у нашего декана математика механического факультета боревича одинокого",
      "ParagraphType": 10,
      "OffsetSeconds": 894
    },
    {
      "Index": 41,
      "Text": "Специалиста по теории чисел боревич шафаревич. Вот такая книга о том что происходит на числовой оси. Там есть 2 соседние точки. На оси есть 2 соседние точки. И нет. Между 2 любыми точками. Бесконечно. Начинает количество точек и есть такое понятие мощность то есть можно сопоставить",
      "ParagraphType": 10,
      "OffsetSeconds": 912
    },
    {
      "Index": 42,
      "Text": "Мощность вот этого множества. Такая же как мощность числовой оси. Поэтому там всякие разные приключения и вот мы сидим на спецкурсе гомологической алгебра. 1. Лекцию я запросто понял. Ну это была последняя лекция которую я понял",
      "ParagraphType": 10,
      "OffsetSeconds": 937
    },
    {
      "Index": 43,
      "Text": "И дальше. Я не знаю как другие я не стал спрашивать чтобы не было так грустно вот что 1 я не понял она потому что те тоже с такими понимающими лицами здесь сидели и мы сидим. Однажды. Лена наванович боревич остановился",
      "ParagraphType": 10,
      "OffsetSeconds": 959
    },
    {
      "Index": 44,
      "Text": "Не стал думать что дальше. И думал 40 минут. А мы. Тоже думали. А то вам до чего он додумается и. Через 40 минут искал. Забыл и ушел. В общем короче говоря закончился этот самый курс. А у меня он стоял",
      "ParagraphType": 10,
      "OffsetSeconds": 976
    },
    {
      "Index": 45,
      "Text": "В специальном плане. Место физики. То есть пламя не выполнил ну и на следующий год пошел. На следующий год я этот курс. Понял и сдал на отлично. Ну это надо 2 год был на 2 годник я. А в 1 году никак. Ну это обычное дело то есть это то есть если вы берете какую то такую науку сложную",
      "ParagraphType": 10,
      "OffsetSeconds": 998
    },
    {
      "Index": 46,
      "Text": "А в физике я даже и подступаться боюсь. Там страшное дело там еще и математика такая которая. Они еще сами себе и вырабатывают иногда. Вот мы в этом царстве тут с вами и находимся. Поэтому они нас и терпят",
      "ParagraphType": 10,
      "OffsetSeconds": 1022
    },
    {
      "Index": 47,
      "Text": "Ну хорошо итак. Вот. Мы с вами в 1 семестре. Спокойно прошли разделы объективность. Механизм. Химизм жизнь добрались до человека а человек. Кроме того что он животные общественные трудящиеся говорящие и разумные вот последние нас",
      "ParagraphType": 10,
      "OffsetSeconds": 1040
    },
    {
      "Index": 48,
      "Text": "Здесь затронуло и мы теперь хотим этим разумным мышлением заняться разумное мышление это мышление в понятиях. Поэтому если вот. Оглядеть так сказать прошлое. Вот наше изучение это что было учение о бытии",
      "ParagraphType": 10,
      "OffsetSeconds": 1066
    },
    {
      "Index": 49,
      "Text": "В учении о сущности мы. Брали объективный мир который выражается категориями. Бытия. Но потом нам это показалось что категории бытия это мало это поверхность. Это не только нам показалось потому что когда мы изучали категорию бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 1083
    },
    {
      "Index": 50,
      "Text": "Нашли те категории бытия переходит. Свою. Противоположность нас как диалектик уже не удивишь что все может перейти в свою противоположность. Это вот самое бытие. Когда мы дошли до последней категории бытия а в дошли мы",
      "ParagraphType": 10,
      "OffsetSeconds": 1101
    },
    {
      "Index": 51,
      "Text": "Когда когда пошла мера. И когда мы начали видеть что вот идут. Скачки. Потом идет 1 качество оно не меняется с изменением количества потом скачок потом другое и так далее что очень легко теперь применять к общественной экономически информации",
      "ParagraphType": 10,
      "OffsetSeconds": 1117
    },
    {
      "Index": 52,
      "Text": "Развиваются производительные силы все первобытнообщинные коммунизмати все развиваются все тотчас свой каменной топоры точит потом начинает делать железные ножи потом уже у них и сабля есть. Они уже и начинают",
      "ParagraphType": 10,
      "OffsetSeconds": 1136
    },
    {
      "Index": 53,
      "Text": "Выплавлять и бронзу потом начинает выплавлять железо уже. Стальные и тут. Как раз раз скачок. Происходит. Ура. А что ура а теперь не надо убивать. Всех кого поймали. Потому что если вы меня поймали. Это сейчас в период",
      "ParagraphType": 10,
      "OffsetSeconds": 1152
    },
    {
      "Index": 54,
      "Text": "Дороговладельческой. То точно меня в плен не возьмете я знаю почему. А потому что я могу добыть только то что я сам могу съесть. Поэтому ему никакого резона меня держать да еще охранять. Тем более я все время порываюсь напасть и я же тоже был такой не слабый вроде у меня тоже есть способность держать в руках оружие я могу напасть отнять",
      "ParagraphType": 10,
      "OffsetSeconds": 1174
    },
    {
      "Index": 55,
      "Text": "И уничтожить поэтому. Когда появилось развитие производительных сил сделало возможным. По крайней мере 2 человек содержать а лучше больше. Ну тогда уже другой разговор. Я его кормлю и себя. А какой смысл тогда у меня убивать у нас как бы сговор происходит вы меня не убивайте я на вас работаю",
      "ParagraphType": 10,
      "OffsetSeconds": 1198
    },
    {
      "Index": 56,
      "Text": "Ну если вам не нравится то я на меня работаю то я вас убиваю. Ну так примерно такой идет разговор появилось. Эксплуатация. Ну и так далее дальше мы идем там сплошные скачки также переход. К феодализму какой смысл",
      "ParagraphType": 10,
      "OffsetSeconds": 1223
    },
    {
      "Index": 57,
      "Text": "Держать рабов они во 1 убегают. Во 2 они поднимают восстание. В 3 они ломают эти средства производства потому что это средство их порабощения. Поэтому резона нет как только появились уже те. Орудия которые",
      "ParagraphType": 10,
      "OffsetSeconds": 1240
    },
    {
      "Index": 58,
      "Text": "Между прочим возник в результате развития науки аналог я могла. Развиться только тогда появились люди свободные от этого производительного труда которые занимались наукой. Потому что и пифагор и в клит которых сейчас изучают в школе несмотря на все вот эти",
      "ParagraphType": 10,
      "OffsetSeconds": 1257
    },
    {
      "Index": 59,
      "Text": "Егэгэ все равно рабовладельческие книги доизучают. По геометрии. Вот несмотря на все это. Поэтому появилась необходимость так сделать чтобы эти самые не ломали свои орудия поэтому пусть они этими орудиями сами работают частично",
      "ParagraphType": 10,
      "OffsetSeconds": 1274
    },
    {
      "Index": 60,
      "Text": "А частично работают на. Эксплуататора. Это что получается. Вот вам даем землю которая принадлежит помещику. Вы там работаете пожалуйста в безвозмездное вам пользование в собственных кто не давал. Так. Орудие ваше семья какая у вас там и какая у вас община это нас не касается",
      "ParagraphType": 10,
      "OffsetSeconds": 1292
    },
    {
      "Index": 61,
      "Text": "У нас помещиков у нас должно быть что балы зимой. И у нас должен быть хороший дворец. И вы должны все создать. И хлеб и все что заложить в закрома чтобы у нас все ломилось. Чтобы я пригласил в отвале риса он пришел а его хорошо угостил",
      "ParagraphType": 10,
      "OffsetSeconds": 1312
    },
    {
      "Index": 62,
      "Text": "А я к нему пришел. Он тоже. А вы вот если крепостной вот вы должны обеспечивать. У меня крепостных вот других набирает. Ну эти вот люди и как не понимают своего счастья они потом начали все время бустовать",
      "ParagraphType": 10,
      "OffsetSeconds": 1330
    },
    {
      "Index": 63,
      "Text": "То булавин то этот. Степан разин дацун. Ну никак жизнь была спокойная хорошая все красиво. Есть благородные они по французски говорят а есть. Крестьяне они земли пашесы мы все уважают но они шапку должны ломать",
      "ParagraphType": 10,
      "OffsetSeconds": 1346
    },
    {
      "Index": 64,
      "Text": "А то вы смотрите на меня так я бы этого не потерпел если был бы барин. Короче говоря. Мы видим это узловая линия отношения мира она позволила. Теорию формации сделать. Такой который вот сегодня является современной",
      "ParagraphType": 10,
      "OffsetSeconds": 1364
    },
    {
      "Index": 65,
      "Text": "Что идет развитие производительных сил и. Мне приходилось здороваться с использованием этого материала писать специальную статью о критерии деления на формации потому что вот вы например наблюдали что у нас был капитализм уже",
      "ParagraphType": 10,
      "OffsetSeconds": 1384
    },
    {
      "Index": 66,
      "Text": "А капиталистическая революция не произошла. В россии. Какая была формация до 25. Нет простите до февраля 17 года. Ну какая бы. Ну февраля марта да какая была формация. А феодализм. Фидализом. Поэтому а как тогда вот какой критерий",
      "ParagraphType": 10,
      "OffsetSeconds": 1402
    },
    {
      "Index": 67,
      "Text": "Какой критерий взять для того чтобы вот эту точку деловую линию отношениями реализовать. В какой критерии у вас. Если экономика как в алкапитале. Если политику. Что значит полесье если царь то феодализм а если не царь",
      "ParagraphType": 10,
      "OffsetSeconds": 1429
    },
    {
      "Index": 68,
      "Text": "Ты не феодализм. Как что вообще как какой критерий ну вот критерием. А является. Какой класс находится у власти. Класс. Вот если у власти находятся феодалы то это феодализ. Пока они находятся у них то в экономике находится",
      "ParagraphType": 10,
      "OffsetSeconds": 1445
    },
    {
      "Index": 69,
      "Text": "То есть какая формации. Формация все еще феодальная. Если у власти находится царь вместе со своими другими феодалами в данном случае царь то не 1 находится делать не в царизме. Дело в том что он. Просто уравитель или в 1 лице выражают волю",
      "ParagraphType": 10,
      "OffsetSeconds": 1464
    },
    {
      "Index": 70,
      "Text": "Господствующая феодального класса вот произошла буржуазная революция в чем она состояла ну прогнали этого самого царя. И вот вердели. Временное правительство буржуазное. Которая продолжала. Ту же самую политику в отношении войны погнала крестьян",
      "ParagraphType": 10,
      "OffsetSeconds": 1483
    },
    {
      "Index": 71,
      "Text": "Вместо того чтобы отобрать как положено. Буржуазному правительству отобрать. Земли у феодалов и как то этой распорядиться и чтобы улучшение было какой то у. Землепарка нет. Оно погнало на войну а значит оно вооружило",
      "ParagraphType": 10,
      "OffsetSeconds": 1500
    },
    {
      "Index": 72,
      "Text": "Кристиан. Раз оно вооружило осталось только. Пообещать крестьянам землю. И они присоединились к рабочим. И вот когда. Властью встал рабочий класс экономика какая была в это время буржуазная социалистическая а формация началась какая",
      "ParagraphType": 10,
      "OffsetSeconds": 1518
    },
    {
      "Index": 73,
      "Text": "Ну это начало формации да становление или мы договоримся. Завершение или. Хотя есть становление вот люди в этих. Эти вещи почти не используют из того что мы уже изучали поэтому например в той дискуссии которая у нас была например в рпр",
      "ParagraphType": 10,
      "OffsetSeconds": 1537
    },
    {
      "Index": 74,
      "Text": "Начинают спрашивать. А вот как же вы говорите что диктатура пролетариата. Исчезла в 61 году. А ведь экономика это была какой экономика никакого отношения к литературе про эктректа непосредственно не имеет из которого повторяется характеристика чего",
      "ParagraphType": 10,
      "OffsetSeconds": 1551
    },
    {
      "Index": 75,
      "Text": "Государственная власть а во 2. Какая была экономика. После 22 съезда кто скажет товарищи диалектики. Не точно. То это правильно. Но не с использованием. Где вы его горели на весь видели переходный период",
      "ParagraphType": 10,
      "OffsetSeconds": 1568
    },
    {
      "Index": 76,
      "Text": "Александр. Нет ли таких категорий у вегеля который позволяет это точно сформулировать. Он правильно сказал так. Правильно и вы тоже правильно сказали у нас так хорошо все молодцы все хорошо. Ну вот точно азаров должен сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 1591
    },
    {
      "Index": 77,
      "Text": "Он наверное знает не хочет говорить. Потому что когда будет да будет истину и скрывает потом они себя знаете чувствует как. А мы как вот такие потерянные сидим. Что молодец. Да а я так и понял. Недаром говорят начать ну и 100 с мужиков возьмешь",
      "ParagraphType": 10,
      "OffsetSeconds": 1616
    },
    {
      "Index": 78,
      "Text": "Вот 1 женщина есть и уже другой совершенно разговор а так бы что было бы это невозможно. Значит. Это была. Это была буржуазная экономика. Это правильно тоже не полно. Это была буржуазная экономика это было возникновение буржуазной экономики раз и 2 это было прихождение социалистической экономики 2 вот вы",
      "ParagraphType": 10,
      "OffsetSeconds": 1647
    },
    {
      "Index": 79,
      "Text": "На 2 день выходим на улицу какая экономика. Социалистическая это правильно. Правильно. Но не истина а истина в чем социалистическая экономика в прихождении но ж красиво. И понятно. Для тех кто занимается подружкой это понятно ничего еще не изменилось вроде как бы как не изменилось это уже не социалистическая экономика а социалистическая экономика в прихождении в чем разница",
      "ParagraphType": 10,
      "OffsetSeconds": 1676
    },
    {
      "Index": 80,
      "Text": "В чем разница в чем разница человек живет всю жизнь все время в прихождении. В домбрации нет его. Вот и разница что. Не надо человек в своих этих деяниях. Бесконечный вечер. Велик. Это вы только живете в прихождении",
      "ParagraphType": 10,
      "OffsetSeconds": 1701
    },
    {
      "Index": 81,
      "Text": "Простите. Ну как не претендуете вы 1 сказали. С помощью конечно. А на тихо вам шепнула вы уже выдали всю тайну. Ну это же красиво и понятно люди которые этим не владеют им просто это не выразить. Они запутались",
      "ParagraphType": 10,
      "OffsetSeconds": 1724
    },
    {
      "Index": 82,
      "Text": "Экономика же была социалистической значит тут нет ничего буржуазной так она социалистическая в прихождении. Это все. Ну ладно 90 года пиздец. И шла она до 91 года. А там было закончилось социалистическое прохождение там просто была буржуазная и все их прихождение закончилось было наличное бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1745
    },
    {
      "Index": 83,
      "Text": "В разные к вам все это надо знать становление и наличное это мы давно изучали это уже. Мы не в прошлом году и позапрошлом еще и раньше это знали. Поэтому некоторые товарищи могли бы изучить но. Я вот обращаю внимание у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 1766
    },
    {
      "Index": 84,
      "Text": "Дорога в кружок не закрыта некоторые товарищи. Позицию ленина который говорил что нельзя. Вполне понять капитала маркса. Особенно ее 1 главы. Не поняв и не проштудировав всей логики гегеля. Как они на это смотрят что ленин сказал",
      "ParagraphType": 10,
      "OffsetSeconds": 1779
    },
    {
      "Index": 85,
      "Text": "И так дальше же есть продолжение. Поэтому никто из марксистов. Пишет ленин не понял маркса и полвека спустя нас угрожают. Ну окружают со всех сторон. Марксисты которые не поняли маркса. При этом они ведут кружки вот как герасимов",
      "ParagraphType": 10,
      "OffsetSeconds": 1801
    },
    {
      "Index": 86,
      "Text": "Ревел кружок я удивлялся. Как может человек который не прочитал даже 3 тома капитала вести кружок. Вот я бы не стал вести кружок по науке логика если бы. Ну несколько десятков раз не прочитал. Я к этому занятию прочитал это том снова",
      "ParagraphType": 10,
      "OffsetSeconds": 1820
    },
    {
      "Index": 87,
      "Text": "И не сказал бы я что тут все понял честно скажу. Поэтому если я буду заикаться там где то то извините да я надеюсь на вас особенно потому что вы уже. Или лучше буду не спрашивать чтобы не портить картину",
      "ParagraphType": 10,
      "OffsetSeconds": 1836
    },
    {
      "Index": 88,
      "Text": "Ну это как вот это что шутка у ленина или это истинное положение. Нельзя вполне понять капитала маркса то есть там люди для каких то практических ну что рабочий прочитали про прибавочных стулами с про необходимых труд прибавочных вот это все понятно там",
      "ParagraphType": 10,
      "OffsetSeconds": 1854
    },
    {
      "Index": 89,
      "Text": "Претенденции нормы прибыли к понижению ну если вы хотите вполне поднять капитал маркса во 1 если вы не прочитали 2 и 3 том это не вполне. Ну как вот если мы науку логики берем так. Читаем 1 том и все. Бросаем на этом это какая то ерунда",
      "ParagraphType": 10,
      "OffsetSeconds": 1871
    },
    {
      "Index": 90,
      "Text": "Бытие без сущности присядь до сущности даже не дошли ну как так можно. А это сложно. И мы наблюдаем что люди начинают говорить о марксизме все это высказывается начинает претендовать на то что они идеологи",
      "ParagraphType": 10,
      "OffsetSeconds": 1889
    },
    {
      "Index": 91,
      "Text": "И так далее причем спорят понятное дело наш народ тут немножко подмудовевший. Так он насчет спора так. Он не все понимает а тут есть люди которые вообще все поняли давно. Это 1 из характеристик дураков",
      "ParagraphType": 10,
      "OffsetSeconds": 1906
    },
    {
      "Index": 92,
      "Text": "Потому что им все ясно. Сразу. Абсолютно ясно. Это вы зачем говорите. Почему вы считаете что большинство людей относятся к с уважением к тому что сказал ленин и хочет изучать лен сегодня прислал письмо товарищ восемнадцатилетний",
      "ParagraphType": 10,
      "OffsetSeconds": 1921
    },
    {
      "Index": 93,
      "Text": "Мне 18 лет я взялся изучать науку логики буду точно ее изучать помогите как. Ему объяснил сотку сжег смотрите наш. Так смотрите краткое изложение курса и так далее люди изучают. Насколько изучает много вот вы смотрите про большинство меньшинство это чисто",
      "ParagraphType": 10,
      "OffsetSeconds": 1945
    },
    {
      "Index": 94,
      "Text": "Буржуазно демократически. Партия вообще меньшинство. Вы когда нибудь бывает а если партия становится большинством она пропала. Она не просто авангард она меньшинство. То есть я вас как не должен быть. Большинством или меньшинством",
      "ParagraphType": 10,
      "OffsetSeconds": 1963
    },
    {
      "Index": 95,
      "Text": "А то бы как то так сказали большинство не изучают большинство и не в партии. Оно и не говорит что я вот а тем более не теоретики. Правильно. Вот вот мишинство. И оно претендует на то что оно куда то людей",
      "ParagraphType": 10,
      "OffsetSeconds": 1981
    },
    {
      "Index": 96,
      "Text": "Ну если вы куда то ведете их так вы должны больше них видеть а как сделать чтобы больше видеть ну надо больше знать. Поэтому это требование к тем кто в партии что в партии требования такое что сразу все знать сразу все знать нельзя",
      "ParagraphType": 10,
      "OffsetSeconds": 1998
    },
    {
      "Index": 97,
      "Text": "Но заниматься надо. И не считать что мы исчерпали свое обучение и можем всех только учить. Мы учимся и сами учимся и это хорошо. Настолько раз уже это раз объяснял наконец сам понял. А они попались они так и не поняли кто мне объяснял",
      "ParagraphType": 10,
      "OffsetSeconds": 2011
    },
    {
      "Index": 98,
      "Text": "Народ непонятливый пошел. Особенно большинство так. Сказывается про большинство но не виновато большинство большинство занимается тем. Что оно добывает. Хлеб насущный. Потому что оно не имеет свободного времени для таких занятий",
      "ParagraphType": 10,
      "OffsetSeconds": 2032
    },
    {
      "Index": 99,
      "Text": "Это вот самое главное противоречие потому что это нужно много времени для этого. И люди которые занимаются несмотря на вот такие условия они им приходится. Усилия предпринимать чтобы всякие кусочки находить и постепенно это читать",
      "ParagraphType": 10,
      "OffsetSeconds": 2046
    },
    {
      "Index": 100,
      "Text": "Я например на укулойке читал особенно когда ехал к мазару в невинномысск туда ехать 2 дня и вот за 2 дня я сразу 1 том мог прочитать. И обратно и вы а 2 там остался 3. Да хорошо. Ну по разному надо приспосабливаться некоторые значит уже",
      "ParagraphType": 10,
      "OffsetSeconds": 2064
    },
    {
      "Index": 101,
      "Text": "Приспособились что они это слушают аудио не знаю еще гегеля не сделали но я видел что социальную диалектику вчера увидел. В 4 частях аудиокниги. Ну а кто то кто то сделал не знаю уже все там постоит все пожалуйста подключай",
      "ParagraphType": 10,
      "OffsetSeconds": 2080
    },
    {
      "Index": 102,
      "Text": "Точно так же я вот главное влияние этими открыл друг. Наш сайт университет который написано главное в линии есть кто это сделал аудиокнигу. Женщина считает и картинки ленин там фильмы. Портрет это тюленев сделал свою",
      "ParagraphType": 10,
      "OffsetSeconds": 2095
    },
    {
      "Index": 103,
      "Text": "Его все знали кроме меня. Я тогда ему предложил войти в партию. Думаю человек вон аудиокнигу сделал ничего не надо сидишь маешься закрыл глаза отдыхаешь на диване. Теперь у нас появилась новая категория этих станков станочников с чпу они поставили все наладили могут так сказать какое то время послушать",
      "ParagraphType": 10,
      "OffsetSeconds": 2110
    },
    {
      "Index": 104,
      "Text": "Потом опять они наладили опять могут. Можно послушать. По разному люди некоторые люди которые на транспорте едут они включают видео они не могут потому что им надо или дам дорогу смотреть или на это поэтому аудио могут",
      "ParagraphType": 10,
      "OffsetSeconds": 2131
    },
    {
      "Index": 105,
      "Text": "Вот и так далее по разному значит. Мы с вами. Но это у нас связаны с распространением этого дела мы сейчас говорим о том как нам познать кружку. Мы точно меньшинство вот это уж точно посмотрите на нас. А я самое меньшее свой из всех здесь присутствующих 1",
      "ParagraphType": 10,
      "OffsetSeconds": 2146
    },
    {
      "Index": 106,
      "Text": "Так что тут куда деваться то всем и меньшинство и вы меньшинство. Ну про вас не будем говорить а то отберут помещение. Не пустят сразу и сразу будут знать кто большинство кто тут. И меньшинство. Зачем голосовать так",
      "ParagraphType": 10,
      "OffsetSeconds": 2168
    },
    {
      "Index": 107,
      "Text": "Так вот мы добрались с вами изучая объективность и на этом мы закончили 1 полугодие мы давались до человека мы рассматривали жизнь мы механизм разобрали химизм жизнь человек и вот теперь уже мы пришли к изучению разума то есть слежению понятия значит мы будем изучать уже",
      "ParagraphType": 10,
      "OffsetSeconds": 2186
    },
    {
      "Index": 108,
      "Text": "Отражение этого всего то что мы говорили. Потеря и сущности. Отражению в понятиях значит мы изучать будем сами понятия человеческие. Понятие поэтому это учение. А понять их. И вот 1 глава. Понятие. Страница 25",
      "ParagraphType": 10,
      "OffsetSeconds": 2204
    },
    {
      "Index": 109,
      "Text": "То есть как бы мы же с вами далеко далеко забрались а теперь мы возвращаемся назад. Открываем 1 главу понятия и начинаем разбирать это понятие и двигаться. Уже. Дальше мы будем двигаться так после понятия будет суждение",
      "ParagraphType": 10,
      "OffsetSeconds": 2223
    },
    {
      "Index": 110,
      "Text": "Потом будет умозаключение мы это проходили с вами. Но именно проходили. Хорошее это понятие проходили. Даже не хочется даже говорить больше а то скажут проходимцы. Проходили это проходили то. Проходите дальше",
      "ParagraphType": 10,
      "OffsetSeconds": 2239
    },
    {
      "Index": 111,
      "Text": "Понятия суждения о завещании я бы сказал что это самая непонятная науке логики гегеля. Самое непонятное. И нам предстоит снова у него. Окунуться. Теперь. И это отвечает тому. О чем говорил ленин что делать что значит штудировать возвращаться",
      "ParagraphType": 10,
      "OffsetSeconds": 2259
    },
    {
      "Index": 112,
      "Text": "Снова предпринимать попытки это понять. Итак. Многократно. И постепенно. Темная или очень темная становится менее темным на темном. Потом. Очень темная или темная просто становится. Так слегка. Какой то свет ну и наконец",
      "ParagraphType": 10,
      "OffsetSeconds": 2280
    },
    {
      "Index": 113,
      "Text": "То что было раньше темным может стать светлым другого способа тут нет это ленин говорил я. Я то есть он. Все гениальный ленин. Он лично штудировал они на что очивают я не понимаю. А ты штудировал. А сколько раз прочитал это место",
      "ParagraphType": 10,
      "OffsetSeconds": 2301
    },
    {
      "Index": 114,
      "Text": "1. Ну ленин то он. Но он не способный он там многократно читает а этот товарищ способный но 1 раз прочитал считаю что он должен все понять. Тут у ленина не получалось а он вот. Получается у него. Поэтому давайте к этому относиться спокойно это трудно и очень",
      "ParagraphType": 10,
      "OffsetSeconds": 2318
    },
    {
      "Index": 115,
      "Text": "Для нас оно непривычное тем более каждый из нас. Какой то отрасли. Здесь оно не в этой. Я лично не философ по образованию я лично математик так кто нибудь есть философы здесь профессиональный. Нет а профессиональные философы",
      "ParagraphType": 10,
      "OffsetSeconds": 2336
    },
    {
      "Index": 116,
      "Text": "Где вы видели где нибудь в интернете про сами что нибудь преподают диалектику. Мне как то то там есть такие 1 2. Немножко так и не так систематично. Поэтому надежды нет другой самим надо это все изучать",
      "ParagraphType": 10,
      "OffsetSeconds": 2351
    },
    {
      "Index": 117,
      "Text": "А потом вам на это гегель ничто не профессиональный философ. Кого надо кроме бегали гении а мы будем изучать каких то людей которые написали книжечку на эту тему. По диалектике. Так. Ну вот после этого а дальше пойдет идея а чем сразу мы можем сразу сказать чем отличается идея идея",
      "ParagraphType": 10,
      "OffsetSeconds": 2367
    },
    {
      "Index": 118,
      "Text": "Это не просто понятие а понятие которое. Реализовывается реализовывается изменение действительности правильно. Оно отвечает на вопрос что делать то есть оно. Является напряженным таким понятием которое связано с преобразованием мира",
      "ParagraphType": 10,
      "OffsetSeconds": 2391
    },
    {
      "Index": 119,
      "Text": "И в том числе с преобразованием и своей головы. Правильно. У нас есть идея стать. Более развитыми диалектиками чем мы есть. Это всегда можно сказать потому что как бы вы не развивались. Куда развиваться",
      "ParagraphType": 10,
      "OffsetSeconds": 2409
    },
    {
      "Index": 120,
      "Text": "Это идея. И там есть в этой 1 главе там есть. Мы поставили на место телеологию потому что если есть идея так надо технологию именно здесь и рассматривать. Цели поставить. И соответственно. Нет тут цель и реализовывать потом идея опознания",
      "ParagraphType": 10,
      "OffsetSeconds": 2424
    },
    {
      "Index": 121,
      "Text": "В которую. Ли гегель поставил и вопросы преобразования мира там не только есть. Само познание а там это познание связано с тем что мы проверяем это познание на том что мы пытаемся это. Осуществить это понимание",
      "ParagraphType": 10,
      "OffsetSeconds": 2439
    },
    {
      "Index": 122,
      "Text": "Поэтому здесь уже в этой голове. Я идея добра. А под добром что получается что понимается. По доброму понимается. Преобразование мира в соответствии с тем что требуется человеку. Это очень важно. Что такое добро те с 1 стороны отразить",
      "ParagraphType": 10,
      "OffsetSeconds": 2455
    },
    {
      "Index": 123,
      "Text": "С другой стороны преобразовать его и это вот идею добра и единства духа это все идея познания то есть познание неотрывно от практической деятельности человека неотрывно. Никакого познания которое было бы без",
      "ParagraphType": 10,
      "OffsetSeconds": 2474
    },
    {
      "Index": 124,
      "Text": "Применение этого знания для преобразования мира не предполагается у гегеля а вот. 3 глава абсолютно идея ну надо сказать в ней он. С 1 стороны ой что повторяет потому что вот можно сказать что 2 глава уже и конец",
      "ParagraphType": 10,
      "OffsetSeconds": 2488
    },
    {
      "Index": 125,
      "Text": "Потому что вот уже добро есть преобразование мира а он потом возвращается к своей абсолютной идее которую он же начал с ней должен ей закончить. И он там некоторые соображения связанные с. Понимание метода",
      "ParagraphType": 10,
      "OffsetSeconds": 2506
    },
    {
      "Index": 126,
      "Text": "Другие полезные говорит но на самом деле система уже закончена. Во 2 главе. Материалистическая. Здесь ничего такого материалистического особенного не найдем в абсолютной идее здесь какой то некоторый повтор",
      "ParagraphType": 10,
      "OffsetSeconds": 2521
    },
    {
      "Index": 127,
      "Text": "И напоминание про начало. Вот идея она вот так сказать круг кругов а мы с нее начинаем и снова приходим. Это он начинает с абсолютной идеи а мы с абсолютной идеей не начинаем. Мы начинаем с материи поэтому мы вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2535
    },
    {
      "Index": 128,
      "Text": "Раньше и кончаем вот я хочу даже это. Показать почему. Получается материализм короче потому что материализм начинает. С материей и кончают материи. Но преобразованный. Правильно вот в чем система. Материя развивается и становится развитой",
      "ParagraphType": 10,
      "OffsetSeconds": 2553
    },
    {
      "Index": 129,
      "Text": "Развивается она не только сама но и благодаря деятельности человека какую то часть материи человек развивается и кстати часть материи все время расширяется и людей становится все больше. И никого уже не удивит что через некоторое время люди появятся на марсе то это совершенно никакой фантастика и на сегодняшний день уже",
      "ParagraphType": 10,
      "OffsetSeconds": 2571
    },
    {
      "Index": 130,
      "Text": "Ну мне никто это не рассматривает как фантастику что думает кто 1. Вот о чем думают. Ну уж не те которые у себя этот самый социализм уничтожили. Точно не 1. В этом смысле вот такая картина а получается идея превратилась в материю потом материя",
      "ParagraphType": 10,
      "OffsetSeconds": 2589
    },
    {
      "Index": 131,
      "Text": "И дошла до идеи и идея кончается все. От идеи к идее вот система гегеля. Мы берем. Как к чехову говорил вы написали рассказ. Но вы писали рассказ когда пишешь рассказ сначала ничего не получается. А потом не знаешь как закончить надо бы закончить все идет идет идет написал",
      "ParagraphType": 10,
      "OffsetSeconds": 2613
    },
    {
      "Index": 132,
      "Text": "Вы написали рассказ. Чехов очень хороший да. Выкиньте начало. Конец и можете печатать. Ну так сделали маркса и энгельса и выкинули абсолютно идею в начале. И абсолютно идею в конце поэтому это не значит что нам не надо это прочитать",
      "ParagraphType": 10,
      "OffsetSeconds": 2637
    },
    {
      "Index": 133,
      "Text": "Это надо прочитать но это как бы уже за рамками. Этой системой. Развитие материи диалектической которую мы с вами изучаем. И которую мы вот как ленин нам и советовал материалистически считать. Бегали мы его не только материалистически читаем мы туристически изучаем",
      "ParagraphType": 10,
      "OffsetSeconds": 2655
    },
    {
      "Index": 134,
      "Text": "И конкретно так сказать указываем. В каком порядке мы это делаем. Вот. Задача которой перед нами. Стоит. И мы уже подошли можно сказать. К сему к рассвету. Я хотел сказать к завершению так это вот наука о разуме она же и включает в себя все то что было",
      "ParagraphType": 10,
      "OffsetSeconds": 2672
    },
    {
      "Index": 135,
      "Text": "Приучение о сущности и учения об итии правильно. Поэтому здесь мы уже вольно можем свободно. Оперировать. Всеми категориями диалектики и здесь вот собственно от себя диалектика и проявляет. Не более хорошо ну и поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 2696
    },
    {
      "Index": 136,
      "Text": "Но здесь именно поэтому. Вот все это так сказать менее понятно чем было до того почему менее понятно потому что непривычно. Общем что непривычно потому что мы не привыкли этим заниматься и потому что всех людей которые вот хоть 1 раз прочитали это учение о понятии не так ты много",
      "ParagraphType": 10,
      "OffsetSeconds": 2712
    },
    {
      "Index": 137,
      "Text": "Я голосование здесь не буду устраивать. Ну я думаю если его устроить то не все. Подтвердят что они прочитали учение понятий. Ну а еще не было таких людей которые могли бы понять то что они не прочитали",
      "ParagraphType": 10,
      "OffsetSeconds": 2731
    },
    {
      "Index": 138,
      "Text": "Тут уж не сегодня поделаешь другое дело что людей которые прочитали. Которые все поняли что то тоже не особенно объявлять я не знаю я таких людей не знаю и про себя я не могу этого сказать то есть в этом смысле",
      "ParagraphType": 10,
      "OffsetSeconds": 2746
    },
    {
      "Index": 139,
      "Text": "Несмотря на то что я руководитель кружка. Мучение у нас будет. Ну самые сны. Совместная ответственность как всегда персональная если вы что то не. Неправильно поняли кто виноват но кто. Мы такое у нас это руководитель кружка все не мог объяснить по человечески",
      "ParagraphType": 10,
      "OffsetSeconds": 2761
    },
    {
      "Index": 140,
      "Text": "Потому что с гегеля спрашивать уже как то. Ну как с него спрашивать. Потом с ленина он вам посоветовал штудируйте. И что еще вы хотите с него и тоже. Я говорит сделал социалистическую роль сначала вам еще надо что вы хотите чтобы я вам еще я вам сказал",
      "ParagraphType": 10,
      "OffsetSeconds": 2781
    },
    {
      "Index": 141,
      "Text": "Что надо. Изучать в логике гегеля поэтому это стоит при условии. Вот в этих во всех книгах. Единственное что я сделал как главный редактор. Такой почетный мне такой роли выделили издатель их я выбросил все это макулатуру которая там была написана под видом",
      "ParagraphType": 10,
      "OffsetSeconds": 2797
    },
    {
      "Index": 142,
      "Text": "Предисловие и поставил представление на которое говорит что если мы не овладеем диалектики. Мы не сможем устоять под натиском реакции лжи. То есть там некая ультиматум такой поставил то есть назаров если вы не сможете овладеть диалектикой то вы не только мы но",
      "ParagraphType": 10,
      "OffsetSeconds": 2815
    },
    {
      "Index": 143,
      "Text": "Но вы лично персонально не сможете устоять перед натиском реакции лыжи. То есть от ответственности не уйти никому. От ответственности перед лениным оленем кто то в этой истории в лице ее воплощение. Это гениального человека",
      "ParagraphType": 10,
      "OffsetSeconds": 2833
    },
    {
      "Index": 144,
      "Text": "Который выражал. Интересы самого передового класса нашей эпохи. Поэтому мы здесь не то что просто по своему интересу этим занимаемся. Ну мы как бы осознали что каждый порядочный. Человек ну считающий себя",
      "ParagraphType": 10,
      "OffsetSeconds": 2850
    },
    {
      "Index": 145,
      "Text": "Человеком который должен освоить идеологию марксизма. Должен не просто говорить что я марксист. Сколько бы я ни говорил что я марксист я вот смотрю уже скептически вот особенно вы скептически смотрите. Раз я начал бить в грудь и доказывать что я марксист это очень сомнитель",
      "ParagraphType": 10,
      "OffsetSeconds": 2867
    },
    {
      "Index": 146,
      "Text": "А у меня есть. Есть я вам лично покажу. Всем не буду этого все быстро требуют распечатать и. А он у нас в дефиците это раз во 2 вот сейчас же время какое надо. Как получить деньги за этот сертификат думать",
      "ParagraphType": 10,
      "OffsetSeconds": 2887
    },
    {
      "Index": 147,
      "Text": "А а вот за просмотр это и правильно за просмотр сертификата. А даже прослушивание вот вашего высказывания надо сделать. 2 раз 3 раз и так далее. Вот. Значит. Выхода у нас никакого другого нету потому что мы ввязались в это серьезное дело как члены кружка",
      "ParagraphType": 10,
      "OffsetSeconds": 2903
    },
    {
      "Index": 148,
      "Text": "И нам и мы не можем просто бросить и ничего не получается. Это. Такой анекдот про врача хирурга который так и это очень трудно была операция. А потом ну ничего не поврем ничего не получается так вот мы не можем делать",
      "ParagraphType": 10,
      "OffsetSeconds": 2927
    },
    {
      "Index": 149,
      "Text": "Потому что мы тоже отвечаем за развитие общества а не за то чтобы наскать вот так. То есть мы уже обратной дороги нет. Спустить с этой горы нельзя. Только подняться можно. А кто раньше время начнет спускаться поскользнется и упадет",
      "ParagraphType": 10,
      "OffsetSeconds": 2945
    },
    {
      "Index": 150,
      "Text": "Те люди которые бросили изучать науку логики они добра не доводят уже мы имеем примеры и не 1 пример. Которую дать читать. Все равно вот дон читай да вы что поняли там все. Нет да поэтому смысла нет никакого",
      "ParagraphType": 10,
      "OffsetSeconds": 2962
    },
    {
      "Index": 151,
      "Text": "Подтвердите это точно зарв смысла нет и сразу же вы не все поняли. Ну вот не все что то давайте люди молодые способны не поняли. О чем мы будем. Ну мы как то уж ладно как раз такой традиции обычай ленин советовал как то неудобно все таки совет",
      "ParagraphType": 10,
      "OffsetSeconds": 2979
    },
    {
      "Index": 152,
      "Text": "Будем стараться выполнять. Ну и вот. Как же тогда нам начало тут построить. Вот открываем страницу. Страницу 20. 5. Субъективность мы же к субъективности подошли. О хорошо. С чего мы начинаем спрашивается то есть что это здесь то начало",
      "ParagraphType": 10,
      "OffsetSeconds": 3000
    },
    {
      "Index": 153,
      "Text": "То есть до этого была. До этого начала мы рассматривали что. В итие потом сущность а потом. Движение материи. До человека. До такого. Животного общественного. Трудящегося говорящего разумного и подошли к разуму то есть вот началом является что",
      "ParagraphType": 10,
      "OffsetSeconds": 3029
    },
    {
      "Index": 154,
      "Text": "А раз он это разумный человек. И говорящий. То он посягает в понятиях правильно человек. А мы уже подступили теперь к постижению в понятиях. То есть мы подступили к изучению субъективного. Объективной деятельности человека",
      "ParagraphType": 10,
      "OffsetSeconds": 3054
    },
    {
      "Index": 155,
      "Text": "Как по знанию мира. Причем познания у мира как вот уже следует из того что мы просмотр сделали оно не сводится к тому чтобы мы просто отражаем мир отражается мир. А он и преобразовывает и в этом своем преобразовании",
      "ParagraphType": 10,
      "OffsetSeconds": 3070
    },
    {
      "Index": 156,
      "Text": "Отвердает свое правильное понимание а если он не может его преобразовать. То доказать что он правильно понимает тоже не может. Как можно еще как истинно проверяется она проверяется через. Практика практика трактористина и практика старейшина стоит",
      "ParagraphType": 10,
      "OffsetSeconds": 3086
    },
    {
      "Index": 157,
      "Text": "Записано. Кэрри вот в предпоследней такой гладкой которая называется идея познания и там есть. Подраздел идея добра. Вы добро сделали какой нибудь товарищ мордовии. Не сделали. Брете вы. Вот добро сделали но солгали",
      "ParagraphType": 10,
      "OffsetSeconds": 3104
    },
    {
      "Index": 158,
      "Text": "Потом. Это говорит о том что даже самые положительные люди могут солгать. Из ложной скромности. А что вы зло делаете. У нас выбор сами знаете тут очень серьезно или добро или зло. Вы на какой стороне стоите",
      "ParagraphType": 10,
      "OffsetSeconds": 3125
    },
    {
      "Index": 159,
      "Text": "А вот. А почему он не оприлзит а потому что. Мне и то хочется сделать и это тоже. Да да да. А вы спросите у татьяны валерьевны а он скажет как правильно отвечать уже вот товарищ пользовался однажды услугами и очень доволен",
      "ParagraphType": 10,
      "OffsetSeconds": 3157
    },
    {
      "Index": 160,
      "Text": "А вот этот край он смотрите молчит все время. Улыбается да все улыбается. Ну вот так вот можно так сформулировать. Я вот думал над тем с чего начать и начальную фразу сформулировал такую понятие это посягаемое человеком единство бытия и сущности предмета так",
      "ParagraphType": 10,
      "OffsetSeconds": 3188
    },
    {
      "Index": 161,
      "Text": "Понятие постигаемое человеком единство бытия и сущности. Правильно. Мы же в эти сочные с вами закончили а посягаемо человеком связано с тем что мы с вами прошли еще вот тут объективность. Не дошли до человека",
      "ParagraphType": 10,
      "OffsetSeconds": 3215
    },
    {
      "Index": 162,
      "Text": "Вот и все вот этот резюме резюме постигаемый. Человеком единство в материале сущности предмета мы должны точно определить с какой точки мы начинаем. И как мы начинаем рассматривать тогда вот эти самые понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 3234
    },
    {
      "Index": 163,
      "Text": "Иначе они вот как мы раньше рассматривали ну так есть понятие мы начинаем их классифицировать. В они где то витают. Непонятно где. А тут они уже привязаны вот эти понятия. То что мы говорим. Об отражении мира человеком но для этого надо добраться до человека а гегель",
      "ParagraphType": 10,
      "OffsetSeconds": 3249
    },
    {
      "Index": 164,
      "Text": "Хитро так он жизнь написал. А к чему жизнь ведет и он так это дело как немножко. Замазал потому что ясное дело что. Человек он там о человеке очень говорит об индивиде субъекте ну как то так не особенно но он не мог",
      "ParagraphType": 10,
      "OffsetSeconds": 3268
    },
    {
      "Index": 165,
      "Text": "Такого определения дать который дал энгельс. Он мне материалист а им передал. У человека есть животное. Общественная. Трудящиеся трудящиеся хотя у бегали есть все труд почтение чем то зерно с помощью которого он получается есть у него такие к этому",
      "ParagraphType": 10,
      "OffsetSeconds": 3284
    },
    {
      "Index": 166,
      "Text": "Подступление подходы трудящиеся говорящие если он не говорящая и какая есть слюна и бы сильнее можно говорить тогда когда есть. Вот это какая то речь. Разумное а ведь гегель построил все на чем что он изучить говорит не какие то значки а он говорит о понятиях то есть он",
      "ParagraphType": 10,
      "OffsetSeconds": 3303
    },
    {
      "Index": 167,
      "Text": "Опирается на человеческий язык а человеческий язык складывался исторический. Причем он говорит. В любом развитом языке неважно на каком то английском французский немецкий. Но если есть какие то неразвитые племена",
      "ParagraphType": 10,
      "OffsetSeconds": 3322
    },
    {
      "Index": 168,
      "Text": "Очень конечно не хватает слов а так по любому языке есть. Все для того чтобы. Изложить диалектические истины. Тем более противоположность высказать предрасположенность тому что вы когда там сказали. И взять это все в целом",
      "ParagraphType": 10,
      "OffsetSeconds": 3336
    },
    {
      "Index": 169,
      "Text": "И в развитии. Тут поэтому еще раз если мы встали на позицию с вами я вас. С 1 стороны предлагаю подумать на эту тему а с другой стороны призываю встать на эту позицию что понятие это посягаемое человеком единство бытия и сущности предмета",
      "ParagraphType": 10,
      "OffsetSeconds": 3350
    },
    {
      "Index": 170,
      "Text": "А почему постигаемое потому что если мы напишем. Осознаваемая то он осознает но ничего не делает. А что значит посягать. Единство выделяется это значит еще и пользоваться этим. Постигнуть постигнуть это означает",
      "ParagraphType": 10,
      "OffsetSeconds": 3368
    },
    {
      "Index": 171,
      "Text": "Применять это на практике. А если я это только узнал и нигде не применил но это не доказать что это постижение а может это никакое не постижение это ничего не дает. Поэтому вот постигаемое человеком меня соблазняет сущность и предмета и вот с этой точки зрения",
      "ParagraphType": 10,
      "OffsetSeconds": 3386
    },
    {
      "Index": 172,
      "Text": "Надо посмотреть. На эти же самые категории которые мы с вами 1 раз проходили. Вот эти все. Понятие. Мы рассматривали. Это всеобщее особенное. Единичная. И дальше мы изучали. Служдения а дальше мы изучали",
      "ParagraphType": 10,
      "OffsetSeconds": 3403
    },
    {
      "Index": 173,
      "Text": "Умозаключение. И это все мы относимся к деятельности разума это те формы. Разума который применяется где. Во всем. Правильно с помощью этих форм мы собственно говоря и строим отражение мира поэтому это очень важно изучать с другой стороны у нас меньше всего по этому поводу есть опыт какой то свой",
      "ParagraphType": 10,
      "OffsetSeconds": 3425
    },
    {
      "Index": 174,
      "Text": "Которые взяты из каких то наук потому что никаких таких наук ни в школе не будет. Нам не давали. Поэтому это для нас. Представляет собой некоторую сложность. Но кое что из того что мы. Уже изучали. Позволяет тут продвигаться почему потому что если здесь мы",
      "ParagraphType": 10,
      "OffsetSeconds": 3445
    },
    {
      "Index": 175,
      "Text": "А говорим. 1 и то же понятие может быть взято и как особенное и как все общее и как единичное нас уже. Этим не удивишь правильно. Вот. Кого мы возьмем давайте вас возьмем. Вот вы как все вообще кто. Человек",
      "ParagraphType": 10,
      "OffsetSeconds": 3465
    },
    {
      "Index": 176,
      "Text": "Человек видишь а как особенное. Да. А вы не особенный что ли. Русский человек. Что вы не особенный. Ну что вы точно как все. Вот это точно вот все одинаковые эти люди а ты там полный. И вот твой 1 из них",
      "ParagraphType": 10,
      "OffsetSeconds": 3485
    },
    {
      "Index": 177,
      "Text": "Ну вы особенный человек или. Особенно то есть будучи человеком то есть всеобщим вы являетесь и. Особенно в чем особенность то ваша можете сказать. А человек в очках понял. Я сам ходил всю жизнь в очках потом понял что смотреть больше нечего только рекламу такую я могу без очков видеть я снял",
      "ParagraphType": 10,
      "OffsetSeconds": 3507
    },
    {
      "Index": 178,
      "Text": "Это тоже у меня особенно. Так в чем особенность вашей можете сформулировать. Это тоже не такой простой вопрос. Да я просто вопрос ну вы чем занимаетесь в их жизни у вас какая вообще. Вот чему вы посвящаете больше всего времени",
      "ParagraphType": 10,
      "OffsetSeconds": 3528
    },
    {
      "Index": 179,
      "Text": "Ну так вы значит знали масса несете книготорговли как то вы красиво данные представите а вы как то так все представляете что. Мы же ведь. Как же вы торговлю тогда так вот рекламируете книготоргули надо ее так представить к ней я придвигаю книгу знания массы",
      "ParagraphType": 10,
      "OffsetSeconds": 3546
    },
    {
      "Index": 180,
      "Text": "Или не продвигайте. Или задвигайте обратно. Ну а с вами наверное да вот вы продвигаете книгу массы. Ну вот и я не продвигал он продвигает. Понял а от вас толку и от меня толку никакого. Ну потому что я написал к ней и держу ее вот я сегодня продвинул кому я дал сегодня мордовину вот все что я сделал",
      "ParagraphType": 10,
      "OffsetSeconds": 3562
    },
    {
      "Index": 181,
      "Text": "И тем самым приобщился к нему. Потому что он говорит ну я тоже только я не 1 1000 или 10000 продвигаю вся разница правильно колись так это чисто количественная разница это несущаяся даже правда. Все согласятся что мы с ним вот 1",
      "ParagraphType": 10,
      "OffsetSeconds": 3586
    },
    {
      "Index": 182,
      "Text": "И он продвигает и мы продвигаем. А вот видели как валья александрович раз брал оттуда. И давал. На укулойке он продвигал. Да. Продвинула эту книгу. Они важно это не надо вы портить только картину. Я чувствую что вы некогда",
      "ParagraphType": 10,
      "OffsetSeconds": 3602
    },
    {
      "Index": 183,
      "Text": "Вы не отчитывались как следует надо красиво сюда отчитываться я продвигал книги. Много там 2 3. 1000 10000 потом нам надо вот как то сравниться с ним чтобы. Потому что если мы скажем что 1 книгу дал но это скажут ну что вы вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 3622
    },
    {
      "Index": 184,
      "Text": "Не серьезно а когда он скажет я вот. Занимались 3 категории я продвигаю книгу массы и вы в массы из всей массы выбрали его и дали. Это не единичная может быть из всей массы он представитель самой самой массы",
      "ParagraphType": 10,
      "OffsetSeconds": 3638
    },
    {
      "Index": 185,
      "Text": "Так. На единичное вы кто. То есть можно говорить об 1 и том же как о всеобщем а вот это вот гегель. Вот это трудно как то освоить непривычно это. Потому что мы все это рядом положено было есть категории",
      "ParagraphType": 10,
      "OffsetSeconds": 3655
    },
    {
      "Index": 186,
      "Text": "Всеобщие есть категории особенные есть единичные. И они разошлись. А тут оказывается все о вас. У нас вообще кружок к вам посвящен а вы давайте сейчас вот вся мое прославление будет вот смотрите записывает 2 камеры",
      "ParagraphType": 10,
      "OffsetSeconds": 3673
    },
    {
      "Index": 187,
      "Text": "Работает все радиостанции советского союза. Ну в этом в прохождении правда. Ну возникновение тоже можно сказать. Так что. Ну кто единичный. Так товарищ мордовин. На самом деле ночь на назовете то. Товарищи",
      "ParagraphType": 10,
      "OffsetSeconds": 3689
    },
    {
      "Index": 188,
      "Text": "А то он не знает кто он как единоличный. Вот видите как приходится обращаться к проектору красного верстета чтобы узнать. Человек на стох он. Всеобщий и особенный что не хочется ему и говорить да сколько он продвинутый",
      "ParagraphType": 10,
      "OffsetSeconds": 3708
    },
    {
      "Index": 189,
      "Text": "Мы все про себя думаем я вот то. А он. Вот. Но это вот это его красит. Ну вы что то подкинули. Как а я нарисовал как есть вот все тут вот все подтвердят. Подтвердите пожалуйста товарищи. Это же не обвинение а это",
      "ParagraphType": 10,
      "OffsetSeconds": 3726
    },
    {
      "Index": 190,
      "Text": "Но главное что мы должны усвоить это можно сказать обо всем. Даже если вот я беру. Книгу. Вот эта книга книга или не книга это вы же предмет предложили книга это все общее. Все вообще. А по какому предмету эта книга",
      "ParagraphType": 10,
      "OffsetSeconds": 3746
    },
    {
      "Index": 191,
      "Text": "Это особенные или по философии либо неважно можно и так и так на философии. Да. А какая книга то. Что. Ну правильно только на ухо ольга вильгельма фридриха гегеля. И вообще это не правильно это тут 2 с увесиной лыкой я же вот пока туда единичная а вы мне что подсовываете еще 2 тома",
      "ParagraphType": 10,
      "OffsetSeconds": 3764
    },
    {
      "Index": 192,
      "Text": "А и не спорьте. А что со мной спорить. Это уже откуда то оттуда позвонили. Так это он намекает что надо заканчивать. Мы знаем эти звонки как будто бы кто то позвонил это все было заведено и потом включается",
      "ParagraphType": 10,
      "OffsetSeconds": 3793
    },
    {
      "Index": 193,
      "Text": "Ну вот наконец на слове наконец то я давно хотел чтобы кто нибудь сказал что я какие то абсолютные идеи излагаю никто не решался. Только вы пошли на это дело. Ну я очень доволен очень хорошо приятно слышать",
      "ParagraphType": 10,
      "OffsetSeconds": 3816
    },
    {
      "Index": 194,
      "Text": "Что я могу изрекать абсолютные идеи хотя довольно глупый. Привет. Ну и вы даже абсолютные. Таким образом видели мы сейчас какое углузрение взяли. Задача нашего сегодняшнего занятия взять правильный угол зрения мы снова подошли к таким вопросам которые мы изучали в прошлом году",
      "ParagraphType": 10,
      "OffsetSeconds": 3831
    },
    {
      "Index": 195,
      "Text": "И все общие мы изучали и особенно единичные. А теперь мы говорим о тех понятиях которые есть понятие человека. А до человека мы добрались причем мы для этого. Перелопатили поставили вперед то что гегель засунул ксередину у него бросается в глаза как так",
      "ParagraphType": 10,
      "OffsetSeconds": 3855
    },
    {
      "Index": 196,
      "Text": "Сначала идут. Понятие потом жизнь. Ну как могут быть понятия даже из него очень просто. У него идея была у вас есть идея. Вот у вас нет идей ну да ну вот у гегеля идея гегеля идея была но и хоть неправильная но идея а у вас правильной но нет ее",
      "ParagraphType": 10,
      "OffsetSeconds": 3873
    },
    {
      "Index": 197,
      "Text": "Поэтому гегель это что за а мы вот так вот ходим пока. Тут рядом. Побочки леса философского и куда ну мы уже тут сюда заходим у нас кое какие достижения есть поэтому. И поэтому в итоге нашего. Сегодняшнего занятия мы выработали определенную позицию мы будем изучать понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 3901
    },
    {
      "Index": 198,
      "Text": "Как постигаемое человеком единство потеряет сущность. Ну действительности правильно действительного мира. Или бытия и сущности материи. Во всех ее проявлениях вот как мы будем изучать надо взять такое угол зрения",
      "ParagraphType": 10,
      "OffsetSeconds": 3925
    },
    {
      "Index": 199,
      "Text": "И тогда это изучение будет. Иметь материалистический характер. Если мы этот угол зрения не возьмем это будет еще раз. Прочитывание того что написал гегель. Но можно 10 раз прочитать 20 раз прочитать и все еще стоять на месте",
      "ParagraphType": 10,
      "OffsetSeconds": 3943
    },
    {
      "Index": 200,
      "Text": "Почему потому что сколько бы вы не читали гегеля материалистическое истолкование само не придет. Поэтому вот у нас материалистическое истолкование в нашем кружке оно является в том числе результатом деятельности этого самого кружка",
      "ParagraphType": 10,
      "OffsetSeconds": 3958
    },
    {
      "Index": 201,
      "Text": "Я хочу сказать что для меня вот как для руководителя вот этого занятия сегодняшний был самым трудным потому что я для того чтобы его вот. Вот это сформулировать то что я сформулирую а ты еще раз прочитал это все",
      "ParagraphType": 10,
      "OffsetSeconds": 3973
    },
    {
      "Index": 202,
      "Text": "Ну и чтобы ответственно уже сказать как это уложить. В 1 фразу чтобы то что мы делали дальше под эту фразу подпадало. О том что понятие это посягаемое человеком единство бытия и сущности предмета и вот мы это понятие будем изучать",
      "ParagraphType": 10,
      "OffsetSeconds": 3985
    },
    {
      "Index": 203,
      "Text": "И все время мы будем обращаться к единству сущностей. И сущностей потому что мы уже это прошли это все включается в понятие. И 2 не будем забывать что это более высокая категория чем. Там разные были бытия вот когда мы с вами говорили в чем была сложность вот ответ на те вопросы которые я вам задавал насчет единичного особенного потому что мы",
      "ParagraphType": 10,
      "OffsetSeconds": 4003
    },
    {
      "Index": 204,
      "Text": "Когда рассматривали эти категории. Раньше. Мы что брали брали. Эти самые категории сначала. Отдельно. Всего общего потом. Разбирали что такое особенные потом отбирали а то что это. Это 1 и то же. 1 и то же является единичным 1 и то же понятие является единичным",
      "ParagraphType": 10,
      "OffsetSeconds": 4027
    },
    {
      "Index": 205,
      "Text": "И особенным. И все в общем. Хотя мы на более простых мы не замахивались на человека это сейчас мы на вас напали а так у нас было на примере. Антоновских яблок антоновские яблоки это яблоки. Это все общее",
      "ParagraphType": 10,
      "OffsetSeconds": 4050
    },
    {
      "Index": 206,
      "Text": "Так. Антоновка это что а вот та которую я сейчас грызу. Это. Так она при этом когда я грызу антоновку она все равно хоть я и грызу она все равно и единичны. Не только единичные. Но она и особенная антоновка",
      "ParagraphType": 10,
      "OffsetSeconds": 4066
    },
    {
      "Index": 207,
      "Text": "И всем хочется тоже получить и всеобщее зачем вам это яблоко это же всеобщее это как бы если я ем это как бы и вы едите. И можно объяснить. Что это очень вкусно и хорошо. Поэтому совсем не обязательно вам есть то есть пора новому трактовать такие фокусы делать с помощью диалектики во всяком случае",
      "ParagraphType": 10,
      "OffsetSeconds": 4086
    },
    {
      "Index": 208,
      "Text": "Это относится к чему не только почему можно к вам применить ко мне можно применить к антоновку можно применить. К чему угодно потому что. Люди все разделяют и разделяют а гегель все показывает что все как раз и гнино",
      "ParagraphType": 10,
      "OffsetSeconds": 4107
    },
    {
      "Index": 209,
      "Text": "Нельзя разделять все общие особенные дни нет никакого единичного без особенного. Нет никакого особенного. Всеобщего единичного. Ой ну всеобщая без особенно ильинична. Нет это это все моменты а почему моменты",
      "ParagraphType": 10,
      "OffsetSeconds": 4119
    },
    {
      "Index": 210,
      "Text": "Моменты это мы знаем это не сторона и не основа. Это неотделимое это то что вот. Поэтому вот на вас наступали. Но ничего такого мы от вас такого плохого. Не получили вы так сказать сказали и все общие особенно единичные",
      "ParagraphType": 10,
      "OffsetSeconds": 4135
    },
    {
      "Index": 211,
      "Text": "И все это вы. Вот придете домой будете рассказывать я вот всеобщее. Если не поверят расскажите что вы особенны. Выгонять да. Меня наоборот терпит дом потому что я в случае чего как только на меня нападают я начинаю просто такие вещи говорить",
      "ParagraphType": 10,
      "OffsetSeconds": 4153
    },
    {
      "Index": 212,
      "Text": "Отступаться это же защита. А вы скажете а вот. Спросит жена вот а что вы там делали а вот ты знаешь что ты особенные единичные. В общем нажмите на единично. Вы нажмите на единичный. А то это всеобщее особенное не очень пройдет",
      "ParagraphType": 10,
      "OffsetSeconds": 4174
    },
    {
      "Index": 213,
      "Text": "С женой. Что таких больше в мире нет. Вот вам что надо все это надо мы берем. Раз раз и пришли что вот единственный в мире и все. И крепко будет семья. А как вы собираетесь укреплять семью. Тут надо тоже ставить на",
      "ParagraphType": 10,
      "OffsetSeconds": 4198
    },
    {
      "Index": 214,
      "Text": "Диалектическую основу. Не иначе не укрепишь. Так на этом. Сегодня мы закончим. И скотина. 2 средних ведра это хорошо. Во вторник 9 марта. Ну я думаю. Ну ничего. На 9 марта. Вот вы только заговорили мы об этом деле",
      "ParagraphType": 10,
      "OffsetSeconds": 4214
    },
    {
      "Index": 215,
      "Text": "А в особенном единичном. Вот все дни вроде. Все общие а вот эти единичные 23 февраля. Вот и все. Это что это нам дали возможность это всем нам дали возможность глубоко изучить. Ну всем прочитать это все значит",
      "ParagraphType": 10,
      "OffsetSeconds": 4242
    },
    {
      "Index": 216,
      "Text": "Если кто прочитает. Если кто до 8 марта прочитает всю вот эту самую. 3 книгу я бы только всех призвал. Потому чтобы вы не ставили себе таких несбыточных задач все понять. Я гарантирую вам что вы при 1 чтении",
      "ParagraphType": 10,
      "OffsetSeconds": 4266
    },
    {
      "Index": 217,
      "Text": "Не сможете такую задачу решить. А вот поставить задачу прочитать. Вполне реальная задача прочитали и там легче будет на эту тему говорить потом правильно. Спасибо за внимание до 9 марта. Спасибо. Показать где этот разок а вот нет нет вы же выписали",
      "ParagraphType": 10,
      "OffsetSeconds": 4283
    }
  ]
}