{
  "Headings": null,
  "Pages": null,
  "Pars": [
    {
      "Text": "Так товарищ мы с вами в прошлый прошлый раз разбирали. Вопрос о понятии вообще. И этот вопрос очень интересный тема очень интересная. Или достаточно можно сказать понятно изложено. И теперь мы приступаем к 1 отделу 1 отдел называется субъективность вот что интересного мы с вами взяли в какую книгу учения понятия это какая логика",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 40,
      "ParagraphType": 10
    },
    {
      "Text": "Субъективная но в этой субъективной логике. Если вы возьмете откройте оглавление в этой субъективной логике. Только 1 1 отдел субъективность а потом пойдет объективность. Но уже объективность в другом смысле ориентируясь в смысле того что вы",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 75,
      "ParagraphType": 10
    },
    {
      "Text": "Отражать объективно то что есть но отражать. То что есть где. Не в голове посмотрите там что есть механизм. Механический объект механический процесс. Механизм центр закон переход механизмы химизм химический объект",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 94,
      "ParagraphType": 10
    },
    {
      "Text": "Химический процесс переход химизма потом только телеология субъективная цель средства выполненнная цель а средство тоже относится к чему. Средства относятся к объективному правильно средства. Все думают обращают внимание что это средний термин средний середина",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 114,
      "ParagraphType": 10
    },
    {
      "Text": "Маркс это уже потом тему поднял и развивал что человек между собой и природой какой то элемент самой природы а потом далее обработанный далее переделанный. Ставит вот эти 3 элемента и с помощью него он преобразовывает эту природу",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 135,
      "ParagraphType": 10
    },
    {
      "Text": "А 3 отдел. Называется идея но прежде чем говорить об идее и рассматривать всю жизнь живой индивидуум процесс жизни род. То есть по существу рассматривает человека уже. Я дальше после того как он берет человека и процесс жизни",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 151,
      "ParagraphType": 10
    },
    {
      "Text": "1 глава жизнь интересно же почитать у гегеля про жизнь как вы считаете Борис Николаевич вы читали про жизнь или вы еще то что читайте только вот строго то что мы прошли? Я даже не нашел до химического объекта химический процесс. Понятно, поэтому химичить не будете. Идея познания, идея истины идея добра.",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 170,
      "ParagraphType": 10
    },
    {
      "Text": "И наконец. Абсолютная идея то есть посмотрите что сама вот эта. Книга 3 так устроена что в ней не так уж много субъективного достаточно много как раз объективного рассмотрения объективного мира",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 189,
      "ParagraphType": 10
    },
    {
      "Text": "Хотя те категории которые были в 2/1 книгах это категории объективного мира а здесь более сложные категории объективно мир рассматривается сам человек. Как. Элементы объективного мира ну и соответственно уже отношение человека к объективному миру как таковому",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 208,
      "ParagraphType": 10
    },
    {
      "Text": "И самому себе. Поэтому конечно можно видеть что речь идет о целой системе. Объективные логики поэтому ленин написал что в этом произведении Науки Логики Гегеля. Идеи великого идеалиста Гегеля меньше всего идеализма и больше всего",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 226,
      "ParagraphType": 10
    },
    {
      "Text": "Материализма. Ну и дальше что я его читаю стараюсь читать материалистически и я думаю что читать его материалистически очень легко то есть тут таких вещей которые нельзя бы истолковать материалистически кроме",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 246,
      "ParagraphType": 10
    },
    {
      "Text": "Некоторых рассуждений в примечаниях и в прибавлениях которые к тексту как бы контекста имеет не имеет прямого отношения хотите читайте хотите не читайте хотите берите хотите берите а вот если вы берете 1 и текст движение самих понятий",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 260,
      "ParagraphType": 10
    },
    {
      "Text": "То понятно что речь идет об объективной логике. И поэтому. И поэтому вот изучение. Диалектики по Гегелю это есть изучение диалектики ну для марксистов это. Изучение материалистической диалектики",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 274,
      "ParagraphType": 10
    },
    {
      "Text": "Поэтому никакой другой диалектики который надо было отдельно отдельно делать делать некоторую систему категории нету. Ни Энгельс, ни Ленин таких вещей не говорили а Маркс просто думал как бы короче сделать но ничего короче у него не получилось",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 291,
      "ParagraphType": 10
    },
    {
      "Text": "Как бы не получилась длиннее то есть он пошел по другому пути он взял руководствуясь этой диалектикой сделал диалектику по этому же образцу диалектику капитала. То есть имея в виду что самодвижение может быть и логическим способом движения может быть примененным другим предметом.  И никакого вот другого изложения в общем то и нет",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 312,
      "ParagraphType": 10
    },
    {
      "Text": "Я когда делал книгу свою и докторскую диссертацию а я сделал. На какую попытку изложить движение Коммунистической формации в 1 фазе.",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 334,
      "ParagraphType": 10
    },
    {
      "Text": "Ну и благодаря этому. Я думаю лучше понял диалектику чем до этого потому что когда применяешь то естественно. Ну к чему применяешь применяешь к какому то предмету который имеет свое самодвижение",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 352,
      "ParagraphType": 10
    },
    {
      "Text": "Ну это поэтому чтобы если мы берем что нибудь такое крупное конечно то есть нельзя ограничиваться в изучении диалектов и тем что мы будем какие нибудь примеры типа стакан бревно. Кусок дерева и так далее то есть это будет ну вот для того чтобы сказать что это наличное бытие можно конечно брать такие предметы но в целом речь идет о чем то таком достаточно богатом",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 372,
      "ParagraphType": 10
    },
    {
      "Text": "История может быть изложена в этом смысле. Ну вот самому гегелю истории не удалось так предложить потому что его лекции по философии истории и свойствах в общем то потому что там очень интересные зарисовки",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 395,
      "ParagraphType": 10
    },
    {
      "Text": "Исторически. И вот идея она выступила в виде войны потом идея в виде революции и идеи в виде перемещения народов те вот там идеалистический характер. Диалектики гегеля он там очень. Ясно виден",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 409,
      "ParagraphType": 10
    },
    {
      "Text": "Вот и наоборот. Если вы возьмете происхождение семьи частной собственности государства энгельса. Вот такая небольшая книжечка в ней вот это движение истории представлено материалистически причем. В самом начале основную посылку энгельс выставляет что в основе человеческой человеческой истории лежит производство и воспроизводство непосредственной жизни и все дальнейшее развитие идет",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 430,
      "ParagraphType": 10
    },
    {
      "Text": "В этой книге человек может дойти от самых. Далеких моментов истории до капитализма а дальше капитал. Дальше ленин империализм как высшая стадия и мы доходим. То современность. То есть вот такой. Взгляд на историю материалистических тоже он уже совершен но для того чтобы использовать вот это нужно понимать что это надо конечно можно во всем использовать безусловно там если мы говорим о категории изменения развития об отдельном но имею ввиду что вот",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 459,
      "ParagraphType": 10
    },
    {
      "Text": "Система строится как. Начало которое переходит. Развернутое начало то есть в результат а результат есть. Развернутое начало а начало если не развито результат то есть для того чтобы. Применять вполне диалектику нужно брать такой широкий объект богатый",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 498,
      "ParagraphType": 10
    },
    {
      "Text": "И там тогда ее диалектика проявляет себя во всей своей широте и во всей своей мощи. Ну понятно для этого нужно овладевать как мы и делаем. Двигаемся то есть овладеваем ее. По частям переходя от 1 к другому мы двигаемся не вырывая",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 520,
      "ParagraphType": 10
    },
    {
      "Text": "А продолжаем двигаться по порядку и вот мы дошли до субъективности до 1 отдела. Да понятие. Вот у нас еще в этом году. Еще 1 занятие 22. А потом для этого. Самостоятельного изучения до октября все свободные от занятий",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 539,
      "ParagraphType": 10
    },
    {
      "Text": "Которые мешают вам самостоятельно изучать вот и будут систематически постоянно да да чтобы не мешать этому изучению. Особенно во дворе с николасом мишаем эти вот сбиваем у него он и все как бы возьмется читать тут надо ехать на кружок",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 561,
      "ParagraphType": 10
    },
    {
      "Text": "Вот ну в отпуск я думаю что теперь майсов проблема после 22 решим и можно будет овладеть диалектик и это поможет лучше понять капитал маркса особенно если начать его читать. Вот такая штука так ну вот приступаем тогда",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 579,
      "ParagraphType": 10
    },
    {
      "Text": "К разделу. В коллективном сессии у нас товарищи желающие. Высказать спать к этому материалу. Вопрос о понятии. А здесь рассматривается всеобщее понятие. Особенное понятие и единичные вот что можно по этому поводу кто могут товарищи по этому поводу сказать которые изучают этот раздел",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 596,
      "ParagraphType": 10
    },
    {
      "Text": "Кто желает. Что такое смотрите подозрительный что я что нибудь плохое право сказал пока нет. Ну значит как только в такое желание появится прошу о ренасе. Честно говоря это не удивительно я думаю это должны все правильно понимать это не дело не в том что",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 623,
      "ParagraphType": 10
    },
    {
      "Text": "Товарищи плохо занимаются просто мы вступились вами. Ну так сказать. Ну такой верхнюю часть этого. Большой горы. И поэтому здесь двигаться. Довольно сложно. Во всяком случае я вот со своим коллегой профессором смирновым",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 652,
      "ParagraphType": 10
    },
    {
      "Text": "2 тома мы. Что делали вдвоем 5 лет подряд. И. Донимались мы не так как вот здесь мы раз в 2 недели а каждую неделю. И каждый понедельник с 10 до 14 часов. Вот и надо сказать продвинулись но потом на 2 томе остановились учения о сущности или может быть застряли даже потому что там тяжелый этот",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 669,
      "ParagraphType": 10
    },
    {
      "Text": "Том. И непонятно здесь он может сказать учение понятий более понятно почему. Ну потому что мы вернулись к бысею правда к бысею который. Является. По отрицаниям отрицания возвращаемся к тому. Который является отрицанием сущности снятием сущности о сущности и снятия бытия и поэтому",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 696,
      "ParagraphType": 10
    },
    {
      "Text": "Какой вид имеет. Вот это бытие я бы поставил такой вопрос какой вид она имеет. Это же друзья к которому пришли. Нет. Снято. Да понятно что она снятая. Простоквашино тоже снятое молоко. Ну да сначала отрицание бытие потом идет",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 720,
      "ParagraphType": 10
    },
    {
      "Text": "Восстановлены они сняты это чей станок а на восстановленные восстановленное а не снятое во 1 восстановленное раз. А что значит установлено это оно равно самому себе. Просто рано или не просто равно а как",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 745,
      "ParagraphType": 10
    },
    {
      "Text": "Но оно содержит в себе. Положен. Ну положено положено это с отрицанием здесь вот. Вот это равенство с собой в чем его сложность мы сейчас хотим осознать дело в том что вот мы такие дерзкие животные. Трудно нам понять из за того что вы слабые мы сознанием или это сейчас с суровой сложностью у ее предметов к которому приклеить",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 761,
      "ParagraphType": 10
    },
    {
      "Text": "Значит если мы имеем снова равенство бытия с собой то это какое равенство. Бесконечный рай бесконечный почему бесконечный потому что отрицание отрицание то есть в этом разница есть отрицание есть есть. А вы это всякое отрицание которое здесь проявляет выгодно его отрицать",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 789,
      "ParagraphType": 10
    },
    {
      "Text": "И поэтому вы бесконечно чтобы удержать это понимание. Бытия как вот. Восстановлено быть и должны каждое отрицание брать с отрицанием. То есть как процесс. А раз не только процесс а еще определенность есть отрицание",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 808,
      "ParagraphType": 10
    },
    {
      "Text": "Вам же хочется разобраться вот нам хочется разобраться в этом а как разобраться она увидеть какую то определенность а эта определенность тоже должна браться. Как. С адресами. Вот этой буржуны вот то что вы сказали мне не гадать когда том что вы это делали обратили внимание положенность",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 828,
      "ParagraphType": 10
    },
    {
      "Text": "Положный означает что если что то положенное то есть она берется не само по себе а обязательно с отрицанием в связи с чем то другим. Ну это положено начинает противно вот если у нас. Чистый будет занятие вот у нас еще 1 занятие потом будет еще в октябре так это вот занятие в октябре положено ведь",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 847,
      "ParagraphType": 10
    },
    {
      "Text": "Положенность она не просто будет она связана с тем что его не будет летом. Вот и вообще каждое занятие кружка у нас полузная потому что мы же не все время проводим не каждый. Вторник. А через вторник то есть мы отрицаем еще каждый вторник у нас каждый раз",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 870,
      "ParagraphType": 10
    },
    {
      "Text": "Каждый раз мы с 1 стороны отрицаем. То занятие которое проведено мы заканчиваем его а что значит заканчиваем до 30 а мы его все в конце концов закончили счет пробьется. 8 часов скажем все. Занятия завершаются",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 893,
      "ParagraphType": 10
    },
    {
      "Text": "Ну оно с 1 развершается а с другой все равно планируется же через 2 недели его снова провести то есть отрицание вот этого занятия же оно отрицается. Остаются причем отрицаются уже вот в этот же день вот уже сегодня мы отрицаем завершение занятий сегодняшнего тем что назначаем на 22",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 911,
      "ParagraphType": 10
    },
    {
      "Text": "Число ну субстанцию которая остается а субстанции. Кружка остается. А кто у нас собстанция кружка вы. Удален хорошо но не то что он просто человек скромный. Поэтому прошу это учесть о некотором отдыхе. Так",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 930,
      "ParagraphType": 10
    },
    {
      "Text": "Ну хорошо значит давайте обратим внимание я хочу некоторые вещи. Некоторым вещам привлечь трудящихся чтобы обратить внимание на то как ясно просто и понятно у гегеля это написано. Хотя это как я бы сказал при 1 2 3 и 6 чтении может быть и не замечено",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 954,
      "ParagraphType": 10
    },
    {
      "Text": "Потому что это в общем. Так вот удивительно бывает читаешь думаешь надо же так ясно написано а ты так вроде этой раньше и не понимал а ясно написано лучше не скажешь. Все попытки у меня многократные были попытки изложить лучше",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 977,
      "ParagraphType": 10
    },
    {
      "Text": "Ну кажется ну что так вот сказано давайте вот попробуешь по другому а по другому. Получается хуже ну вот понятие что говорит гегель в самом начале раздела суффиксировать понятие есть прежде всего формальное",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 991,
      "ParagraphType": 10
    },
    {
      "Text": "Вот обратите внимание что гегель. Ну субъективность я же сказал 1 дело лариса никочева не значит такое 1 дело. Не имею никогда делать 1 отделом. 25 страница. Я привык по полному собранию сочинение ленина сразу же в ссылке страница",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1005,
      "ParagraphType": 10
    },
    {
      "Text": "У вас маркс сейчас на тему не ленин. Понятие есть прежде всего формальное обратить внимание формальное курсивом. Что я тебе хотел сказать вот скажем мы не часто употребляем в своих произведениях курсив да",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1025,
      "ParagraphType": 10
    },
    {
      "Text": "А ленин употребляет довольно часто. У нас товарищи не очень освоили. Я тоже очень редко этим пользуюсь хотя наверное это существенно взять подчеркнуть этим курсивом вот у ленина например цель социалистического производства в программе обеспечение полного благосостояния свободного всестороннего развития это все еще помнят о",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1042,
      "ParagraphType": 10
    },
    {
      "Text": "Дальше написано всех членов общества курсивом здесь нет этого всех членов общества это повышение благосостояния и свободного со стороннего развития ничего общего с коммунизмом не имеет. С коммунизмом оно увядывается только в 1 случае если это всех членов общества",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1063,
      "ParagraphType": 10
    },
    {
      "Text": "А если вот просто говорить о повышении было и состоянии свободном всестороннем развитии я тут он чего провожал. Провожал с урала приезжал профсоюзов профсоюзов я говорю ну вы не расстраиваетесь у нас уже коммунизм есть некоторые люди сейчас уже по 1 заходят и в разное время",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1079,
      "ParagraphType": 10
    },
    {
      "Text": "Так посмотрим на меня я говорю ну товар мой еще и дошел. Как будет свободное всестороннее развитие некоторых личностей что происходит. То есть это как бы люди рискуют собой уже. В это положение входит а в производстве да вот знаете вот вы к себе",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1097,
      "ParagraphType": 10
    },
    {
      "Text": "С кепкой его нарисовали как он просит пионера да это вышли они на лед. Вот не знаю чем это дело кончится там арестуют счета здесь посадят сколько уже посадили белафа посадили. Некоторые люди не знают что делать как на момент полковник захарченко",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1115,
      "ParagraphType": 10
    },
    {
      "Text": "Они нашли вклад. У себя говорят ну мы нашли вы заберите 75% а 25% нам оставьте. Этого потому что мы не знаем откуда это. Никто и не знает мы обратим его никто не знает у вас нет тут 8000000000 недавно по радио сообщили что там наборщик там нашел в городе",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1135,
      "ParagraphType": 10
    },
    {
      "Text": "2. Слитка несколько килограммов каждый слит из золотых. Если не найдется то придется отдать ему по законам той страны если никто не найдется хозяин на хозяин скорее всего не найдется потому что хозяин какой нибудь",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1157,
      "ParagraphType": 10
    },
    {
      "Text": "Жулик у него во 1 и другие есть слитки но ему уголовные дела не нужны. Поэтому все откажутся если вы найдете плохой шлейф так не расстраивайтесь. И так за идею страдают за идею страдают цель социалистического производства",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1171,
      "ParagraphType": 10
    },
    {
      "Text": "Ну как вот всех вот это значит вы я но не обязательно все сразу никогда так не может быть вот вы знаете полного тоже действует не бывает. Вот не бывает так чтобы вы и я одновременно развивались правильно ну давайте я рискну",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1191,
      "ParagraphType": 10
    },
    {
      "Text": "Особенно насчет полного благосостояния а вы давайте разливайтесь сами. А благосостояние я на себя беру. Давайте как то поделим трудности какие перед нами стоят вот ну вот курсивом формальное почему формально мы же занимаемся понятиями",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1207,
      "ParagraphType": 10
    },
    {
      "Text": "Понятия это все же форма. Форма содержательна мы это уже знаем но это форма логические формы почему речь пошла о логических формах мы в каком разделе находимся в разделе субъективность здесь он подчеркивает",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1225,
      "ParagraphType": 10
    },
    {
      "Text": "Там он подчеркивал что эти категории они относятся собственно. К самой действительности а здесь он подчеркивает какие же. Берутся категории для отображения этой действительности. И вот он этим занимается в самом начале с объективным но долго он этим не про занимается и снова вернется к чему",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1238,
      "ParagraphType": 10
    },
    {
      "Text": "Таким вещам как жизнь. Да. Химизм механизм почему потому что они хоть они и формальные категории но не для отражения. Действительного мира. И это не потому что гегель так решил говорит он не выводилось с того что он идеалист а гегель пытался эти категории",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1257,
      "ParagraphType": 10
    },
    {
      "Text": "Развивать пока порадует что они двигаются а как они двигаются как отражение мира тут никуда не денешься если человек не искажает то что есть он вынужден. Это изображает материалистически если он действительно ли ученый",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1280,
      "ParagraphType": 10
    },
    {
      "Text": "Так вот понять есть прежде всего формальное понятие в начале тоже импульсивное или понятие как непосредственное. То есть мы тут можем понять как непосредственное. Опять посмотрите опять непосредственно курсивом написан это для кого написано где николай для вас написано спасибо пожалуйста это ты мне гегеля я вам говорю пожалуйста но гегель не тоже высказал но его нету и я пока могу как руководитель кружка только частично замесить",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1294,
      "ParagraphType": 10
    },
    {
      "Text": "Я думаю гегель быстрее бы провел это все и лучше. Непосредственная. Это во 1 а во 2. Оно есть абсолютная отрицательность. Вот это вот. Не может людей удивить. Ничего тут корсио у меня написано. Ну имея в виду предыдущий вот",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1322,
      "ParagraphType": 10
    },
    {
      "Text": "Разговор который у нас был что еще абсолютная отрицательная. Непосредственная как. Отрицание отрицание отрицание это и есть абсолютная отрицательность это надо нам усвоить. А как вы понимали абсолютно отрицательно я вас прошу либо еще абсолютно отрицательно все вы как понимали",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1343,
      "ParagraphType": 10
    },
    {
      "Text": "Или я понимал что это что то положительное. Правильно вы правильно понимали ну истина это за вот правильность и вашего понимания в том что это отрицание отрицание отрицание и все отрицание все отрицается абсолютная отрицательность",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1361,
      "ParagraphType": 10
    },
    {
      "Text": "И отрицание берется и отрицание отрицание это абсолютная отрицание все отрицается. Бесконечный процент. Бесконечный конечно. Почему процесс заполнения подвижного процесса то есть внесли ненужный элемент",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1378,
      "ParagraphType": 10
    },
    {
      "Text": "Варим кашу а вы туда в кашу раз и капельки у нас и зачем. Как теперь кашу исправить причем процесс процесс это время. Процесс изменений во времени причем тут о времени говорить здесь о логичности в категориях",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1397,
      "ParagraphType": 10
    },
    {
      "Text": "Идет речь о нем времени времени надо сюда вставлять пока. До поры до времени для времени есть другая категория есть изменения правильно. И то изменение там берется не во времени. Само изменение не рассматривался ранее с собой и неравенство с собой",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1411,
      "ParagraphType": 10
    },
    {
      "Text": "Оно тоже вне времени может браться потому что нету такого чтобы оно было равно а потом вдруг стало не равно все что есть. Любое нечто оно и равно и не равно и время тут абсолютно не причем. Да. Об этом речь так что тут еще задача такая",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1425,
      "ParagraphType": 10
    },
    {
      "Text": "Не добавится да речь. Века говорят не прибавить не убавить. Это логика вот значит прибавлять нельзя и убавлять этот барк порвется цепочка логическая прибавить что же порвется то есть. Останутся. Так как оно есть он даже не доказывает что это абсолютная отрицательность оно так как оно есть абсолютно отрицательное расщепляет себя и полагает себя как отрицательно или как другой себя самого",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1447,
      "ParagraphType": 10
    },
    {
      "Text": "Ну если оно абсолютное отрицание что оно себя полагает как отрицание так и другое себя самого. Это вас удивляет меня удивляет что вы процесс у вас не чешется язык ставить потому что. Расщепление мое внимание это нечто это его заявление",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1473,
      "ParagraphType": 10
    },
    {
      "Text": "А сколков скорость света. Да тут же не топором же делается. Настраиваются. А у нас неосознательный рентгенологический ряд. Ассоциации это когда вот я смотрю на вас. И вижу царство какое то. В голове. Это ассоциация у меня такая царство лежит",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1494,
      "ParagraphType": 10
    },
    {
      "Text": "Царство мыслей. Это ассоциативный ряд а на самом деле речь идет о категории вот 1 вот этой. Не надо тут ассоциации лишнее они нас отводят от предмета куда то отлетает это все а надо как раз. Сосредотачиваться на том что есть",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1520,
      "ParagraphType": 10
    },
    {
      "Text": "Так оно абсолютная отрицательность расщепляется и полагается как отрицать великан другой себя самого а чего другой самого отрицательной. И притомено потому что оно есть пока что лишь непосредственное понятие",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1537,
      "ParagraphType": 10
    },
    {
      "Text": "Непосредственное понятие. Так что такое непосредственно только вот оно и явилось как отрицание отрицание как снятие. Сущности правильно вот и все поэтому оно такое и есть сейчас. Это полагание или различение имеет то определение что моменты оказываются безразличными друг к другу",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1550,
      "ParagraphType": 10
    },
    {
      "Text": "И каждый из них становится сам по себе. Ну вот. Вот если брать как вот евгений николаевич нас хочет научить что моменты оказываются безразличными друг другу. То вот вы они как бы становятся безразличными а потом надо их опять стягивать",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1571,
      "ParagraphType": 10
    },
    {
      "Text": "Чтобы они не были безразличными а это ведь вне времени делается. Вне времени они становятся безразличными логически безразличными но каждый из них становится сам по себе единство понятия остается в. В этом разделении лишь внешним соотношением",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1586,
      "ParagraphType": 10
    },
    {
      "Text": "Это все мы понимаем что дальше последует отрицание того что сказано. Как ведет диалектическое движение. Сначала ты потом антитейс будет этот антитейс. То есть если мы говорим что сейчас они становятся безразличными значит они скоро перестанут быть безразличными",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1602,
      "ParagraphType": 10
    },
    {
      "Text": "Был вот такой. Должен быть именно такой иначе не может быть диалектик не может быть выдвинут тезис у которого не отрицался тем более это абсолютное отрицание. Должен быть рассмотрен и с учетом противоположного тезиса",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1622,
      "ParagraphType": 10
    },
    {
      "Text": "Предположим тс последует поэтому должны к этому относиться так посмотрим посмотрим что дальше будет. Как таковое соотношение своих положенных как самостоятельный безразличный моментов оно есть суждение",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1636,
      "ParagraphType": 10
    },
    {
      "Text": "То есть моменты суждения то есть когда то есть что хочет. Что когда мы вот то что на самом деле едино. Мы их таскать из за того что мы все это берем это отрицание как отрицание выдергиваем. Мы их как самостоятельные берем они для нас в самом деле не самостоятельны",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1651,
      "ParagraphType": 10
    },
    {
      "Text": "Но мы берем как самостоятельный. Могу я самостоятельно взять пиджак независимо от вас и где они. Можете могу. Но не беру. А если взять уже это будет суждение вот. Сергей николаевич без пиджака вот суждение такое",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1670,
      "ParagraphType": 10
    },
    {
      "Text": "И пиджак есть ваш. И вы есть. И с рождения есть. Сергей николаевич есть без пиджака. Вот и здесь вот это же говорится как таковое соотношение своих положенных как самостоятельно и безразличных моментов",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1691,
      "ParagraphType": 10
    },
    {
      "Text": "А почему безразличные. Педжаку безразлично будет между прочим. Абсолютно. Совершенно на вас не реагирует. А вы после этой операции когда вас лишили пиджака и вы тоже. Безразлично уже. Да вычеркнуть пиджаком если он необходим для методический материал для изучения диалектики",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1706,
      "ParagraphType": 10
    },
    {
      "Text": "Ну куплю себе другой пиджак а может и отдадут в конце мы же знаем что за тезисом последует. Как продвинутые диалектики. Поэтому вы спокойно взираете на эту всю. А потом это он прибежит снова. С помощью моих рук или ваших рук обратно и никуда он от вас не уйдет",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1725,
      "ParagraphType": 10
    },
    {
      "Text": "Но он расщепляется о себе вот вы. Вы можете себя расщепить или вы сцепились с этим пиджаком так как будто это кусок вашей кожи. Можете расщепить ну вот и тут тоже он говорит вот как самостоятельные моменты выступают 1 и другое и вот он говорит что понятие это как таковое соотношение своих положенных",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1743,
      "ParagraphType": 10
    },
    {
      "Text": "Как самостоятельный и безразличный момент становится что этим хочет. Что когда вы берете суждения. Да не думайте что тут. Все так здорово. Что это суждение прямо такой диалектик выдает наоборот оно. Иди на это растаскивай",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1763,
      "ParagraphType": 10
    },
    {
      "Text": "Он взял единое вот он начал единое вот это абсолютно отрицательное понятие которое снято снятое сущно отрицание отрицания. И вот это единые. А сколько все таки речь идет. О различных моментах он эти моменты и берет",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1781,
      "ParagraphType": 10
    },
    {
      "Text": "Как внешне. Почему он так берет потому что показать что они не внешние надо взять их как внешне а потом снова завести. И этим будет он заниматься вот этим сводить снова. Ну а как еще иначе. Чтобы доказать что это ваш пиджак надо снять с плагинических с вас это пиджак",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1800,
      "ParagraphType": 10
    },
    {
      "Text": "А потом поскольку вы потребуете а потом и мне самому стыдно будет вам его обратно отдать и тогда эту операцию покажет что он ваш. Согласитесь а так это неизвестно чей это пиджак может вы из кого то другого сняли",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1820,
      "ParagraphType": 10
    },
    {
      "Text": "Как вы докажете что это ваш пиджак сейчас никак. И каждый раз вы приходите вот. Я вижу у вас уже не 1 раз и все в двукратной пиджаке. Если вы настаиваете будете на том что это 1 и тот же пиджак но он же все равно в разное все время",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1833,
      "ParagraphType": 10
    },
    {
      "Text": "То есть. Вот он нас подготавливает к восприятию того. Что суждение. Это изображение целого как состоящего из. Каких то моментов. Почему потому что ему нужно разрушить представление о формальной логике которая сложилась к этому времени",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1855,
      "ParagraphType": 10
    },
    {
      "Text": "Где говорится с осуждением заключения они все расклассифицированы аристотелем они все друг от друга независимые и нет никакой между ними связи никакого единства. А он как раз говорит ну это вот. Уже в самом начале берет это единое",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1878,
      "ParagraphType": 10
    },
    {
      "Text": "То есть берешь. Абсолютная отрицательность как понятие как абсолютная отрицательность и совершенно это абсолютное отрезается это 1. Ну вот это вот 1 из за этой отрицательности они значит и единство тоже отрицается вот они и выступают",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1892,
      "ParagraphType": 10
    },
    {
      "Text": "Прежде чем мы еще будем отрицать это вот выступание их как отдельных. Как независимо от момента бани сначала выступает как отдельные независимые моменты. Это суждение. С пиджаком понятно. Как на что не обсуждение это и есть расщепленное понятие суждение форма суждения",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1906,
      "ParagraphType": 10
    },
    {
      "Text": "Дайте какое нибудь суждение. Я лоняю это дерево. Есть ну да вы уже наперед почитали лес яблони есть дерево. Так вы расщепили у вас смотрите слева яблоня. Справа дерево я как нехорошо. А что я была не дерево что ли",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1928,
      "ParagraphType": 10
    },
    {
      "Text": "А дерево не может быть яблоню что ли как вы и хрущепели то. Как вы допускаете вот что гегель делает здесь вот это у него труднейшая задача потому что он же объяснял в начале что там не было материала для вот этой объективной логики он свободно там",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1950,
      "ParagraphType": 10
    },
    {
      "Text": "А это все расписано выучено весить занятия по формами логики. И нам всем значит дали рекомендуй если сбросить это вот у нас есть по логике занятия мы сейчас проведем или книжки из по логике. А он говорит здесь у меня другая задача",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1967,
      "ParagraphType": 10
    },
    {
      "Text": "Что то уже построен город а нет нужно все это перестроить то есть нужно то что разделено снова цвести. Вот вы же 1 все сделали оторвали дерево от яблони а яблони от дерева. У вас отдельное дерево отдельно яблоня где нет нарис ну подумайте сами что делаете",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 1982,
      "ParagraphType": 10
    },
    {
      "Text": "Денис борис борисович есть человек. Представляете это же издевательство над человеком. Если есть человек вот видите это денис борисыч там идет связка есть. Вот тут человек а что я хочу этим сказать про дениса борисовича да трудно даже что то такое хорошее как то оправдаться да",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2001,
      "ParagraphType": 10
    },
    {
      "Text": "То есть с 1 стороны формул мы привыкаем что эту формулу утвердителя такая дениз боитесь человек мы его поднимаем. Вроде мы поднимаем а на самом деле. Если выдуматься мы его пропускаем этим залом. Что вот весь денис борисович отдельно от человека отдельно",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2020,
      "ParagraphType": 10
    },
    {
      "Text": "Развили. И связывает вас только вместе человека и вас. Только 1 слово есть. А что это слово есть это пустое бытие событие знаешь такое есть бытие. Без всякой дальнейшей определенности. Пустота мы это изучали когда изучали",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2034,
      "ParagraphType": 10
    },
    {
      "Text": "Учение об икее. То есть мы попали с вами в новую сферу. И тут новые задачи и поэтому новый взгляд нужен. Вот смысл кружка у нас в чем ну в том чтобы помочь вот тут разбираться и не пропустить вот это вот пропустишь это место",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2049,
      "ParagraphType": 10
    },
    {
      "Text": "Я уже который раз это читаю и вот. Под кухо я который раз читаю то я наконец стал замечать в чем же фокус. Ну что вот он если потому что 1 что хочется когда читаешь что то разобраться какие есть суждения",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2067,
      "ParagraphType": 10
    },
    {
      "Text": "Ну это как раз была задача формальной логики это всего аристотеля сделано поскольку аристотель вот мы специально не изучаем то и здесь бросается в глаза вот это. И вот это изучаешь а смысл того что сделал гегель",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2082,
      "ParagraphType": 10
    },
    {
      "Text": "Он потом будет показывать. Что каждое. Детскую берешь вот 1 оно оказывается другим. А вот это другое то же самое ну. Вот в 3 вот смотри это сейчас ведь планчик вот это что означает. То что вот этот кусочек на",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2093,
      "ParagraphType": 10
    },
    {
      "Text": "20 на 25 странице это означает. План работы. То есть он как бы нам рассказывает чего и собирается тут рассказать. Ну вот когда в начале или 1 2 раз считаешь 3 то думают что это доказательство. И что это выведено и это можно бесконечно глядеть на это",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2112,
      "ParagraphType": 10
    },
    {
      "Text": "И думать и ломать голову. Бесполезно это ломать потому что. Это что такое это он говорит я вам рыдаю я вот буду это делать. А как это будет выводиться дальше пойдет а здесь никакого вывода нет он просто во 1 во 2 в 3",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2135,
      "ParagraphType": 10
    },
    {
      "Text": "Теклорасы. Хотя обсуждение содержится и единство понятия исчезнувшего в свои самостоятельные моменты это единство все же не положено. А что значит не положено значит она не выведена еще надо еще это показать",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2151,
      "ParagraphType": 10
    },
    {
      "Text": "Как оно будет выведено положенным оно становится через диалектическое движение суждения вот это вы пропагандировали в самом начале сегодня с этим пришли как со знаменем. Сейчас будет. Свержение все саму улицу на движение как дошло до драки и то куда то ушли",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2166,
      "ParagraphType": 10
    },
    {
      "Text": "Я пытаюсь вопрос задать. Бесполезно. То есть это вы как бы вот эти все рассуждения не временные. Да. Я могу зацепиться. Вот диалектическое движение оно. Оно тоже временное испания временное именно прошедшее бытие такое",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2182,
      "ParagraphType": 10
    },
    {
      "Text": "Выражение у него гегель ключ придам у меня временные логические формы. Причем тут время то есть диалектическая дверь же вы берете какая то мысль мысль вы. Сказки читайте нет. Как вот 1. Как царевна. Царевна хотела выйти замуж а я нужно было",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2205,
      "ParagraphType": 10
    },
    {
      "Text": "Найти то самое быстрое. Вот те кто приходили говорили что скорость света самая быстрая. Не подошли. Но они не это говорили но аналогичные. А когда вот выяснилось что это мысль самая быстрая. Нет ограничений для мыслей нет времени для мыслей она переходит то не во времени мысль а само по понятию переходит это понятие в другой",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2222,
      "ParagraphType": 10
    },
    {
      "Text": "Денис борисович он человек не переходит в то что он человек он есть человек немедленно и все а если развести во времени. То это вот вы такую подлянку. Это не из борисыч который долго существует не как человек",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2248,
      "ParagraphType": 10
    },
    {
      "Text": "А как кто. А потом только он становится человеком как социальные живут при курсе да вот это я чувствую я чувствую куда вы все вот как он пытается зачем он говорит. А слово социально как сначала говорит давайте это возьмем подлежащее это определение потом",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2263,
      "ParagraphType": 10
    },
    {
      "Text": "И так далее мы смотрели тем не менее понимаете вот не тащите лежал голову. Вневременная логика это вообще. Мысль мысль эта категория переходит друг в. Любую не через какое то время она сразу переход сразу",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2279,
      "ParagraphType": 10
    },
    {
      "Text": "Сразу батягия переходит в ничто чистое. Сразу. Как только мы начали покупать сразу а я медленно это делаю а вы сразу. Вот и вам кажется. Короче вы хоть вы это и медленно делаете но переходит оно сразу. Вы не делаете это вы понимаете медленно то что она переходит сразу",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2297,
      "ParagraphType": 10
    },
    {
      "Text": "Вот тебе сразу переходит в ничто а не тогда когда вы до этого додумаетесь. Перешло гляну вот вам говорят. Ну ладно дорогой да вот вам просвещенный типа запрещенный да вот твой ключ под новым. У него я сам двое человек и денис борисович",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2321,
      "ParagraphType": 10
    },
    {
      "Text": "А вы это только вы пиджак. Ну ради мамы все равно нет ну у тебя такие картины действительно такое впечатление что. И вот наконец вы на 3 томе. То есть вы сейчас хлопнете дверь и увидите. То есть я думал что тут где то мне покажут процесс а процесс не показывает",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2344,
      "ParagraphType": 10
    },
    {
      "Text": "Да там есть процесс жизни впереди да там передний бой все бой все равно не разграбил. Не годы они 2. Но вы еще хотите раньше времени а раньше времени он это не дает у вас символы иначе не будет и я не хочу где я знал что если он в самом начале даст вам процесс вы это прочтете и больше не будете",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2367,
      "ParagraphType": 10
    },
    {
      "Text": "А теперь вам могут добираться до этого еще сколько. Ну вот так положено оно становится через диалектическое движение суждения тут мы еще его не занимаемся этим правильно только планчик. Который тем самым становится его заключением",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2383,
      "ParagraphType": 10
    },
    {
      "Text": "Вот он заранее предупреждает что суждения не просто их нужно запомнить расклассифицировать какие бывают суждения такие и то и то что в это когда погрузишься. То все внимание уходит вот в это почему он в начале дает с 1 сметы планчик а с другой стороны вас останавливает на целом",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2401,
      "ParagraphType": 10
    },
    {
      "Text": "Дает представление о целом чтобы при движении в дальнейшем вы это целое не потеряли. А вы будете брать какой то момент и берете его как изолированный сам по себе иначе невозможно. Рассматриваться все равно придется то что читаешь",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2418,
      "ParagraphType": 10
    },
    {
      "Text": "На такой то странице читаешь и это становится изолированным. По необходимости но при этом. В самом начале нам уже объявлено и сказано что этот. Целый. И что мы должны прийти к единству а как вы придете к единству не придется вы не придете если будете рассматривать только суждения если мы так вот разделим",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2432,
      "ParagraphType": 10
    },
    {
      "Text": "Как мы рассматривали розы и растения. Или я была не из дерева. То мы никогда не придем к единству если мы. Самым построением это их разделили. Вот смотрите. Что их разделяет. Я мы на нем и дерево. Что разделяет явную идею",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2452,
      "ParagraphType": 10
    },
    {
      "Text": "Связка. Связка есть. Это вот вчера мы с тобой взяли яму на дерево их видали. Есть связка есть связка. Это кажется только что он соединяет оно этим самым разделяет. Это связка поэтому вот это как уничтожить это разделение",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2471,
      "ParagraphType": 10
    },
    {
      "Text": "Превратить в ничто. Переходом в более высокую логическую форму. Какая более высокая логическая форма. Поздравить с рождением. Да умозаключения. Чувствуется вас ждет заключение. И не говоришь. Заключение более высокая форма",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2488,
      "ParagraphType": 10
    },
    {
      "Text": "Ждем. Пусть ума. Да то есть вы может быть будете свободны а у вас будет заключение уже. Ну к этому и клево и к этому уже что сделать умозаключение должно быть 2 суждения. Из 1 то не сделается ему заключение из 1 условного движения самого обсуждения тут написано смотрите ка",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2510,
      "ParagraphType": 10
    },
    {
      "Text": "Вполне положено блин и в моментах самостоятельный. Вот смотрите положим оно становится через юридическое движение. Нет оно и так расщепленное. Суждение это если ты влюблен значит ты единый. Суждение саморасщепляется дальше",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2532,
      "ParagraphType": 10
    },
    {
      "Text": "Да. К сожалению снова еще расщепляется но поскольку оно и так уже расщепленное но каждый же оно в единстве каждая сторона в единстве. Есть оно есть. Роза есть растение или дерево есть. Или яблони и из дерева значит яблони можно расщепить",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2550,
      "ParagraphType": 10
    },
    {
      "Text": "Потому что выяснится что я был на это дерево хоть она и стоит слева а дерево справа но я был на черное дерево. Раз. А справа стоит. Дерево а дерево возможно и яблоня. Что не бывает таких людей которые яблони поэтому как то вы оторвали это дерево вообще от яблони нельзя отделять",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2566,
      "ParagraphType": 10
    },
    {
      "Text": "От конкретного. Можете дерево таскать отойти к дереву а вот яблони вы не можете отойти к дереву никак как это вы взяли дерево не взяв яблоню потому что. Дерево это форма просто. Нет потому что дерево это не форма это не форма это это не форма это не форма это всеобщая всеобщая а яблоня это единичный",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2586,
      "ParagraphType": 10
    },
    {
      "Text": "Вот об этом тут речь и пойдет ну еще и особенно потому что человек это все общее вы как то не иначе вы как то. Это всеобщий человек. Вы лично как всеобщий человек. И вы есть одновременно и всеобщее и единоличное и особенное",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2609,
      "ParagraphType": 10
    },
    {
      "Text": "Вы не такой человек как евгений николаевич это особенный. Особенный а он тоже особенный. Супер особенный. И все эти категории всеобщее особенно логично еще будет показывать что какой вы категорию не возьмете единичная тоже ведь всеобщей",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2624,
      "ParagraphType": 10
    },
    {
      "Text": "Она все через друг друга просвечивает. Да а особенно это тоже всеобщие. То есть это вот то что мы обычно разделяем и растаскиваем. На соловечке о категориях. Он ставит своей задачей вот здесь как раз. Показать что они на самом деле",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2642,
      "ParagraphType": 10
    },
    {
      "Text": "Ну различные формы проявления 1 и того же. Все есть все общие все общие все общие все в нем. Вы ж понятия рассматриваете от того что вы начали более глубоко рассматривать не превращайте в 2 понятия нет 2",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2660,
      "ParagraphType": 10
    },
    {
      "Text": "Еще 1. Понятие и понятие может рассмотрено и как суждение потом как закон о заключении. В течение движения понять и тут движение понять. Если что то движется развивается так значит хорошо вы берете. И сажают его в землю это дуб или не дуб",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2675,
      "ParagraphType": 10
    },
    {
      "Text": "Дальше вы потом весной вы видите росток нет уж росток это дуп или не дуп. Ну это росток. Росток ноду уже. Дальше выйдет скачать вот он. Хотя дуб дуб. Потом он развесистый дуб. Что же дуб дуб который плотноносить стал",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2695,
      "ParagraphType": 10
    },
    {
      "Text": "Тоже дуб дуб и дуб даже когда он засох. Вообще оно тут. Да слушай. Все равно тупые никуда а между тем вот. Загадки такие дают или не электрические если что раньше курица или яйцо. Инсу это курица но как яйцо",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2718,
      "ParagraphType": 10
    },
    {
      "Text": "А курица это яйцо но уже как. Взрослой курицы но это все 1. Нету не отдельно если вы беретесь так вопрос нельзя поставить курица или яйцо. Передовой приз. Вы человек или евгений николаевич. Только честно отвечайте",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2739,
      "ParagraphType": 10
    },
    {
      "Text": "Я некуда в это слово влезет вот. Вот вневременное это то есть не нравится вам это не считается. Разрушается всего не меняйте картину ниже голову меняйте. Вы не пришли сюда менять голову. Нет я решил сюда разобраться",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2758,
      "ParagraphType": 10
    },
    {
      "Text": "С нами с гегелем разобраться ну пора давно уже сколько народу по спонтабыку сби. И все не было и наконец вы пришли. Ну я тут все беспокоюсь за бориса николаевича. Он мне уже жаловался на генерала он сказал а я вот себе покупаю новую заступку денег",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2783,
      "ParagraphType": 10
    },
    {
      "Text": "Опыта человека. Предложил все. Короче не скажешь даже масти сумел короче сказать. А тут готовые. Да ты готова и где николаевич не может познать вот что его удивлять вот это его удивляет. Ну говорит ладно я не могу познать но евгений николаевич даже не может",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2806,
      "ParagraphType": 10
    },
    {
      "Text": "Вот все потом подчеркнут как на странице. Так вот товарищи положенным оно что оно. Становится через. Пока это не доказывает гегеля это только счет заявления. Это будущее что она становится пока что она становится",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2828,
      "ParagraphType": 10
    },
    {
      "Text": "Через диалектическое движение суждение становится. Которая тем самым. Которые что суждение с тем самым становится мы заключением то есть суждение становится у вас это. Удивляет если вот бытие становится нечто у вас это удивляло о чем это теперь удивляет",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2850,
      "ParagraphType": 10
    },
    {
      "Text": "Уж после того как бытие стало ничто. Ну ладно с бытием понятно пропала она а вот когда ничто стало бытие. И после того как ничто становится бытием. Чтобы вы удивляетесь что суждение станет ему заключением",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2870,
      "ParagraphType": 10
    },
    {
      "Text": "Уже поют люди песни что кто был ничем тот станет всем. И после этого удивляться что суждения по этому заключению хоть вы и люди солидные такие уже пожившие. Все равно не надо удивляться. Да все время происходит то был ничем то станет всем суждение становится вас удивлять что суждение становится амазотключением",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2884,
      "ParagraphType": 10
    },
    {
      "Text": "У вас удивляет если вы начнете изучать науку логику лучше будете понимать. Это вас удивляет вы же другой страной. Вы можете сказать что я стал после того как я вот из проезжал в чернишке я стал другим человеком я еще не",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2906,
      "ParagraphType": 10
    },
    {
      "Text": "Да нет вы расстроились уже. Такой другой текст будет веселый остались а где где я с тобой вожу приходил человек на кружок веселый а уходит. Посмотрите под покажите крупным планом лицо это ужас. И бориса николаевича который еще до этого не дошел поэтому он такой веселый когда он проникнет так же глубоко",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2923,
      "ParagraphType": 10
    },
    {
      "Text": "Это глубоко как евгений николаевич. Он станет такой же грустный. Поэтому она не читает потому что это же. Это 1 страдание читать. Не тронь книгу она тебя. Ну а где же тут развитие то. А еще нет возврата нет вот держи и держи нет это же план",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2942,
      "ParagraphType": 10
    },
    {
      "Text": "Тут нету развития вот здесь нет вот здесь нету ваш пример с желтым. Все время изменяется мой пример мой пример говорит о том что все время разные. 1 становится другим здесь это пример только к 1 что все в жизни что эти 1 становятся друг",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2959,
      "ParagraphType": 10
    },
    {
      "Text": "Но остается тем же самым. Вот если развитие то оно остается если вы развиваетесь как день и зарплата появляется. А вот если появилось новое остается тем же самым. Только тогда можешь вы можете быть новым только если остановитесь вы а если это уже не вы то это спине новое тогда вот у вас дети есть еще а вам тогда вообще тогда не нужны",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2977,
      "ParagraphType": 10
    },
    {
      "Text": "Вот димитрия анатольевича медведев это новый и старый. Посмотрите. Нет это просто старый президент. Природа да а природа равна самой себе. А когда она когда она развитие это когда не равна. Это же новый так значит ну это природа это сохраняется или нет",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 2999,
      "ParagraphType": 10
    },
    {
      "Text": "Она равна самой себе или она исчезла если умерла природа новый вид появляется. Я не знаю если. Природа не может умереть. Ну вот раз не может а может только развиваться. От невида отпадает а другие появляются",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3024,
      "ParagraphType": 10
    },
    {
      "Text": "Вот и все так. Так вот положен ману становится чтоб оно суждение. Через диалектическое движение. Суждения которые тем самым становятся умозаключением. Вполне положенным понятием. Поскольку и в умозаключении положены столь же его момента как самостоятельные крайние члены",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3038,
      "ParagraphType": 10
    },
    {
      "Text": "Поскольку это колье посредствующее их единство. И то и другое положено чтобы было все положено когда вы сделаете чтобы было положено я посредствующий единство и сами противоположные моменты получите укол",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3060,
      "ParagraphType": 10
    },
    {
      "Text": "Заключение это вам такое обещание для людей обещание. Рассказывай как известно когда пишется предисловие заканчивается книга пишут предисловие. Когда вот эти штуки. Вот написал я думаю тогда когда он уже готовил писать и он писал начало",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3072,
      "ParagraphType": 10
    },
    {
      "Text": "Похоже на разведчиков. Потом похоже на то. Так и всегда и делается а как еще если вы проделали это развитие значит теперь вы можете вначале написать какое будет развитие. Ну да как непосредственно само это единство как соединяющее средние члены",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3092,
      "ParagraphType": 10
    },
    {
      "Text": "Какой это средний член есть особенный. Есть все я это имеется в виду заключение ну короче у меня средний член это вы берете в развитой форме как человек продвинутый а я беру как не продвинутый в виде. Это обсуждение это что за среди членов есть",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3109,
      "ParagraphType": 10
    },
    {
      "Text": "Вот и моменты как самостоятельные крайние члены приезжающим образом противостоят друг другу. Что это противоречивые отношения. Противоречивые отношения. Вот тут все важно опять он показывает что здесь есть противоречия они просто они разные",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3129,
      "ParagraphType": 10
    },
    {
      "Text": "Тоже противоречие так вы денис борисович или человек вы как то определитесь. Это же противоречие. Если вы человек так вы не обязательно денис борисович. А если вы денис борисович то как вы докажете что вы человек",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3145,
      "ParagraphType": 10
    },
    {
      "Text": "Вот то есть тут противоречие это есть и он это противоречие находит по определению. Находят повреждения противоречия да есть противоположностей. Ну предполностью это в единстве то есть вам спастись можно только 1 образом но если я противоречие так есть же единство раз единственный",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3158,
      "ParagraphType": 10
    },
    {
      "Text": "Я и есть. Это все я и человек и денис борисович потому что всякая противоречия это единство и борьба предположительно. Только на борьбу намекает. Вы единственный выбросите то есть вы можете от меня. Спастись вот таким",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3174,
      "ParagraphType": 10
    },
    {
      "Text": "Путем обратив внимание. Потому что когда пугает этим противоречием то забывает. Рассказы на противоречие. Единства а если нет единства нет противоречий чтобы мне начать с вами бороться что нужно сделать",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3189,
      "ParagraphType": 10
    },
    {
      "Text": "Подойти к вам. Да вот только так а как я могу с вами бороться еще никак. Так ну так как непосредственно само это единство как соединяющий средний член и моменты как самостоятельные крайние члены ближайшим образом противостоят друг другу то это противоречивые отношения",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3204,
      "ParagraphType": 10
    },
    {
      "Text": "Имеющее место в формальном ему заключении. Снимает себя. И полнота понятия переходит в единство тотальности. Что такое тотальный может все выпустить. Ну целое значение полнота. Да полностью это 900 отальности",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3224,
      "ParagraphType": 10
    },
    {
      "Text": "Субъективность понятия в его. Объективность. Вот какой переход вот он и план такой интересный сделал для нас он нам рассказал что вы хотите от субъективности перейти к объективным. Не хотите читать дальше вот вам анонс да",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3243,
      "ParagraphType": 10
    },
    {
      "Text": "Вполне вот сделано по законам современного рынка можно сказать. Потом объявили не хотите не читайте хотите читайте. Ну вот вас заинтересовало вас особенно заинтересовало. Вас особенно заинтересовало почему тут",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3263,
      "ParagraphType": 10
    },
    {
      "Text": "Нет процессу нет я этот процесс рассмотрю и говорите вот я например тоже задавался таким вопросом почему я не самосвал. И не могу ответ найти до сих пор не могу найти ответ почему я не самосвал кто нибудь может мне помочь",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3277,
      "ParagraphType": 10
    },
    {
      "Text": "То есть ну сброшу вы не можете все сразу либо 1 либо другое. Нет я думал на эту тему. Я вот свалиться сам могу. И как мне после этого сказать что я не самосвал если я смогу свалиться вот я отступиться могу и упасть вы не были никогда",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3292,
      "ParagraphType": 10
    },
    {
      "Text": "Не падали. Ну если вы сами свалились или вас толкнули. Не было нос такой. Пару раз было. Ну если я сам не вывалов не получится. Уже а мне нужно что я не. И он от свала доказает. А я сам свалился. Ну свалился со ступеньки",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3307,
      "ParagraphType": 10
    },
    {
      "Text": "Значит самосвал и все теперь не опровергнут. А выскакивает у вас кузование причем тут кузов. Мне будет не нужно я падаю без всякого вкуса. А зимой. Высыпать у нас столько самосвалов ходит. Между прочим",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3323,
      "ParagraphType": 10
    },
    {
      "Text": "По городу. Вы так быстро убежали от 1 очень важного момента я трус. Это выходец который выдвигается на это смотрите какая штука вот вы сейчас обойдениваете что дизель записал вот это вот. Вот для вас я на пути на страницу 25",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3345,
      "ParagraphType": 10
    },
    {
      "Text": "После того как он все это напишет. Я даже не знаю точно я думаю так. Неправильно думаете ну смотрите становись я сначала не записал это комплимент мне. А он кулончик сначала написал а потом. То есть одни из последних текстов у него",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3362,
      "ParagraphType": 10
    },
    {
      "Text": "В предисловиях предшествующим книгам. Ну и что все правильно потому что он только тогда осознал какую. В роли он там хронология духа. В этой сессии семя идет игра это в чем там движение было на лобби дух",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3381,
      "ParagraphType": 10
    },
    {
      "Text": "В чем там было движение что он решал там вопрос какие есть формы достижения. Мира да правильно извини выбирал. Так какие есть формы. То есть занимался искусством религии да. И выяснилось что. У религиозных достижений мира есть",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3397,
      "ParagraphType": 10
    },
    {
      "Text": "Во вратах. И этих понятий. Постижение в понятиях есть высшие формы постижения мира и он к ней приступил. Ну вот. Что мы имеем мы имеем без 2 минут 8. Мы с вами разобрали. Этот маленький кусочек но мы разобрали",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3412,
      "ParagraphType": 10
    },
    {
      "Text": "То над чем мы будем биться. Я думаю немало времени во 1 мы будем биться и до следующего раза. То есть от следующего ранга это соотношение всего общего. Особенно мне показалось это более менее понятно. Очень важная ваша дока все общее особенное и единичное вот это надо все",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3430,
      "ParagraphType": 10
    },
    {
      "Text": "Хорошо мне делать с писателями. А вот дальше вот. Или личное пошло это все на самом деле он мог все это уговорить ее сложить а мы все остановимся для нас да хоть там вот это предисловие нет нет не правильно должен был вводить",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3450,
      "ParagraphType": 10
    },
    {
      "Text": "Это логика это должно быть положено если человек вот скажем. Математика теорему дляказал для себя и доказательство у него. С собой в могилу. То для этого мучаются люди. И никак не могут доказать. И долго этот мучается",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3470,
      "ParagraphType": 10
    },
    {
      "Text": "И так и не знает то ли он. То есть гениальный угарил. Эту теорему потому что отвергнуть не могут и доказать не могут. И вот так а он с доказательством то есть это логика здесь должна быть это наказана вот это вот как бы не логика",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3487,
      "ParagraphType": 10
    },
    {
      "Text": "Это внешний рассказ о том. Как какой какой путь. Предполагается но этот путь надо пройти. А он уже я вам сразу могу сказать что если вы купите билет то. До москвы до москвы ты доедешь до москвы. Вас устраивает эта логика",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3502,
      "ParagraphType": 10
    },
    {
      "Text": "Но вам придется между прочим проехать. По железной дороге. Через шхе. Функции независимо то будет там поезд вас останавливаться или нет потому что мы с вами знаем. Что если он проезжает какой то. Станцию то она не останавливается в то же время и потому что движение и противоречие механического движения состоит в том чтобы быть в этой точке",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3519,
      "ParagraphType": 10
    },
    {
      "Text": "И не быть поэтому пусть нам не рассказывают что он не останавливается поезд это люди метафизики это все пишут. Поезд наш останавливается в каждой точке. Никто не время не останавливается в ней. Ну вы спрыгнуть можете в любой точке уже остановились",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3539,
      "ParagraphType": 10
    },
    {
      "Text": "Готов ли остановить всю технику безопасности. Безопасное движение железный час а вы его на резниках не обдумали. В следующую тему что техники без опасности. Не бывает. Не бывает техники безопасности вся техника опасная",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3562,
      "ParagraphType": 10
    },
    {
      "Text": "Да можно этот самолет и автомобили. Они все. Все размивают что в известной ситуации те или иные люди погибнут. И не хотите это да или. Выбираете телегу. Можете напиться и повалиться на эту неделю нет ну свалится с сереги ничего страшного",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3581,
      "ParagraphType": 10
    },
    {
      "Text": "Упадет ну бывает в чеке нормально. Возможно не такие но те кто некоторые думают. Мы вот будем соблюдать технику без опыта поскольку бы вы не соблюдали. Вот вам денис борисович рассказывает какой не соблюдаете вы",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3607,
      "ParagraphType": 10
    },
    {
      "Text": "И потом еще и виноваты оказываются те которые. А как же концепция нулевого травматизма. А концепция мирового травматизма это не концепция а мечта. Да голубая голубая мечта. Не может то есть как некое стремление как вот точка которая стремится это очень хорошая",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3619,
      "ParagraphType": 10
    },
    {
      "Text": "Но мы должны понимать что такого не бывает если вы. Построили химическое производство. В котором есть вещества. Который могут убить очень быстро очень человека в этом есть горячая. Пар нагретый до температуры 500°",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3640,
      "ParagraphType": 10
    },
    {
      "Text": "Там и прочее и все это ломается есть какая нибудь техника которая не ломается а ломается техника когда. Только только при движении у нас же не неподвижно вот стоит остановка не работает и он грузит. Ну это не решается вопрос",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3657,
      "ParagraphType": 10
    },
    {
      "Text": "Просто если за 0 принимается некий порок. Ну допустим. Ну да как человек то есть если за мной принимается нет ни 0 ни 0 вот надо хватать стакан так это концепция не нулевой безопасности. Какой здесь на проезде",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3672,
      "ParagraphType": 10
    },
    {
      "Text": "Температуре недостижимо именно силу того о чем вы говорите то есть в реальном мире. Нет я не об этом. Так значит задача понятная да вот надо рассматривать до 2 главы 1 главу надо осваивать. Если вы освоите за 2 недели прочитать это можно",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3687,
      "ParagraphType": 10
    },
    {
      "Text": "Что значит просчитать. Прочитать. Рассказывай можно любой текст на любом языке. То есть вот кстати слово к рассмотрению просмотреть это вы так знаете такая я просматриваю это просматриваю это пропускаешь нет не надо ничего пробовать",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3709,
      "ParagraphType": 10
    },
    {
      "Text": "Все слова вы должны прочитать. Карта более требустая и все он так пишет я же не говорю как можно. Я читатель ты не знаешь букв. Ну как у двоих глядеть на каждую букву и посмотреть да не так ну вот представьте себе прибор приставь себе прибор какой",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3727,
      "ParagraphType": 10
    },
    {
      "Text": "Прибор вот он проходит. Вот прибор перед вами вот он проходит. И он все наши действия просматривает что бы вы ни делали. Если ты перед ним вот так вот поставить буквы смотреть вот сейчас вот прибор будет читать",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3744,
      "ParagraphType": 10
    },
    {
      "Text": "И вот он так все сначала вот он будет фокусировать сюда так вот так будет водителем. Этим самым строчкам и так постепенно вы. Это надо ну так изучать иностранный язык. Допустим вы иных это начали изучать английский слегка так а потом вы берете книгу английскую ли газету",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3756,
      "ParagraphType": 10
    },
    {
      "Text": "И он говорит читайте если вы будете там читать то постепенно у вас слова. У вас был больше потом некоторые слова которые вам намозолят глаза. Вы их уже 1000 раз встречали и не знаете что это такое тогда пойдете откройте словарь",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3775,
      "ParagraphType": 10
    },
    {
      "Text": "И сразу у вас откроется. Откройся потом 2 так слово 3 слово. А если вы будете просто вот. И здесь и читать это нет это вот очень важно. Я нагрею сейчас вот читаю на немецком языке на ву логике что вы думаете я там на русском то это трудно понять но я съедаю каждое слово я уже столько слов немецких знаю",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3788,
      "ParagraphType": 10
    },
    {
      "Text": "В поле в здании у него тут в скобочках встречается. Причем без словаря читаю. Ну это не значит что я изучил немецкий язык. Ну я вот гей или по немецки лучше знаю чем другие. И произведения на немецком языке",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3810,
      "ParagraphType": 10
    },
    {
      "Text": "Где то тут. Я науку логики лучше знаю чем грохот на них по ним по русски. А по немецки наоборот лучше но это вот то есть привыкнуть надо еще. Вот вы еще не привыкли что это не процесс. Для меня это удар",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3825,
      "ParagraphType": 10
    },
    {
      "Text": "Ниже пояс. Я его всегда уважал за процессное мышление. А теперь он вас уважает что вы это поняли. Так то есть задача есть значит вот если мы вот эту задачу товарищи члены кружка не решат до. До 22 то они решат это после 22 но задача которая",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3843,
      "ParagraphType": 10
    },
    {
      "Text": "После 22 раз мы взяли с вами. Какой рубеж то есть мы вышли к учению понятия то есть до конца осталось вообще ничего. Вот оно. По сравнению с тем что у нас изучено на кружке. То есть к 22 мы должны все субъективно пройти все девы как и в рим надо прочесть не это",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3870,
      "ParagraphType": 10
    },
    {
      "Text": "Что если мы рассмотрели констебло это же конспект. 22 мы должны всеобщее особенное единичное. Не рассмотрите все. То есть понятие 1 главу обсуждение досуждение. До 47 страницы вот это. И всем что мы сегодня 1 страницу изучили",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3889,
      "ParagraphType": 10
    },
    {
      "Text": "Изучить какие то там. 25. - 46 - 40099. Разбавлик мы уже концентраты разбавлено выпить. Ничего не стоит а я уже по подчеркиваю. И все зря да. А вы везде вписываете. Процесс процесс процесс процесс и клевать хорошо кстати в конце там будет процессор процент будет но в жизни когда",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3914,
      "ParagraphType": 10
    },
    {
      "Text": "Ну изучение наук и логики это процесс. Вот это должно быть есть под процесс все таки. Есть но где. Страница какая. Страница 46. И это. Как установлено. Непосредственно единичные имеют это обследование не вне себя а сама оно есть отталкивающий процесс отделения",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3939,
      "ParagraphType": 10
    },
    {
      "Text": "Положенная абстракция. Но в самом своем процессе отделения оно есть положительное соотношение да вот есть я же предыдущий я не внимательно. Значит вы понимаете внимательно читается но процесс не нашли они не считают",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3962,
      "ParagraphType": 10
    },
    {
      "Text": "Вопрос кто внимательно читает. Вот тогда уже становится вопрос тогда уже становится вопрос. Человек я любой человек. Текст как мать считает не как раз между строчек не читает между строчек белую а он читает по строчкам",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3978,
      "ParagraphType": 10
    },
    {
      "Text": "Как примитивный человек. И приходится это в супругу это вы если. И за тройной лыжи пришли сюда. Да. Вот люди как бы если бы здесь было трижды истина вы бы не пришли я понял. Только ложь воцает и тут он обнаруживает",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 3999,
      "ParagraphType": 10
    },
    {
      "Text": "Что тут не ложь а истина и тогда уже желание тут оставаться. Без без лжи непонятно. На 47 процесс. Ну я думаю что это еще вопрос перевода 2 раз. Проспект маруся евген николаевичей много. Это не место а кто перекресток",
      "Centered": false,
      "LeftIndent": 0,
      "Bold": false,
      "OffsetSeconds": 4021,
      "ParagraphType": 10
    }
  ]
}