{
  "Pars": [
    {
      "Index": 0,
      "Text": "Так дорогие товарищи начинаем 2 в этом учебном году занятия уфк кружка любителей игрышки для лент. Ну и как только мы начинаем. Как только мы начинаем приступать к. Следующий часик в той части которая называется учение о сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Мы сразу вспоминаем известные утверждения геккеры что привлекаясь вперед мы возвращаемся назад. Где я сняла себя и. Как она появилась через снятие. Алиса через 5 я где. То есть в эфире это снятая сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 64
    },
    {
      "Index": 2,
      "Text": "То есть как пишут деньги как быть сознание не притворяется поверхностью оно углубляется. Через поверхность проходит и углубляется в растущий. Но вот это значит образное выражение логически и формально логически",
      "ParagraphType": 10,
      "OffsetSeconds": 91
    },
    {
      "Index": 3,
      "Text": "Речь идет о том что. И вот мы теперь озабочены тем как изучать сущность. Реально очень тем как руководите кружка. Как объяснить людям почему так сложно изучать сущность. Вот сенсоры другой телефон. Алло",
      "ParagraphType": 10,
      "OffsetSeconds": 108
    },
    {
      "Index": 4,
      "Text": "Почему сложно изучать срочность вот для того чтобы изучать срочность что надо делать и ехать купить определенную. А что такое определенное все что могу сказать. Что у нас что еще такое определенность. А кто нибудь ее а не бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 139
    },
    {
      "Index": 5,
      "Text": "Принятое в бытие таким образом что конкретная цель имеет. То есть определенность из за 4 наличном пути определенного количества материалов а здесь неопределенность наличной определенность в сущности. Чтобы отличить чтобы что то сказать о человеке о человеке о предмете",
      "ParagraphType": 10,
      "OffsetSeconds": 157
    },
    {
      "Index": 6,
      "Text": "Надо что то взять. То что и то что является его отрицанием одновременно. Например. В галстуке ну галстук это не жалуйся. Правильно. Это отрицание. 20 льгот и 1 порезочек человек швейный никто не будет утверждать что швеция простодиняет пальцы",
      "ParagraphType": 10,
      "OffsetSeconds": 178
    },
    {
      "Index": 7,
      "Text": "И вообще надо сказать что устиновывать. Еще было в чах и адыгее есть отрицание но это говорилось в определении где для определения того или сложной категории я бы нашел. Вот чтобы вообще говорить о чем то определенном надо как на холм и вода примеры говорить надо что то темное сердечко или что то светлое",
      "ParagraphType": 10,
      "OffsetSeconds": 210
    },
    {
      "Index": 8,
      "Text": "Бугры словами. Предложениями и так далее и наоборот. Точно так же ничего не видно как абсолютно не темнеет если тьма никак не освещена нет никакого маленького фонарика. Ничего невозможно увидеть во сне",
      "ParagraphType": 10,
      "OffsetSeconds": 259
    },
    {
      "Index": 9,
      "Text": "Так же ничего не видно как абсолютно себе вот люди которые например собирают данные бесконечно много. Так много что они никогда их не смогут переварить. И все равно что я вообще ничего не собираюсь. Когда все соберешься",
      "ParagraphType": 10,
      "OffsetSeconds": 290
    },
    {
      "Index": 10,
      "Text": "Елена на все прочтешь давайте все прочтем что есть публичные библиотеки. И что будет тогда в голове. В самом лучшем случае двухмесячная библиотека. Не более того. Это надо усвоить а в какую мы попали в ситуацию когда перешли обучение сущности в сущности есть отрицание по себе снятие отрицание содержания",
      "ParagraphType": 10,
      "OffsetSeconds": 304
    },
    {
      "Index": 11,
      "Text": "Не удержали с отрицанием отрицание содержания. Снимает все наличные наличные да я в эти я снимаю с себя. Переход к сущности значит сущность есть отрицание. Мы как вы собираетесь отрицание определять. Значит надо применять а придется ее записать",
      "ParagraphType": 10,
      "OffsetSeconds": 330
    },
    {
      "Index": 12,
      "Text": "Ну давайте описали теперь отрицание. Так если мы хотим получить определенность отрицать значит надо его отрицать когда мы его отрицаем чтобы получать некую получаемую вещь. Во 1 мы получаем. Матрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 354
    },
    {
      "Index": 13,
      "Text": "Отрицание отрицание сущности. А что мы получаем вещей это ошибка. Сущность высылаю ее как отрицание мы с ней об этом не отрицаете. Отрицание. Все ясно что получаем по деревьям. А можно сказать так что включается несущность а несущность",
      "ParagraphType": 10,
      "OffsetSeconds": 375
    },
    {
      "Index": 14,
      "Text": "Да ну где находимся мы находимся. Поэтому это не точно а я бы не может это уже не бытие поэтому надо это это не точность должна при этом быть отрицанием идеи. То есть поэтому это такое отрицание которое может быть это только как момент который само берется с отрицанием",
      "ParagraphType": 10,
      "OffsetSeconds": 397
    },
    {
      "Index": 15,
      "Text": "Собрать созерцание приводить его все в соответствие с тем где вы находитесь мы находимся в сфере сущности. Вот в этом царстве. И что тогда получается и вот если внимательно почитать вообще не озвучите как внимательно не осущишься только отнимать меня не читают с 1 раза со 2 рецензии никто и не заметил",
      "ParagraphType": 10,
      "OffsetSeconds": 421
    },
    {
      "Index": 16,
      "Text": "Он говорится в деле обучения сочтите что с 1 стороны. Тут есть. Отрицание отвещание ну как. Удержание то есть как отрицание равной самому эффекту. Правильно я смогу себе открыть здание. Это как бы вот такое есть и какое другое здесь описание плетение с 1 стороны а с другой стороны",
      "ParagraphType": 10,
      "OffsetSeconds": 443
    },
    {
      "Index": 17,
      "Text": "И если мы можем говорить об исследовании то как значит как момент то что отрицается то есть только то что положено а не это не просто есть. С отрицанием и присутствием ресурсы только с описаниями вот эти 2 момента",
      "ParagraphType": 10,
      "OffsetSeconds": 473
    },
    {
      "Index": 18,
      "Text": "И следовательно вот когда мы получаем отрицание. То это получается равное исполнительное списание и бесконечная отрицательность потому что чтобы мы не отрицали получаем мотивы средства на отрицание и вот получается",
      "ParagraphType": 10,
      "OffsetSeconds": 492
    },
    {
      "Index": 19,
      "Text": "Бесконечное движение получается бесконечное движение не потому что кто то загорелся и до выражаясь бесконечности потому что если уж мы находимся скорее сущности. Мы все время должны избавляться быстрее а где все это всплывает",
      "ParagraphType": 10,
      "OffsetSeconds": 506
    },
    {
      "Index": 20,
      "Text": "Бывает потому что отрицание отрицания есть причина ну какой вообще у детей может быть просто у тебя может быть в сфере сущности. Это непосредственная сущность они посредственно слышат в чем состоит порицание бытия и опять мы значит",
      "ParagraphType": 10,
      "OffsetSeconds": 522
    },
    {
      "Index": 21,
      "Text": "Если мы вдруг подключаем какой нибудь пример мы если не одуряемся если мы находимся в приветствующемся то это даже не в отрицании. Иначе мы выходим назад. А мы не должны выходить назад мы не должны оставаться в сфере",
      "ParagraphType": 10,
      "OffsetSeconds": 536
    },
    {
      "Index": 22,
      "Text": "Вот поэтому можно было бы сказать что вот мы. Сейчас приступает обучение в сущности в ночь а мы. То есть что с вами было потому что вроде бы мы в прошлом году уже да прошли немножко. Пошли по этим местам но поскольку надо штудировать на уху логики то есть смысл снова",
      "ParagraphType": 10,
      "OffsetSeconds": 552
    },
    {
      "Index": 23,
      "Text": "Вот это самое сложное место и. Здесь разгадка идет. А почему. Вот эта вот определенность. Она называется рефлексией. Рефлекс это отраженное то есть все. Не берется как само по себе а берется через отрицание конъюнктировал то есть через отрицание все берется в сотрясание а разберется с отрицанием",
      "ParagraphType": 10,
      "OffsetSeconds": 574
    },
    {
      "Index": 24,
      "Text": "И вы приходите опять к отрицанию опять отрицание и вот это бесконечное движение называется. То есть рефлексивное определение это бесконечное определение которое. Которые никогда не избавляются от беспокойства",
      "ParagraphType": 10,
      "OffsetSeconds": 598
    },
    {
      "Index": 25,
      "Text": "Алиса постоянно. Не беспокойся постоянно. Постоянное движение и вы тут на нем можете найти. Вот в этом месте в начале вопрос о самодвижении. То же самое движение получается не от того что кто то откроется толкает это внутреннее само движение",
      "ParagraphType": 10,
      "OffsetSeconds": 615
    },
    {
      "Index": 26,
      "Text": "Сущности. Точность такой есть наваливающийся. Ну хорошо это совсем странно уже выглядит. Но после этого идут такие стандартные категории нам хорошо известные но не понятые как то есть без поверличе. Вот с этой точки зрения когда начинает объяснять что это",
      "ParagraphType": 10,
      "OffsetSeconds": 631
    },
    {
      "Index": 27,
      "Text": "Ну раз это то есть по отрицательным. Что такое то количество отрицательного это то лицо которое берется с отрицанием. То есть это то ли что то ли не тонет. Кто здесь поразлично. То есть джонни свою мою додису воистину только турнису различны на 2",
      "ParagraphType": 10,
      "OffsetSeconds": 652
    },
    {
      "Index": 28,
      "Text": "И вы не найдете ни 1 примера. Когда в итоге все убралось как то ли суторвестью. Если даже мы залезем с вами в математику или в арифметику и будем слева писать 4 и справа 4. Ну вы видите что это за 4 зашли в орловский по 4 справа отравится",
      "ParagraphType": 10,
      "OffsetSeconds": 671
    },
    {
      "Index": 29,
      "Text": "А поскольку у нас сейчас приборы и у нас с помощью вот таких вот вещей. И соответствующих спутников можно легко определить где кто находится вот этот. Вот здесь вот здесь четверка здесь 4 прекрасная координата правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 690
    },
    {
      "Index": 30,
      "Text": "И наоборот. А если вы будете брать просто додису как тонису так нестину. Никто не будет слушать вашу эту отождествляющую речь потому что она строится к чему потому что елка это елка елка это. Брюно есть бревно вам объяснить что такое торис это торис",
      "ParagraphType": 10,
      "OffsetSeconds": 706
    },
    {
      "Index": 31,
      "Text": "То есть она уверена вы же должны понять а вы то никак не можете понять что сущность и а иногда так бывает и что это называется отождествляющая речь. То есть пус это. Точное название такого рода выражение это тавтология когда люди",
      "ParagraphType": 10,
      "OffsetSeconds": 730
    },
    {
      "Index": 32,
      "Text": "Желающие что то объяснить просто повторяют 1 и то же. Это очень часто бывает. Поэтому никакого содержания это не приносит когда мы говорим что это мы с вами. Тоже есть он. Так или не так. Ну посмотрите на друг на друга и уитни что это",
      "ParagraphType": 10,
      "OffsetSeconds": 748
    },
    {
      "Index": 33,
      "Text": "В каком смысле надо бы только говорить в каком смысле. В том смысле что мы так ответственны как люди. То есть это тоничество незадейственного мы люди то разные. А называется это творится я тоже если можно говорить когда мы разные",
      "ParagraphType": 10,
      "OffsetSeconds": 770
    },
    {
      "Index": 34,
      "Text": "Потому что если мы не разные то нельзя сказать все мы люди как вы всегда 1 человек продает. Тогда это я это я в такой вещи на себе. Так я и себе то не та женщина в чем выражается это бесконечное движение",
      "ParagraphType": 10,
      "OffsetSeconds": 786
    },
    {
      "Index": 35,
      "Text": "Вот уже в том что когда мы изучали изменения. Мы выяснили что если речь об 1 человеке он во 1 равен самому себе. Что значит равен. А то значит что он одновременно и неравен самому себе. Правильно. Потому что это вот равенство то по момент и неравенство то по моменту",
      "ParagraphType": 10,
      "OffsetSeconds": 800
    },
    {
      "Index": 36,
      "Text": "Потому что он и равен и не равен самому себе никаким другим способом. Движение изменения никак изобразить нельзя если это живой человек то. Значит он все время и равен и неравенств если не живой. Тогда он трубч он тоже и райан и не райан и он начинает разлагаться",
      "ParagraphType": 10,
      "OffsetSeconds": 822
    },
    {
      "Index": 37,
      "Text": "Поэтому вы никак никуда куда вы не кинетесь что вы не сделаете у вас все время получается. Стараемся то снижаются. Поэтому вот эти моменты сначала вот гегеля рассказ когда говорит о рефлексе в чистом виде он сначала берет",
      "ParagraphType": 10,
      "OffsetSeconds": 842
    },
    {
      "Index": 38,
      "Text": "Видимость. Потому что вот сначала. У него получается что вот снятые бытие есть. Мы же находимся в сфере бытия это не бытие просто отрицание. В сущности отрицание сущности в сущности это просто видимость",
      "ParagraphType": 10,
      "OffsetSeconds": 858
    },
    {
      "Index": 39,
      "Text": "Потому что все равно это в сущности. Но видимость это сама сущность взятая со своим отрицанием. И вот эта самосущность которая берется в таком движении что она со своим отрицанием. Она и есть рефлексия и вот эта рефлексия поворачивается так что она отождества она поворачивается по другому",
      "ParagraphType": 10,
      "OffsetSeconds": 875
    },
    {
      "Index": 40,
      "Text": "Что она одновременно и не то действо а что. А различия или сначала разность различия. А противоположная разность называется противоположностью. А что значит разные вот мы разные можем быть только если мы одинаковые",
      "ParagraphType": 10,
      "OffsetSeconds": 895
    },
    {
      "Index": 41,
      "Text": "В том смысле что разные люди. Разные звери. Разные столы то есть для того чтобы можно говорить было а разным и различным надо иметь чтото одинаковое. 1 и то же. То есть можно говорить следовательно о разном только о содейственном",
      "ParagraphType": 10,
      "OffsetSeconds": 912
    },
    {
      "Index": 42,
      "Text": "Деревья разные бывают. Потому что они все 1 и то деревья. Правильно поэтому никакого другого. Различия которое было бы не было бы различием. Так здесь не бывает это очень важно понять. Из понимания этого приводит к тому что когда мы потом",
      "ParagraphType": 10,
      "OffsetSeconds": 932
    },
    {
      "Index": 43,
      "Text": "Что нет на самом деле что самая богатая категория абсолютной категории. В сфере сущности не все таки не то детство а. Поскольку разность в себе отключает тождество следующая категория. Различие включает в себя риторису потому что это различие тождественного",
      "ParagraphType": 10,
      "OffsetSeconds": 953
    },
    {
      "Index": 44,
      "Text": "Различие 1 и того же 1 если вы берете то что вы рассматриваете оно есть различие это ж действие оно все таки различается само от себя. Само от себя различается и тогда вы получаете. Взаимоисключающую рефлексию 1 сторона исключает другую а другая сторона исключает 1",
      "ParagraphType": 10,
      "OffsetSeconds": 972
    },
    {
      "Index": 45,
      "Text": "И вот эта исключающая рефлексия это то здесь противоположность или противоположность. Это называется противоречием. И вот тут если мы вот так подходим открадываемся. Через рефлексию противоречия мы тогда вот здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 994
    },
    {
      "Index": 46,
      "Text": "И получаем. Понимание того что такое противоречие понимать противоречие можно так что вот это. Рефлексия взаимоисключающие 1 сторона другую исключает правильно ружозей исключает рабочий класс. Она только и делает что его исключает она старается хочет ему условия труда",
      "ParagraphType": 10,
      "OffsetSeconds": 1015
    },
    {
      "Index": 47,
      "Text": "Уменьшить зарплату и так далее. А рабочий класс сарайцы увеличить себе зарплату. Получите условия труда. Готовиться к тому чтобы. Самой эту продажу рабочей силы ликвидировать и взять средства производства свои руки то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1033
    },
    {
      "Index": 48,
      "Text": "Решить этот вопрос окончательно. То есть исключить. А пока он исключает буржуазию. В рамках буржуазного общества в рамках буржуазного целого он ее исключает она его исключает. И поэтому он не выберется если он не будет ставить задачи исключения",
      "ParagraphType": 10,
      "OffsetSeconds": 1047
    },
    {
      "Index": 49,
      "Text": "Частные собственность есть. Собственность и на средства производства. Исключительно исключающая рефлексия. А как она может исключать только в единстве может быть буржуазия без рабочего класса не может быть ну как бы буржуазия ну это люди с мешками денег а никто не работает за эти деньги ну и все и умрут голодными",
      "ParagraphType": 10,
      "OffsetSeconds": 1065
    },
    {
      "Index": 50,
      "Text": "А может быть рабочий класс без оружия а в рабочих класс может а протирать нет. В предприятиях лишенной собственности всякой он существует только в этом смысле. В широком смысле в буржуазном обществе а уж если возьмете общество",
      "ParagraphType": 10,
      "OffsetSeconds": 1088
    },
    {
      "Index": 51,
      "Text": "Социалистическая там мы говорим диктатура пролетариата но уже так сказать в историко философском смысле. Вообще конечно уже там не пролетариата рабочий класс. Рабочий класс который держит в руках. Все средства производства от имени общества и его государственная собственность",
      "ParagraphType": 10,
      "OffsetSeconds": 1105
    },
    {
      "Index": 52,
      "Text": "Является. Формой. Общественной собственности поэтому уж конечно если это форма общественной собственности как вы можете утверждать что это проект реакции. А диктатуру 5 мы называем. С таким же правом когда мы говорим",
      "ParagraphType": 10,
      "OffsetSeconds": 1122
    },
    {
      "Index": 53,
      "Text": "Про красные чернила. Который конечно не краснел. А враги чернила так должны быть черные. Но мы же говорим красные чернила. И сейчас это не пугает так и здесь. 1 и то же понятие оно сохраняется когда речь идет",
      "ParagraphType": 10,
      "OffsetSeconds": 1135
    },
    {
      "Index": 54,
      "Text": "О том что власть государства этого класса сохраняется хотя сам класс развивается и вот он из класса. Который не имел. Срез производства превратился в класс из класса в себе превратился в класс для себя",
      "ParagraphType": 10,
      "OffsetSeconds": 1150
    },
    {
      "Index": 55,
      "Text": "Вот он теперь. Сварять с собой все общество и никаких других классов которые противостоят. Рабочему классу в социалистическом обществе нет. В этом смысле социалистическая общая то есть коммунистическая 1 фаза уже без классовой",
      "ParagraphType": 10,
      "OffsetSeconds": 1164
    },
    {
      "Index": 56,
      "Text": "А как вот диалектический выразил ленин то обстоятельство что. Социализм это без класса в обществе. Что. Писал и где. Кто скажет. Да социализм есть уничтожение классов вот если я напишу социализм классы общества у меня",
      "ParagraphType": 10,
      "OffsetSeconds": 1181
    },
    {
      "Index": 57,
      "Text": "Социализм получается классы общества как капитализм. Они как коммунизм а какая то низшая фаза коммунизма и руда. А если я напишу в засорении весь уничтожение классов. Собственно говоря социализм в том и состоит чтобы окончательно уничтожить всякое деление на то потому что оно полностью еще не уничтожено",
      "ParagraphType": 10,
      "OffsetSeconds": 1200
    },
    {
      "Index": 58,
      "Text": "То есть общество уже без класса на классы еще. Не уничтожено. То есть это противоречие без классового уже общества в 1 фазе. Почему потому что сразу нельзя выбраться без родимых пятен старого. Нельзя оторваться сразу раз и все мгновенно пропали все классы",
      "ParagraphType": 10,
      "OffsetSeconds": 1220
    },
    {
      "Index": 59,
      "Text": "Следы класса выделения остаются в виде чего. Мы не раньше то между городом. Деревня. Людьми физического и умственного труда. И вот для того чтобы ликвидировать классы. Как выясняется из работы ленина великий почин",
      "ParagraphType": 10,
      "OffsetSeconds": 1239
    },
    {
      "Index": 60,
      "Text": "Самое главное что нужно сделать и это. Занятия кружка не могу. И самое классное самое важное для этого это условия труда. Я не знаю что я думаю что денис борисович тоже скоро это выручит. Положение я уже тоже его выучил",
      "ParagraphType": 10,
      "OffsetSeconds": 1253
    },
    {
      "Index": 61,
      "Text": "Не могу даже процитировать. Из великого поседа что карла маркса в капитале издевается над пышностью и величивостью великой хартии вольностей и прав человека. Над чем этим фразересом о свободе и раньше и братстве",
      "ParagraphType": 10,
      "OffsetSeconds": 1274
    },
    {
      "Index": 62,
      "Text": "Это вообще которая. Ослепляет. В мещану фелистеру всех стран вплоть до подлых героев подлого. Пермскую интернасьору всем этим пышным декларациям прав. Марс противопоставляет. Спрашиваю. Публичную. На остановку вопроса про это рядом",
      "ParagraphType": 10,
      "OffsetSeconds": 1286
    },
    {
      "Index": 63,
      "Text": "Государственное сокращение рабочего дня. Очень актуально форму настоящего коммунизма. Отличаются от пышного ухищренного торжественного фразеорства каусского меньшевиков со своих незабываемых братствий из берма",
      "ParagraphType": 10,
      "OffsetSeconds": 1307
    },
    {
      "Index": 64,
      "Text": "Тем что они сводят все. К условиям труда. Все водит. Порно настоящего. У нас 1 человек занимается настоящим командиром ряда. Все остальные где то. Престижный. А он так сразу за корень схватился и тоску тем самым",
      "ParagraphType": 10,
      "OffsetSeconds": 1322
    },
    {
      "Index": 65,
      "Text": "Такую коренную линию ведет. Поменьше говорит болтовни пишет дальше я не на свободе раньше братцы народовластия. Сознательный рабочий и крестьянин наших дней. У этих надо вот их. Фразах также легко отличаясь живостью буржуазного",
      "ParagraphType": 10,
      "OffsetSeconds": 1343
    },
    {
      "Index": 66,
      "Text": "Лента. Как на новый житейский опыт. Человек глядя на безукоризненно гладкую физиономию внешность благородного человека. Сразу безошибочно. Не определяет. Всей вероятности мошенников вот вам так сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 1359
    },
    {
      "Index": 67,
      "Text": "Выиграть из этого всего. Мы с тобой о чем мы говорили который говорит он почему так важно вот это все изучать потому что. Если бы вот ленин не изучал науку логики он бы написал социализм. Классовое общество это была бы ерунда",
      "ParagraphType": 10,
      "OffsetSeconds": 1376
    },
    {
      "Index": 68,
      "Text": "Тогда мы начали искать где какие классы антагонистические где классовая борьба распласы борются. А есть при социализме есть классовая борьба есть. Но это классовая борьба какого класса. С чем борьба с мелкобуржуазными попытками дать обществу",
      "ParagraphType": 10,
      "OffsetSeconds": 1390
    },
    {
      "Index": 69,
      "Text": "Поменьше и похуже. И взять от общества побольше и получить. Такие попытки. И социально и других классов. У слоев есть. И есть эти попытки со стороны отдельных. Членов этого общества в том числе со стороны отдельных рабочих потому что класс",
      "ParagraphType": 10,
      "OffsetSeconds": 1407
    },
    {
      "Index": 70,
      "Text": "Почему ты все понимаешь нашу борьбу как вот так. Оплачу это борьба класса за свои интересы если он класс в себе. Он должен думать не о том с кем бороться. С каким классом а как. Навести до конца. Полностью сделать бесплатно в обществе",
      "ParagraphType": 10,
      "OffsetSeconds": 1423
    },
    {
      "Index": 71,
      "Text": "Да чтобы он для себя поэтому он должен думать о том как. Да висеть эту классу борьбу. В советском союзе эту борьбу до конца не довели. Классовой борьбы нету. Вот диктатура вряд ли нужна но если вы не боретесь",
      "ParagraphType": 10,
      "OffsetSeconds": 1440
    },
    {
      "Index": 72,
      "Text": "Вы естественно противоположные силы с вами борются. А если предрасположение севера с вами борется то это уже сильная армия. Самое сильное и могучее которое складывает оружие и говорит я бороться не буду",
      "ParagraphType": 10,
      "OffsetSeconds": 1460
    },
    {
      "Index": 73,
      "Text": "Делай что делай но мы вот по русски не будем. Ну и что ну вы не будете а с вами как бы. Боролись так продолжал бороться. Поэтому это получилось. Такое одностороннее разоружение. Начало идеологическое потом оно повело уже",
      "ParagraphType": 10,
      "OffsetSeconds": 1472
    },
    {
      "Index": 74,
      "Text": "В целях разоружения у фактического когда уже американцы. Надо сказать нам какие то денежки подкидывали маленькие чтобы мы распиливали. Наши лучшие в мире ракеты. Сатана. Которые были за бешеные денежки созданы",
      "ParagraphType": 10,
      "OffsetSeconds": 1486
    },
    {
      "Index": 75,
      "Text": "И вот там в нижнем новгороде и перили. Ну потом остановились и решили что мы перераспили а дальше что будет. И остановились они до сих пор продлевают. Возвращаете ракеты стационары которые в 10. Самые лучшие созданные в россии ракеты",
      "ParagraphType": 10,
      "OffsetSeconds": 1502
    },
    {
      "Index": 76,
      "Text": "С разделяющимися боеголовками 4 ярсы. И все. Пока еще не добрались до того. Уровня который россия имела. В условиях социализма поэтому там не так то просто. И это все понимают. Поэтому особенно хвалиться нечего тем кто пришел они вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1518
    },
    {
      "Index": 77,
      "Text": "Мы ищем либералы не довольны теперь нынешним проявцом все время в оппозиции. Все время вы ж получили и вы получили то что хотели вот вам буржуазные свои что опять новые все. 1 найти ее. Так а если их послушать",
      "ParagraphType": 10,
      "OffsetSeconds": 1536
    },
    {
      "Index": 78,
      "Text": "Так возвращаемся значит вот мы пришли к заветной вроде цели. И узнали что такое противоречие хотя. Вернемся назад. То выяснится что мы с самого начала как только мы взяли категорию становления с противоречием имели дело",
      "ParagraphType": 10,
      "OffsetSeconds": 1551
    },
    {
      "Index": 79,
      "Text": "А здесь только узнали с чем мы имеем. Дело потому что. Если вы говорите что. Если возникновение есть прихождения то противоположные движения в 1 движении. Да ну значит 1 другое исключает если это возникновение ткану исключает прихотение если оно прихождение оно исключает возникновение",
      "ParagraphType": 10,
      "OffsetSeconds": 1568
    },
    {
      "Index": 80,
      "Text": "Это лилия запутывает как так. Раз 1 другое включает значит чего то нет. Вот в жизни так что. Все есть и то и другое. Если я здоров то что у меня никаких болезненных явлений нет. Или как говорят если вы",
      "ParagraphType": 10,
      "OffsetSeconds": 1587
    },
    {
      "Index": 81,
      "Text": "Это больные это время на если вы. Здороваться уже временно. Все зависит от того как там идет какая борьба. А какое определение здоровье брать. Да. Перейти в состояние. Что такое смерть. Ну блин нет болезни болезни могут быть только у здоровых",
      "ParagraphType": 10,
      "OffsetSeconds": 1603
    },
    {
      "Index": 82,
      "Text": "Человека у больного человека уже не болели нет уже сам больной. Вот болезни тока у здоровых. В этом смысле когда это болезни человека. Вот я сейчас новую. Понимание человека у вас. Вот этот человек имеет свое отрицание его отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 1642
    },
    {
      "Index": 83,
      "Text": "Отрицание повалий правильно. А если это отрицание а если это отрицание дает вверх это умирающий человек. То есть то что он еще живой это временно. Нет не может быть. Я хотел сказать что вы без отрицания но потом удержаться",
      "ParagraphType": 10,
      "OffsetSeconds": 1663
    },
    {
      "Index": 84,
      "Text": "Может быть вы на это хотели намекнуть. То есть. Ну этот вопрос ну заслуживаешь специального рассмотрения но во всяком случае это. Ну таких как говорится абсолютно здоровых. Нет как людей нет без недостатков то есть если мы вообще понимаем что",
      "ParagraphType": 10,
      "OffsetSeconds": 1684
    },
    {
      "Index": 85,
      "Text": "Что все этапы в жизни человека. Они все объективно необходимы и человек в общем то смертен. Если человек смерти значит если он родился значит он умрет. Раз она умрет она говорит по таким же причинам. Всегда находятся потом конкретные причины хотя",
      "ParagraphType": 10,
      "OffsetSeconds": 1702
    },
    {
      "Index": 86,
      "Text": "Главная причина в том что он. Умер в том что он человек. В смысле было. Не был человеком тот бы и не умер. Нет же таких людей и нет таких животных которые не умирают. Поэтому это совершенно естественный процесс жизненный цикл",
      "ParagraphType": 10,
      "OffsetSeconds": 1718
    },
    {
      "Index": 87,
      "Text": "Дело в том что бессмертным является человек бесконечным и этот вопрос отдельно рассматривали. Когда говорили о бесконечности человечества бесконечно и вечно. Своей природе. Но состоит только из конечных людей",
      "ParagraphType": 10,
      "OffsetSeconds": 1734
    },
    {
      "Index": 88,
      "Text": "Точно так же скажешь производство. Машинный парк. Если вы его все время меняете он вообще то бесконечно так и меняется. Что то производство пошли у 1 дикарей были ножи каменные топоры. Так и вот сейчас все время это пополняется развивается",
      "ParagraphType": 10,
      "OffsetSeconds": 1746
    },
    {
      "Index": 89,
      "Text": "Ну хотя есть такая тенденция опять прийти к ножам и топорам. Судя по тому как заменяется у нас и как все происходит у нас производство ну в общем. Считаете что отмирает вот. Старые технику приходят новые",
      "ParagraphType": 10,
      "OffsetSeconds": 1762
    },
    {
      "Index": 90,
      "Text": "И так все это делают двигаются двигаются то есть. Можно посчитать. Сколько вообще у нас существует. Техники самые старые и узнать. Вот максимальный. Сколько вообще слоев у нас техники. И получится их не так много",
      "ParagraphType": 10,
      "OffsetSeconds": 1775
    },
    {
      "Index": 91,
      "Text": "Ну что собственно ну наверное 40. Наверное может и 50 если я видел на балтийском заводе его 1817 года. Обдерной двухэтажный станок. Все время но сейчас не знаю что там происходит наверное там лучше. То есть вот какой то",
      "ParagraphType": 10,
      "OffsetSeconds": 1792
    },
    {
      "Index": 92,
      "Text": "Знаете отрезок ну вот мы сейчас. Когда мы говорим уже о противоречии то мы берем какие то 2 предмета. А мы говорим о внутреннем снижении самодвижений. Внутри и поэтому вот если уж говорить о. О том что является",
      "ParagraphType": 10,
      "OffsetSeconds": 1807
    },
    {
      "Index": 93,
      "Text": "Определением. Ты избавишь и ставишь вопрос к определению вы определение определения можете. Исполнять как у бега тогда я вспомнил значит сразу. Дело в том что это такой шаг большой философии. Это было у",
      "ParagraphType": 10,
      "OffsetSeconds": 1827
    },
    {
      "Index": 94,
      "Text": "В спинозы определились отрицание и все. Вот я на это все и говорил а вот когда. Он берет определенное наличное бытие определенное. И потом в нем берет момент равенства с собой. И они как бы отдельные. Есть разница с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 1848
    },
    {
      "Index": 95,
      "Text": "Здесь неравенство с собой. У любого предмета и у человека тоже. А потом он делает вывод но равенство то. Она же неотделима от неравенства. А раз оно неотделимо это 2 момента значит. Это равенство с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 1865
    },
    {
      "Index": 96,
      "Text": "И есть только благодаря тому что она отрицает неравенство. То есть это не просто разница с собой а активное равенство с собой. То есть оно в себе отталкивает. Свое неравенство неравенство в себе. И вот такое активное",
      "ParagraphType": 10,
      "OffsetSeconds": 1878
    },
    {
      "Index": 97,
      "Text": "Активный вот этот момент равенство с собой. Через отрицание. Его инобытия через. Описание нового. Он называется. В нем мы живем или просто в. Уже больше карболе кратко изложить. Ни гегель уже не мог. Потому что вот момент который называется",
      "ParagraphType": 10,
      "OffsetSeconds": 1893
    },
    {
      "Index": 98,
      "Text": "В нем быти или просто когда вы говорите что вы имеете в виду что это отрицание внешнего это не. Болезни она не снаружи а в. Вас нас да. Вот это раз. Теперь и 2. А что такое определение. Вот начинаете людей городить что это совокупность бренд признаков там того",
      "ParagraphType": 10,
      "OffsetSeconds": 1913
    },
    {
      "Index": 99,
      "Text": "Ну всего 5 так красивый что то излагает. Даже если это определение тамаон или оз. Ну а вообще у гегеля это качество. 1 качество. Качество неотделимо отбытия вот помните правда оно еще. А вы рассматриваете отдельно от",
      "ParagraphType": 10,
      "OffsetSeconds": 1933
    },
    {
      "Index": 100,
      "Text": "И оно вообще неотделимо. Оно в ивархматовке отдельно оно уже не будет отделяться. Да и может отделяться потому что вы его. Многоформально. Отделили. Еще что неотделим. То есть качество. Это такая 1 непосредственно определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 1951
    },
    {
      "Index": 101,
      "Text": "Мы неотделимы. Качество нету человека есть это. Качество есть человек есть это качество. Или если мы говорим о положительном человеке это вот есть такая что он положительный нет. Он не положительный поэтому всего 1 качество может",
      "ParagraphType": 10,
      "OffsetSeconds": 1970
    },
    {
      "Index": 102,
      "Text": "Рассматриваются. Как определение ну вот какое. А во 1 такое которое в себе. То есть сохраняется в изменениях. Есть ли у вас такое хорошее качество. Сегодня есть завтра его нет сегодня вы смотрите ласково а завтра это значит",
      "ParagraphType": 10,
      "OffsetSeconds": 1987
    },
    {
      "Index": 103,
      "Text": "То извините это это не ваша карточка. А если. То есть если это качество то оно всегда. Сохраняется в изменениях. Во всех обстоятельствах а не зада когда летишь глаз и более благодать а друг как что то там",
      "ParagraphType": 10,
      "OffsetSeconds": 2001
    },
    {
      "Index": 104,
      "Text": "Не так сложилось не так получилось вдруг начинает накидываться кого то обвинять. И прочие прочие то есть вот качество это раз во 2 и сущность находится. Просто с единстве с другим моментом это унечно с любым",
      "ParagraphType": 10,
      "OffsetSeconds": 2014
    },
    {
      "Index": 105,
      "Text": "Это качество которое отрицает свою противоположность. Вот свое вот это внешность. Поэтому оно. Сохраняется и в изменениях. Вам не дает себя к себе как родится другое. Вот качество если человек порядочный он порядочный не только тогда все тихо мирно",
      "ParagraphType": 10,
      "OffsetSeconds": 2029
    },
    {
      "Index": 106,
      "Text": "Ну тогда тяжелый. У вас да к 1 американцу удивлялись. Почему наши военные оставшиеся на корабле. Там есть и там и другие. Четверка они не все друг друга а я лесопогиб. Ну потому что у них качество. Как и люди советские",
      "ParagraphType": 10,
      "OffsetSeconds": 2046
    },
    {
      "Index": 107,
      "Text": "И советские люди советскими остаются. А те которые. И остаются те и не советские. Люди как выяснилось. Вот те которые коммунисты они коммунисты тогда когда пришли в капиталист. Те которые не коммунисты они пришли к капиталистам они капиталисты",
      "ParagraphType": 10,
      "OffsetSeconds": 2065
    },
    {
      "Index": 108,
      "Text": "Природа фашисты еще фашистами будут еще на повязке на альсеках. И это мы не удивимся. Так что. Если это качество которое в себе с другой стороны если. Оно связано. Внешне да. Вздутие для иного. То через бытие леново можно проникнуть и во в себе бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2085
    },
    {
      "Index": 109,
      "Text": "И изменить определение. То есть можно повлиять и изменить определение то есть нет такого вот уж такого. Вот был был. Вот хочу привести 1 пример который ленин приводит. Товарищи рабочий. Учитесь на примере всей жизни жюля геда",
      "ParagraphType": 10,
      "OffsetSeconds": 2107
    },
    {
      "Index": 110,
      "Text": "За исключением его измены в 14 году. Или парк хаус кто также пишет линкауский марксист прекрасный марксистский. Работы до 14 года. А после этого. Редигат. Отступник от марксизма отказался и уже все это",
      "ParagraphType": 10,
      "OffsetSeconds": 2127
    },
    {
      "Index": 111,
      "Text": "Произошло перерождение. Вот это буржуазная обстановка. Его желание приспособиться. Разным условиям не бороться. Просто с ними. А как это перестроить лучший маркизм чтобы. Так вот тихо считаться и социалистом",
      "ParagraphType": 10,
      "OffsetSeconds": 2145
    },
    {
      "Index": 112,
      "Text": "И коммунистам и при этом так хоть тихо хорошо. Мирно жить. Ужасно вообще не бороться она приводит вот к таким вот изменениям. И поэтому потребовались вот. Изменения. Подходит к пониманию того что. Что такое классическая партия 3 коммунистический интернационал",
      "ParagraphType": 10,
      "OffsetSeconds": 2159
    },
    {
      "Index": 113,
      "Text": "Принципы приема. Условия приема в интернационалы 1 из главных которых было. В итоге признание диктатуры пролетариата. Нет я сейчас говорю я не признаю для которых 3 ответа все. Это не говоришь. Вот пример пилот",
      "ParagraphType": 10,
      "OffsetSeconds": 2178
    },
    {
      "Index": 114,
      "Text": "Вчера там милоша назвонила. Спрашивал у меня не хотите ли вы выступить против белова не хочу говорю потому что я давно его знаю как проходимся. Этот белок выступал против диктатуры бактерицид когда еще работал",
      "ParagraphType": 10,
      "OffsetSeconds": 2192
    },
    {
      "Index": 115,
      "Text": "Клерком в смольнинском райкове партии. Где мы с казеном пришли и лекции читали про диктатуру птрета они нажаловались нашему. У них в сети то что вот такие то такие то выступают за диктатуру в итериату но наша умная руководство это не среагировало",
      "ParagraphType": 10,
      "OffsetSeconds": 2205
    },
    {
      "Index": 116,
      "Text": "Но мы то не забыли. А потом аллочка калинина которая была 1 секретарем этого. Вот можно сколько я работаю. Белов и потом стала сельтарем горкома. Я ее встретил в большом скоплении народа и сказал. Как бы вот такие вещи",
      "ParagraphType": 10,
      "OffsetSeconds": 2221
    },
    {
      "Index": 117,
      "Text": "Это кто это вам такие вещи сказал. Сплетни а вот это вот я не буду говорить но они не будут все значит это вы. Это очень просто выясняется. Надо идти назад по цепочке и все вот и этот самый. Я открыл двери для того чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 2236
    },
    {
      "Index": 118,
      "Text": "Пошли. Выбирал их как раз вот. В это время в то время когда например народная правда там как сидела. Кстати дело до 93. А в нашем товарище как сидели в центре распространения их 2 униторик. Дома просвещения общественников тимофеев",
      "ParagraphType": 10,
      "OffsetSeconds": 2253
    },
    {
      "Index": 119,
      "Text": "Так и сидели и пришли бились и обтекли их и так. Все остальное заняли. А после этого эти помещения сменяли на. Очаковскую так что происхождение этих помещений так просто. Ну вот это англичане не дают. Вот то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2270
    },
    {
      "Index": 120,
      "Text": "Мы видели этого белова и этот белок. В свое время когда был секретарем. А я в это время был членом окова чуркин был членом обкома терентий был членом обкома и галендухина. Из красногвардейского райкома тоже была членом обкома секретной идеологии",
      "ParagraphType": 10,
      "OffsetSeconds": 2289
    },
    {
      "Index": 121,
      "Text": "И вот мы входили в движение к коммунистической инициативе мы узнаем приходим на заседание ирологического. Комиссия там раздается документ. В этом документе написано что надо в ленинградской организации войти в демократическую площадку",
      "ParagraphType": 10,
      "OffsetSeconds": 2306
    },
    {
      "Index": 122,
      "Text": "Ну мы сразу. Напряглись а кто это придумал. Вот белов говорит это вот я вот предлагаю. Так это как же понимать мы так. Вы что нам с этим что предлагаете сделать. Нам перестать быть коммунистами. Ну почему мы войдем и там ее внутреннее переделаем может мы их в фашистскую партию войдем чтобы ее внутренний",
      "ParagraphType": 10,
      "OffsetSeconds": 2320
    },
    {
      "Index": 123,
      "Text": "Переделать в общем мы это дело заблокировали это выбросили. Ну и это не забыть и наконец то еще 1 эпизод. Я для проверки этого. Сам бы белова проголосовал поставил на голосование. Член обкома вопроса об изгнании горбачева из партии",
      "ParagraphType": 10,
      "OffsetSeconds": 2339
    },
    {
      "Index": 124,
      "Text": "Ну и проголосовало 17 человек а до этого. Белов похаживал и иногда критики. Завергал горбачева да потихонечку. Когда я поставил на голосование вопрос он не проголосовал. Исключений. Из партии горбачева поэтому это вот человек",
      "ParagraphType": 10,
      "OffsetSeconds": 2355
    },
    {
      "Index": 125,
      "Text": "Человек который давно уже никомунист. А потом у критериев которые. По качеству который есть в себе он если у него и было какое то качество но не было в себе. Она не возменяем. Но в изменениях не сохранялось и ничего",
      "ParagraphType": 10,
      "OffsetSeconds": 2369
    },
    {
      "Index": 126,
      "Text": "Ничего такого коммунистического в нем не сохранилось а желание плавать наверху. У него сохранилось он поплавок. А всплывает наверх некоторые думают что наверх всплывает элита. Бывает что элита бывает что это на глаз бывает что не элита",
      "ParagraphType": 10,
      "OffsetSeconds": 2384
    },
    {
      "Index": 127,
      "Text": "Алиса это вообще то лучше. В определении идет речь о коммунисте скажем вот о понятии коммуниста белов никогда не подпадал. Сколько я его знаю знаю и очень давно. Давно давно вот всех времен когда он еще работал",
      "ParagraphType": 10,
      "OffsetSeconds": 2404
    },
    {
      "Index": 128,
      "Text": "Вот в этом самом. Мелким каким то инструктором в. В смоль а в этом самом. В центральном районе районом повидеть. Центральный район. Красивая а какая. А какое уже потом идет нечто представление это дальше",
      "ParagraphType": 10,
      "OffsetSeconds": 2422
    },
    {
      "Index": 129,
      "Text": "Когда вы говорите об определении берете простое а когда вы берете. Нечто как становление тогда уже оно не простое. Это оно непростое когда вы нечто берете как становление как единство. Определение и характер каждой из которых",
      "ParagraphType": 10,
      "OffsetSeconds": 2451
    },
    {
      "Index": 130,
      "Text": "У которых есть нечто. То есть мы еще не добрались до этого пути. Вот мы определение формулировка определения даются раньше чем рассматриваются нечто сложное. Мы сейчас вот когда вот мы говорим об определении это совсем не сущность это",
      "ParagraphType": 10,
      "OffsetSeconds": 2465
    },
    {
      "Index": 131,
      "Text": "Начало. Наличного бытия и я и в самом начале сказал. Двигаемся вперед. При этом. Очень часто возвращаемся назад. Для того чтобы снова ей совперировать это не есть определение сущности а в сущности это уже",
      "ParagraphType": 10,
      "OffsetSeconds": 2482
    },
    {
      "Index": 132,
      "Text": "Рефлексия. Определение. Бесконечные движения. Как и флексия здесь нет такого. Твердого бытия по отношению к которому было его. Отрицание его определенность. А здесь все. К отрицанию вы прилагаете отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 2497
    },
    {
      "Index": 133,
      "Text": "А когда вы какое то расписание предлагаете. В описании. Вы получаете равные слоны себе отрицания. Ну оно 1 и то же оно само себе оно отрицает. И вроде как всплывают бытие а вот эта всплывшая. Я должна отрицаться потому что у вас небытие и отсущность и это скачает за дело и так вот и вращается",
      "ParagraphType": 10,
      "OffsetSeconds": 2514
    },
    {
      "Index": 134,
      "Text": "Поэтому здесь бесконечные движения и само движение и вот в этом самодвижении. Вы не можете. Найти определенность и вот мы сразу. Получили вот уже здесь. 2 определенности в тылах. Это что раны самому себе",
      "ParagraphType": 10,
      "OffsetSeconds": 2534
    },
    {
      "Index": 135,
      "Text": "Откуда само движение. То есть вы говорите сами движутся 1 категория делится на другое другая делится какая то а здесь никакого другого нету. Нету другого здесь сущность и все вы сущность углубились нету 2",
      "ParagraphType": 10,
      "OffsetSeconds": 2554
    },
    {
      "Index": 136,
      "Text": "Здорово нету. Есть там наличные бытие. Иван михайлович есть нечто есть иное не слышу я такие категории. Но это другое бытие а здесь нет другого бытия. Нет здесь только сущность и все. Нет другой сущности у вас сущность 1 и вам достаточно не надо",
      "ParagraphType": 10,
      "OffsetSeconds": 2570
    },
    {
      "Index": 137,
      "Text": "Знаем мы вашу суть началась она 1. Конечно если у вас 1 и вы ее являетесь. Не 1. Какой же у нас сегодня 1 пришли завтра уже другой. Так что нет где я но. Но. Уже у вас есть даже бытие для иного и бытие в себе это 2 разных",
      "ParagraphType": 10,
      "OffsetSeconds": 2595
    },
    {
      "Index": 138,
      "Text": "А что же. Другое бытие или иное и вот тебе все это разное. А точность не так. Это не надо то есть ни в коем случае не надо учения о сущности применять те схемы которые годятся наличному материалу человек изучил наличное",
      "ParagraphType": 10,
      "OffsetSeconds": 2628
    },
    {
      "Index": 139,
      "Text": "С этими же категориями войти вот в этот. Сущность не рай а здесь еще перевернутая. Перевернуто потому что все с отрицанием это не бытие. Небытие. И там движение говорит. В это 1 отрицания бытия. Идете к другому отрицанию в эти я потому что сущность это отрицательная",
      "ParagraphType": 10,
      "OffsetSeconds": 2644
    },
    {
      "Index": 140,
      "Text": "Рассказывайте значит развитие сущности идет. От 1 сущности к другой сущности согласны. Другой сущности. Значит от сущности отрицание значит идет отрицание отрицание а как по другому а как по другому. Отрицание называется",
      "ParagraphType": 10,
      "OffsetSeconds": 2663
    },
    {
      "Index": 141,
      "Text": "Вот и вот товарищ ленин и товарищ герасимов они. Говорят такое. О пожалуй не может быть уверения еще птичек. Обратите внимание что вся соль здесь вы сказали пожалуй. То есть отрицание пожалуй не просто не может быть",
      "ParagraphType": 10,
      "OffsetSeconds": 2679
    },
    {
      "Index": 142,
      "Text": "Если бы он взял такого не может быть ну тогда это было бы. В день рождения. А это вот пожалуй это утверждение с отрицанием может быть на нем пожалуй не может быть а вот можно и может быть. На какой смысл слово пожалуй",
      "ParagraphType": 10,
      "OffsetSeconds": 2699
    },
    {
      "Index": 143,
      "Text": "Только такое есть правильно. То есть очень осторожно ленин выступал и в другом месте писал семена вода вернутся они просто темноволодатые. А то темноводая пошел туда на свет. Темна вода вы там глубже пойдете и там может быть найдете",
      "ParagraphType": 10,
      "OffsetSeconds": 2711
    },
    {
      "Index": 144,
      "Text": "Вы попробуйте руками там пощупать на дне. Можно ведь не только через свет это делать. Так все будет можно все. Вот но познать можно только. Неправильно. А вот для чтобы его познать надо значит проникнуть через бытие к сущности и вот мы уже",
      "ParagraphType": 10,
      "OffsetSeconds": 2729
    },
    {
      "Index": 145,
      "Text": "Прошли и в сущности уже находимся и должны сказать что здесь. Здесь вот такой номер с определением. Не проходит чтобы которое было просто такое вот качество качество это же как бы определенность изолированная",
      "ParagraphType": 10,
      "OffsetSeconds": 2751
    },
    {
      "Index": 146,
      "Text": "Наличном пути а тут так не изолируешь здесь наверное все время бесконечное движение как могут быть. Равны самому себе 2 отрицания. Но как удерживаем. Все равно отрицают. Хорошо но 3 сайта она превращается во что",
      "ParagraphType": 10,
      "OffsetSeconds": 2764
    },
    {
      "Index": 147,
      "Text": "Ну мы же где находимся. Все рисуешь значит это тоже никак не может. Остановиться на этом ну дальше идти. И это бытие берется лишь как. Момент вот он так видит и фиксирует. Отрицание но как удерживание и бытие но как момент",
      "ParagraphType": 10,
      "OffsetSeconds": 2779
    },
    {
      "Index": 148,
      "Text": "О как. И это написано все вот я если вы думаете что я вас обманываю. Это я. А то верить то нельзя и отдыхать вы же знаете. Как можно верить в науки. Почему в разове и в разуме в том числе это сколько в разуме и в разуме отражение значит и в разуме тоже",
      "ParagraphType": 10,
      "OffsetSeconds": 2795
    },
    {
      "Index": 149,
      "Text": "Это не это есть. Ну все равно ты тоже берешь. Ну вот хорошо вот как вы считаете у вас нет подожди у вас сущность. Говорит у вас еще сущность есть как нет есть. Есть но к отрицанию. Ну как сущий сценарий значит это тоже бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2822
    },
    {
      "Index": 150,
      "Text": "Ну если я вот на вас смотрю и хочу увидеть вашу сущность что я должен сделать я что отрицаю я отрицаю вашу поверхность. И свитеры бороду и нос это все неважно. А важно что у вас в душе и что вы скажете это только в разуме что ли у вас что души нет вы бездушные что ли",
      "ParagraphType": 10,
      "OffsetSeconds": 2842
    },
    {
      "Index": 151,
      "Text": "Вы куда нас заводите. Нет нет. Не путайтесь. Белогрейка с душегубкой. То есть когда мы говорим о сущности мы говорим. А то что сущность есть в каждом явлении. А то что оно потом это явление появится это потом мы уже можем говорить когда мы уже применяем хотим вот уже на примерах",
      "ParagraphType": 10,
      "OffsetSeconds": 2858
    },
    {
      "Index": 152,
      "Text": "То там дальше мы будем различать сущность и существование. Помните я вот раньше останавливал как только люди заговорят вместо бы себя существует я говорю ну зачем вы это говорите вы же не знаете что такое существует",
      "ParagraphType": 10,
      "OffsetSeconds": 2894
    },
    {
      "Index": 153,
      "Text": "Я сам не знаю. Поэтому и боюсь. Давайте вот мы будем говорить есть и все. А вот когда мы говорим о существовании что они это что то. Просто где категория какой сферы сферы сущности. И вот все существование это когда",
      "ParagraphType": 10,
      "OffsetSeconds": 2907
    },
    {
      "Index": 154,
      "Text": "Вы в это суд. Давайте я вам расскажу. Что происходит дальше противоречия. Раз оно. Она разрешается и идет к основанию. А основание. Проявляйте обоснованным. И вот теперь. Как бы сущность удваивается основания и основанные",
      "ParagraphType": 10,
      "OffsetSeconds": 2922
    },
    {
      "Index": 155,
      "Text": "Вот все что ваш взгляд ваши поступки ваше поведение. Основывается на чем то глубинном или это все поверхностное у вас. Пока знаю. Вы определитесь. То есть сущность это как раз. Это как раз. Выявление с помощью вот этих категорий мы выявляем сущность глубинное содержание",
      "ParagraphType": 10,
      "OffsetSeconds": 2941
    },
    {
      "Index": 156,
      "Text": "А потом идут такие категории как сущность. Оформлена сущность это содержание потом содержание и форма уже различаемо содержание формы на форму содержательно. Дальше мы и потом мы различаем явление и высоко",
      "ParagraphType": 10,
      "OffsetSeconds": 2966
    },
    {
      "Index": 157,
      "Text": "Так значит мы не успокаиваемся на внешнем. Мы должны проникнуть и понять законы закона разве это. Только в разуме. Законы нет закон капитализма. Или вот закон. Абсолютного обнищания. А да да да но они реализуются через эти но они есть не внешне поверхностно",
      "ParagraphType": 10,
      "OffsetSeconds": 2987
    },
    {
      "Index": 158,
      "Text": "Они есть нечто спокойное в этих действиях все разные. А вот мы смотрим что то. Абсолютное обнищание имеет место сейчас совсем просто. Что такое инфляция это действие закона абсолютно. Все хуже и хуже я вот я вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3018
    },
    {
      "Index": 159,
      "Text": "Брал все графы и рисовать специально. Неправильно рисует график там если вы возьмете зарплату как она растет. При капитализме ну вот можно так. Спрямить то что происходило и показать вот было. В 19 веке так и сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 3032
    },
    {
      "Index": 160,
      "Text": "Вот так и больше значит вы точно будете рисовать как математики рисует график рисуется так вот. Ухудшалось ухудшалось положение до забастовки. Забастовка. Или мощный подъем движения рабочего скачок. Это называется разрывная функция",
      "ParagraphType": 10,
      "OffsetSeconds": 3044
    },
    {
      "Index": 161,
      "Text": "Потом опять любование. Ухудшение положения опять скачок. Опять. И так далее. В итоге вот. Это самая последняя точка выше чем 1. Но эта функция называется убывающая в каждой точке кусочно. Непрерывная функция",
      "ParagraphType": 10,
      "OffsetSeconds": 3059
    },
    {
      "Index": 162,
      "Text": "В каждой точке а когда. То есть когда действуют законы капитализма. Абсолютное обнищание а когда забастовка это остановка. Действия законов капитализма на время забастовки. Вот всеобщая забастовка растряхнула и подняла и же раз и восьмичасовой рабочий день",
      "ParagraphType": 10,
      "OffsetSeconds": 3075
    },
    {
      "Index": 163,
      "Text": "Если будет такая забастовка раз и установят шестичасовое обучение это будет противоположность. Этому закону и из этой противоположности потом вырастет и противоположное общество. Но сразу же не может так получиться или нельзя что они за люди не боролись",
      "ParagraphType": 10,
      "OffsetSeconds": 3094
    },
    {
      "Index": 164,
      "Text": "Вещи не боролись и они сразу станут господами. Расположение. Самым господствующим классом так не бывает человек не умеет прыгать на 20 см. Она хочет на 2 20. Есть такие революционеры у нас. Ну вы тут коллективными договорами занимаетесь",
      "ParagraphType": 10,
      "OffsetSeconds": 3109
    },
    {
      "Index": 165,
      "Text": "Вы тут занимаетесь. И условиями труда копайтесь там вот. В том что там какая то газованная запущенность нет. Вот в этом и есть самый революционный флот. Называется повышение условий труда. Если это вот начинается борьба за эти условия она должна быть доведена до конца",
      "ParagraphType": 10,
      "OffsetSeconds": 3127
    },
    {
      "Index": 166,
      "Text": "Решить решительно решить можно только при социализме. Потому что капитализм будет все время экономить. Прибыль главная цель. Да что вы меня посовываете вышивает роза но мне плевать на них у меня привод",
      "ParagraphType": 10,
      "OffsetSeconds": 3146
    },
    {
      "Index": 167,
      "Text": "Мне прибыль надо увеличить а вы хотите отчекрыть от моей прибыли. И направить новых улучшений в слове труда. Ну этот номер не пройдет. На то я и господствующий класс что тут это логично и это вопрос не",
      "ParagraphType": 10,
      "OffsetSeconds": 3158
    },
    {
      "Index": 168,
      "Text": "Позиции того или иного капиталиста вопроса. Капиталисе. Нефикации капитала если он перестанифицирует этот капитал. Это да если он не персонализирует то он как. Этот капиталист разваливается он с 1 стороны капиталист",
      "ParagraphType": 10,
      "OffsetSeconds": 3171
    },
    {
      "Index": 169,
      "Text": "Энгельс. А с другой стороны вы можете рабочего класса. Вот это уже другое. Его определение что он больше рабочего класса а не в том что он капиталист. Интерес хотя он капиталист при этом остается. Ничего не потыкаешь",
      "ParagraphType": 10,
      "OffsetSeconds": 3185
    },
    {
      "Index": 170,
      "Text": "Вот то есть я что хочу сказать что вот эта вот маленькая книжка которая хватит на очень большой выбор. Время если вам вдруг придется. Заболеть. Или еще куда то уехать надолго или долго ехать. И в поезде",
      "ParagraphType": 10,
      "OffsetSeconds": 3200
    },
    {
      "Index": 171,
      "Text": "Или еще. Что то этого достаточно не надо большого веса брать этого вам достаточно. Точно будет на все это время и еще останется. То есть тут можно это все изучать читать. Сущность находится между бытием и понятием и составляет их середину а ее движения переходят из бытия в понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 3213
    },
    {
      "Index": 172,
      "Text": "Понятия нет конечно это же снятая сущность а снятая сущность это. Отрицание сущности иван михайлович. А отрицание вслух. Да иван михайлович. Ну и ну какой. 2 1 непосредственное бытие вот гляжу я на вас непосредственное это непосредственное бытие а потом я проник в вашу душу",
      "ParagraphType": 10,
      "OffsetSeconds": 3240
    },
    {
      "Index": 173,
      "Text": "И понял как вы болеете запчасти народные и теперь снова на вас гляжу это уже понятие герасима учился без разницы. Вот а как я думал может сидит человек усатый ну что этот человек да. Ну думаю конечно вам здорово",
      "ParagraphType": 10,
      "OffsetSeconds": 3260
    },
    {
      "Index": 174,
      "Text": "Если я про вас рассказал а другие молчат. Так вот не хватит потому что я ими привел. То есть это вот. Вы известны в смысле кладезь. Конечно и в том то и дело что. Вот это вот раннее свое неравенство. На временно то что человек изменяется и при этом остается равным самому себе это же объективный факт",
      "ParagraphType": 10,
      "OffsetSeconds": 3277
    },
    {
      "Index": 175,
      "Text": "И как можно вот взять и пропускать он равен самому себе и все вот любого прохладного человека возьмите меня я провалю и. И разговор участников спрашивают недавно познакомились вы равны самому. Да и все",
      "ParagraphType": 10,
      "OffsetSeconds": 3301
    },
    {
      "Index": 176,
      "Text": "То есть я вот сейчас буду с вами разговаривать но это бесполезно потому что вы просто равны самому себе. Ничего не изменится в вашей голове. Что читать будете что то вы все равно самому себе. А если скажешь не равлюсь вам вы не ровняй сам",
      "ParagraphType": 10,
      "OffsetSeconds": 3315
    },
    {
      "Index": 177,
      "Text": "Ну я его сам еще видел. Не равны давайте документы тот человек которому вы не равны а то уже его нету. И мы эти документы отнесем. Соответствующие органы а вы уж там видите получаете новый раз вы не равный тому а вы смотрите как у вас",
      "ParagraphType": 10,
      "OffsetSeconds": 3331
    },
    {
      "Index": 178,
      "Text": "Неравенство с собой вы содержите 1 и тот же паспорт. Это у вас меняется это у вас меняет потому что вы не вечный а мы вечный. Конечно с этим зачем нас уже не меняют. Мы уже вечность перебросим. Что ж это как интересно",
      "ParagraphType": 10,
      "OffsetSeconds": 3348
    },
    {
      "Index": 179,
      "Text": "Вот те кто не вещи и все время меняет. А вот нам ленивее. Дефицировать. Вот мы гордимся тем что она так уважает. Наше метро пропускать может мы упадем скорее. А мы еще не встать. Так так что вот я на этот решил обратить внимание сегодня товарищей членов",
      "ParagraphType": 10,
      "OffsetSeconds": 3369
    },
    {
      "Index": 180,
      "Text": "Чтобы это вот надо бы вот это место поизучать не проскакивать потому что того что ты просочишь ничего мы не выигрываем. Это не значит что не нужно читать. Валерий александрович он дочитал науку логики до конца",
      "ParagraphType": 10,
      "OffsetSeconds": 3395
    },
    {
      "Index": 181,
      "Text": "Это что значит ему значит легче тут двигаться. Вот это и означает. Легче. Ну почему когда человек видит целое. Почему человек знает что исключение о понятии значит он. Он понимает это движение. Бытие отрицание этого бытия сущности и возвращения в бытию",
      "ParagraphType": 10,
      "OffsetSeconds": 3408
    },
    {
      "Index": 182,
      "Text": "Когда понятие это бытие через которое просвечивает сущность. Вот я смотрю на глаза. Вижу душу. В этих глазах это совсем другой разговор чем смотрю на глаза они блестят. Красные вещи блестят у всех. А вот в каких то душах в глазах это совсем другой разговор так что",
      "ParagraphType": 10,
      "OffsetSeconds": 3427
    },
    {
      "Index": 183,
      "Text": "Отсюда и задания все это начало учения. Снова почитать и дочитать. Надо до противоречия и до перехода вот. Основания а дальше вот так как это дальше будет проще основания основаны. Так потом значит основана тогда сущность и она будет себя как бы",
      "ParagraphType": 10,
      "OffsetSeconds": 3451
    },
    {
      "Index": 184,
      "Text": "Выступать как бытие уже в чем видеоусловий. То есть а во внешним образом. Как бытие. И начнется всплытие как бы снова бытия. Потому что так просто иван михайлович не будет бояться. То есть отрицание и оно уже будет отрицать",
      "ParagraphType": 10,
      "OffsetSeconds": 3470
    },
    {
      "Index": 185,
      "Text": "Организация в ходе движения. Сначала. Законы и явления. Потом потом будет. Вдоль даже он так выделяет смотрите. В своем движении сущность полагается от следующих определениях 1 как простую в себе сущую сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 3486
    },
    {
      "Index": 186,
      "Text": "В своих определениях внутри себя. Внутри себя теперь как переходящую на личный бытие иначе говоря сообразно со своим существованием и явлением. И 3 как сущность которая едина со своим явлением как действительность",
      "ParagraphType": 10,
      "OffsetSeconds": 3503
    },
    {
      "Index": 187,
      "Text": "Вот собственно и все деление. 3 3 части. Да это сущность но это такая сущность которая уже выступает прямо на поверхности. Да поехали. У вас только внутри есть хорошее желание какие то поступки сверлить или надо а вы на самом деле",
      "ParagraphType": 10,
      "OffsetSeconds": 3518
    },
    {
      "Index": 188,
      "Text": "Совершаете хорошую посадку когда вы на самом деле завершаете. Это действительно а когда вы думаете сегодня я совершу хорошую. Не поступок это еще не действительно. Сущность сущность вы сейчас же готовите",
      "ParagraphType": 10,
      "OffsetSeconds": 3538
    },
    {
      "Index": 189,
      "Text": "То есть там и правда труда вот готовить. Она еще не естественная да она уже есть кое какие условия. Для этого есть там что то с юмора стало. Собирается материал собирается средства. Для этого да. Вот уже даже есть что",
      "ParagraphType": 10,
      "OffsetSeconds": 3554
    },
    {
      "Index": 190,
      "Text": "То без чего она никак эта сущность никаких станет. Действительностью даже есть доверенность на получение правды труда от 1 образцовой типографии орден октябрьской революции и трудового красного знамени",
      "ParagraphType": 10,
      "OffsetSeconds": 3572
    },
    {
      "Index": 191,
      "Text": "Уже есть доверенность осталось дело за малым только доделать газету и отвезти. И передать ее по электронной почте. Ну это по сейчу. Ну он у вас уже есть в голове или нет. Вот как раз волновался. И борисович оно в голове у вас в разуме есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3584
    },
    {
      "Index": 192,
      "Text": "Ну если в размере значит появится. Потому что она в разуме может появиться только тогда к этому есть стремление. Есть соответствующие движения потому что так просто в разуме ведь не появляется. Человек становится разумным благодаря действиям а они действуют благодаря тому что он разумный и вот труд сделал человека",
      "ParagraphType": 10,
      "OffsetSeconds": 3599
    }
  ]
}