{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи начинаем занятия кружка любителей гегелевской диалектики и я должен вам сообщить что мы подобрались хмебуя сложен. Вопросом для понимания. Почему. Потому что мы подобрались к тому что было предметом изучения аристотеля который навел большую классификацию",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Всех учреждений умозаключения и так далее которые частично только согласился керквигельм фридрих. А дает свою классификацию какую он дает я думаю мы уже с вами можем ответить. Что он делает он всякую классификацию сводит к тому что вот есть те суждения которые отражают бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 67
    },
    {
      "Index": 2,
      "Text": "Наличные есть суждения которые характерны для сущности там где есть рефлексия то есть отражение от чего то с отрицанием что то дерется и есть режим обсуждения понятия его заключение и понятие это всем категория вот который в этой логике логике суждения ему заключений а что такое чем понятие отличается от бытия и сущности тем что это возвращение к бытиям через которое просвечивает",
      "ParagraphType": 10,
      "OffsetSeconds": 90
    },
    {
      "Index": 3,
      "Text": "Сущность. Рассущность просвечивает просто там присутствует и то и другое и поэтому все более богатые и более содержательные. Категории идут уже позже относящиеся к формальным суждениям заключениям то есть формальным высказыванием разного рода и если вот вы почитаете вы читали внимательно этот вот раздел об умозаключении",
      "ParagraphType": 10,
      "OffsetSeconds": 122
    },
    {
      "Index": 4,
      "Text": "Вычитаешь и каждый раз потом приходишь к выводу. Пока идет речь о заключении наличного бытия что приходят выводы что это больше формально это можно и так переставить и такие бывают и так можно переставить потому что здесь такой особенной глубины нет и так это и прорывается что большого содержания",
      "ParagraphType": 10,
      "OffsetSeconds": 151
    },
    {
      "Index": 5,
      "Text": "Когда речь идет о поведении на личном бытия не получается потому что хотите вы через суждение скажете что это и есть. Хотите к этому придете. Через умозаключения что вот. Что он есть вы сидите за столом и нафиг вы есть",
      "ParagraphType": 10,
      "OffsetSeconds": 172
    },
    {
      "Index": 6,
      "Text": "Логично. Это что я сейчас делаю это суждение было для ее самоклечения. Тут 3 было 3. У заключений стол есть. Правильно это 1 суждение. Так вы сидите все за столом. То есть и вы. Все сидят за столом ну все присутствующие сидят за столом",
      "ParagraphType": 10,
      "OffsetSeconds": 189
    },
    {
      "Index": 7,
      "Text": "Значит и вы есть мы раз вы сидите за столом это 3 уже вывод то есть такие глубокомысленные вроде но это надо же классифицировать все равно кстати если вы начнете разбирать выступления особенно каких нибудь руководителей",
      "ParagraphType": 10,
      "OffsetSeconds": 219
    },
    {
      "Index": 8,
      "Text": "Там ничего такого глубокого не найдете там вот такие делаются заключения. Что надо улучшить. Надо ослабить надо усилить надо умножить а. Да и это скорее из этих состоят то есть в чем сила гегелевской науки логики он не ругается на это а он спокойно разбирает да да это правильно это есть такие суждения",
      "ParagraphType": 10,
      "OffsetSeconds": 235
    },
    {
      "Index": 9,
      "Text": "Дом стоит радом стоит. Значит он еще не разрушился. А если он еще не разрушился значит бомжи могут в него заселиться. Логично это умозаключение. 1 посылка в этой фигуре. Дом стоит. 2 значит он не разрушился",
      "ParagraphType": 10,
      "OffsetSeconds": 262
    },
    {
      "Index": 10,
      "Text": "Раз не разрушился. Значит можно заселиться а если он разрушится значит погибли гастарбайтеры это уже дальше пошло но мы это уже и трогаем. Потому что потому что у нас сейчас умозаключение наличного бытия и вот вы тогда смотрите и считаете с 1 стороны надо тут все очень вникать очень глубоко",
      "ParagraphType": 10,
      "OffsetSeconds": 289
    },
    {
      "Index": 11,
      "Text": "Ну когда вы очень глубоко увлекаете вот эти вот суждения на вич в заключении наличном бытия вы обнаружите что ничего такого особенного здесь. Глубокого то и нет причем вы это обнаруживаете и гегель признается вообще то да это ничего особенного в мире нет",
      "ParagraphType": 10,
      "OffsetSeconds": 313
    },
    {
      "Index": 12,
      "Text": "Можно и так поставить можно и так поставить что сначала. Какая красивая фигура единичная особенная всеобщий и восходящий. А можно переставить. Начать. Со всеобщего многоособенного единичного ну можно так сказать вот ваша яблочко",
      "ParagraphType": 10,
      "OffsetSeconds": 328
    },
    {
      "Index": 13,
      "Text": "А это антоновка. А значит это яблоко. Она принадлежит. Всеобщему 1 2 3 ну можно наоборот. У вас яблоко. Заявятная антоновка. Антоновка у вас не просто ведь антоновка а ваша антон которую вы лично можете съесть",
      "ParagraphType": 10,
      "OffsetSeconds": 350
    },
    {
      "Index": 14,
      "Text": "В обратную сторону. То есть туда сюда и вот. Тут скажем на уровне таких формальных рассуждений. Показано сколько мусора вот такого можно наговорить всякого которая подходит под разряд суждений наличного бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 372
    },
    {
      "Index": 15,
      "Text": "Вот это есть это есть это есть. У вас мясо есть. Ну это всположить на сегодня отрицать но судя не так у вас рыба есть. Пока. Опять вы когда отрицаете на суде. У вас рыбы нет. Нет нет не так рыба нет в магазине напротив у нас мяса нет",
      "ParagraphType": 10,
      "OffsetSeconds": 391
    },
    {
      "Index": 16,
      "Text": "Что вы смеетесь это я лексика нет тут диалектика развитого социализма а как пишется развитого и социализма. Правильно. Раз и в итоге. Ну вот надо диалектику на нее примерить пишется мы вступили в этап развитого социализма все слова отдельно разве то социализм разве то социализм",
      "ParagraphType": 10,
      "OffsetSeconds": 424
    },
    {
      "Index": 17,
      "Text": "Или социализм это такая произвитая социализм это такая высокая стадия социализма. Когда и за деньги уже ничего купить нельзя и без денег ничего не дают. Так. Так ну вот давайте ближе к тексту. Будем разбираться с этим",
      "ParagraphType": 10,
      "OffsetSeconds": 456
    },
    {
      "Index": 18,
      "Text": "Сделан. Вот видите мы что изучаем значит. Как мы подошли вообще от суждения по моему заключению. Вот мы все отвлекали разбирали суждения и у нас была связка. Иногда связка прямо сидела есть. Розы есть в растении",
      "ParagraphType": 10,
      "OffsetSeconds": 480
    },
    {
      "Index": 19,
      "Text": "А иногда вот она и роза красна. Ну можно сказать розы есть что то красное да то есть иногда она как бы подразумевалась эта связка и вот тут пока все разбирали все эти. Вида суждения потом обнаружить что а есть то она как то не это связка как бы бездействует она себя логически не проявила",
      "ParagraphType": 10,
      "OffsetSeconds": 499
    },
    {
      "Index": 20,
      "Text": "А вот когда мы дошли уже до суждения понятия но тут потребовалось чтобы все эти соответствующие суждения. И все элементы обсуждения себя проявили раз. Значит. Надо взять эту связку тоже как особое суждение",
      "ParagraphType": 10,
      "OffsetSeconds": 522
    },
    {
      "Index": 21,
      "Text": "На равных и тогда получились 3 суждения так было 1 суждение из 3. Из 3 сказать возможно. Вариантов там распирали каждый раз. Все общее особенно единичные в разных. В вариантах постановки это было а теперь и с разными домоустроены так то и так то хорош это какое суждение",
      "ParagraphType": 10,
      "OffsetSeconds": 538
    },
    {
      "Index": 22,
      "Text": "Какое сегодня. Вот. То есть назаров а подиктическое. А вы что не знаете об адиптической я к вам обратился как к самому молодому самым живым мозгом. А вы не оправдали доверия а товарищ назаров управлял. Учитесь у него",
      "ParagraphType": 10,
      "OffsetSeconds": 566
    },
    {
      "Index": 23,
      "Text": "Конечно он у него как у ленина я старался я старался сделать но у меня ничего не получается. Приходится вот это читать другие средства не помогают. Ну вот короче говоря значит вот это то что было. Просто связка есть и надо тоже развернулась в определенное",
      "ParagraphType": 10,
      "OffsetSeconds": 586
    },
    {
      "Index": 24,
      "Text": "И получилось у нас что за осуждением понятия следует уже умозаключения. То есть когда развертывается развертывается и. 1. 2 и 3. Там же 3 элемента в суждении да. Розы есть растения. Это развернули и это вот наконец средние развернули",
      "ParagraphType": 10,
      "OffsetSeconds": 610
    },
    {
      "Index": 25,
      "Text": "Потому что когда мы говорили о понятии вот эта вот связка как она не фигурировала осуждение и понятие но прежде начнем фигурировать то тогда уже получается связка. Целых 3 суждений. И тогда мы приходим к такому заключению то есть надо было это обнаружить",
      "ParagraphType": 10,
      "OffsetSeconds": 637
    },
    {
      "Index": 26,
      "Text": "Потому что наличие этих умозаключений. Как и суждений нужно было обнаружить это в человеческом языке обнаружил это авистотель. Нигерия. Кто обнаружил кто обнаружил тот открыл правильно а вот систематизация того что обнаружили это большое дело например элементов много знали химических до менделеева системы",
      "ParagraphType": 10,
      "OffsetSeconds": 654
    },
    {
      "Index": 27,
      "Text": "Не было той которая позволяет прямо найти те элементы которые. Они есть согласно фильму. Известиям и элементами известиям их там. Как делисики. Ну и начали по этим характеристикам искать уже. Ученые которые прав сказали и нашли",
      "ParagraphType": 10,
      "OffsetSeconds": 680
    },
    {
      "Index": 28,
      "Text": "Так и здесь. Вот что касается самих суждений. И эти суждения обнаружил аристотель и несмотря на то что он очень давно это сделал ничего такого нового здесь. В плане классификации извержнений что есть такие такие такие такие",
      "ParagraphType": 10,
      "OffsetSeconds": 700
    },
    {
      "Index": 29,
      "Text": "А вот как показать их вот что более сложное что более простое. И что чему соответствует потому что если некоторые все время гудят по поводу того что. Геи идеалист а гегель что делает он берет. И вот эти вот суждения ему заключения пытаются сопоставить",
      "ParagraphType": 10,
      "OffsetSeconds": 717
    },
    {
      "Index": 30,
      "Text": "С движением. От низшего к высшему где в объективной логике. Большой логик который отражает объективный мир. Это другой вопрос что это мир там идея якобы создала. Этого тут нет на оке логике нигде такое не написано это за пределами этой науки логики это так сказать если возьмете всю",
      "ParagraphType": 10,
      "OffsetSeconds": 739
    },
    {
      "Index": 31,
      "Text": "Систему в целом но человек думал что вся его рукопись хорошая оказалась не вся. Это часть хорошая а что то не проходит. Потому что когда начитаешь читать. Скажем. Философию. И философии истории как то удивительно даже странно как человек такой пишет",
      "ParagraphType": 10,
      "OffsetSeconds": 758
    },
    {
      "Index": 32,
      "Text": "Это вот эта идея она в виде войн в виде. Революций проявляет себя в движении масс какой то движений этой истории. Усматривается деятельность нет и идеи просто ничего придумать не мог наверное вегию но решил что это идея наверное какая то как то",
      "ParagraphType": 10,
      "OffsetSeconds": 778
    },
    {
      "Index": 33,
      "Text": "Хотя что то бегали марк сказал что идея которая овладевает массами тоже идея. Становятся материальной силой. Ну как бы будут прямо идеи массами овладевают они пошли. Но не какая то абсолютная идея а обычная идея что надо делать",
      "ParagraphType": 10,
      "OffsetSeconds": 799
    },
    {
      "Index": 34,
      "Text": "О том что надо делать сегодня исходя из экономических интересов класса правильно и привязывается эта идея к. Как бы зею и как бы не вообще быть ее а как честь но быть ее то есть к производству. Материальном из за этого материального производства уволиться идеей потом вот эти идеи ол играют массами и тогда они становятся материальной силой",
      "ParagraphType": 10,
      "OffsetSeconds": 815
    },
    {
      "Index": 35,
      "Text": "То есть вроде как и похоже но это уже исторический материализм. И до исторического материализма кто не дошел вот пока они пытаются исторические вопросы решать получается какая то нелепица и глупость то же самое если вы возьмете",
      "ParagraphType": 10,
      "OffsetSeconds": 835
    },
    {
      "Index": 36,
      "Text": "Философию права. Ну гегель там начинает рассуждать про государство. Не знаю что такое государство про право не знаю что такое право. А он и не может это знать. Потому что если он думает что это творение какой то идеи то это конечно уже",
      "ParagraphType": 10,
      "OffsetSeconds": 851
    },
    {
      "Index": 37,
      "Text": "То есть получается натянуто все. И получается у него что вот. Русское это государство. Монархическая а это и есть вот. Яркое выражение абсолютной идеи то есть как человек который это написал. В таких вопросах почему а потому что это не разработанная часть вообще никем",
      "ParagraphType": 10,
      "OffsetSeconds": 869
    },
    {
      "Index": 38,
      "Text": "Была. Потому что еще материализм не победил. А он тебе специально для макса. Критику написал на его работу. Да я тоже так думаю они значка 2 футболиста это тоже. И хороший был забит хороший да. А потом хрущев взял и выкатил этот",
      "ParagraphType": 10,
      "OffsetSeconds": 891
    },
    {
      "Index": 39,
      "Text": "Я забил гол в свои ворота. Надо знать куда бить куда бить еще надо не только уметь бить по мячу еще знать куда знать направление. Не прямо предположим не надо вбить в своих. Нет он сказал я не в своих я вообще все выдумали что я свой",
      "ParagraphType": 10,
      "OffsetSeconds": 928
    },
    {
      "Index": 40,
      "Text": "Это твоя ошибка это ваша ошибка что вы думали что я свой. Я чужой. Ну я тебе говорил что он свой потом приехал в американский конгресс и сказал что мы свалили. Коммунистического идола выступление в американском конгрессе",
      "ParagraphType": 10,
      "OffsetSeconds": 951
    },
    {
      "Index": 41,
      "Text": "А до этого было все совершенство социализма и движение его вперед в полимер он же добрался до кандидатов в члены политбюро. Значит что для нас основой при изучении этого раздела для нас основа является то что здесь мы",
      "ParagraphType": 10,
      "OffsetSeconds": 967
    },
    {
      "Index": 42,
      "Text": "Как бы снова идем такой же дорогой если раньше суждения мы перебирали начиная от наличия бытия потом суждения какие рефлексии а потом суждения о необходимости когда вам нужно говорить о необходимости обсуждения понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 986
    },
    {
      "Index": 43,
      "Text": "Потому что это не то что только на поверхности. А то что вытекает из законов. Это суждение необходимо не случайное. И здесь тоже самая история вот берет само запрещение. Наличного бытия. Так. И 1 фигуры умозаключения",
      "ParagraphType": 10,
      "OffsetSeconds": 1000
    },
    {
      "Index": 44,
      "Text": "Вот он так тут хороший очень вещь пишет. Ну заключения каково оно непосредственно имеет свои моменты определения понятия как непосредственной. Что этим там говорится ну если определение как непосредственно это там еще все не развернуто",
      "ParagraphType": 10,
      "OffsetSeconds": 1024
    },
    {
      "Index": 45,
      "Text": "Сегодня развернут непосредственно а что такое непосредственно это то что является бытием. Непосредственно это сущее правильно. Вот сущая на 1 взгляд поэтому самые такие. Неглубокие самые пустые и самые простые эти самые",
      "ParagraphType": 10,
      "OffsetSeconds": 1043
    },
    {
      "Index": 46,
      "Text": "Понять как непосредственно еще курсируемое заключение. Да дальше они суть стало быть. Это абстрактные и определенные сиформы что значит абстрактные. Оторванные от чего от глубины от сущности от содержания",
      "ParagraphType": 10,
      "OffsetSeconds": 1060
    },
    {
      "Index": 47,
      "Text": "Мечи и формы абстрактной определенной сиформы о содержании тутака хорми говорится содержание нет. Так которые еще не развились через посредственные до конкретности. Вы хотите конкретно если вы хотите разобраться в этом что это конкретно а нечего тут разбираться нет тут конкретности",
      "ParagraphType": 10,
      "OffsetSeconds": 1075
    },
    {
      "Index": 48,
      "Text": "Прямо говорит нет не развились они до конкретности. На суд лишь единичные определенности ну сказали и сказали идите дальше. 1 заключению поэтому есть собственно говоря формальное ему заключение так что оно еще формальное вроде оно есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1094
    },
    {
      "Index": 49,
      "Text": "По форме. А по содержанию ничего и нет. И река говорила на чайковской. Повисят слова и уплывут как дымы. Ни голове ни уловимой. Так. Формализм. Процесс самозаключения состоит в том что не идут дальше определения этого 1 заключения",
      "ParagraphType": 10,
      "OffsetSeconds": 1110
    },
    {
      "Index": 50,
      "Text": "Вот оно такое формальное вот от общества на этом месте это и есть формализм он да он все равно это будет развертывать топтаться будет потому что нельзя. Перейти дальше не потоптавшись на самом простом поэтому и делает он правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1139
    },
    {
      "Index": 51,
      "Text": "Но не надо нам как читателям и изучающим это ожидать тут каких то великих открытий. И каких то глубоких вещей тут глубоких в принципе нет. Поэтому и не надо то есть как то хочешь заглянуть и в глубину гегель пастырь не надо загнать в глубину там глубина пол сантиметра",
      "ParagraphType": 10,
      "OffsetSeconds": 1153
    },
    {
      "Index": 52,
      "Text": "Куда вы собираетесь заглядывать. Тут формальные заключения ничего по содержанию нету. Поэтому ничего из этого вывести нельзя это так сказать вид. У нас. Есть определенные мысли по поводу ваших определенных действий",
      "ParagraphType": 10,
      "OffsetSeconds": 1171
    },
    {
      "Index": 53,
      "Text": "Ну я вот и знаю мы поговорили с константином кстати о чем а вот потому вы не поняли потому что вы ребята не уснете свой или это в великую науку. Говорит ни о чем. Есть соображения по поводу ряда предметов которые могут быть",
      "ParagraphType": 10,
      "OffsetSeconds": 1190
    },
    {
      "Index": 54,
      "Text": "Предметом нашего исследования. Нет соображение есть у вас или у вас изображений уже нет. По определенному предмету в определенной жизни. Только непосредственное. Можешь сказать что вы определенным образом вы сказали достаточно определенно",
      "ParagraphType": 10,
      "OffsetSeconds": 1211
    },
    {
      "Index": 55,
      "Text": "Определенно да. Так. Понятие расщепленное на свои абстрактные моменты. Имеет своими краеведерменами иденичность и всеобщность. Ну как вот это и было изначально то есть мы уже проходили. Уже снова нас возвращает туда",
      "ParagraphType": 10,
      "OffsetSeconds": 1236
    },
    {
      "Index": 56,
      "Text": "Но здесь по другому здесь уже заключение но пока еще. Никакого продвижения нет потому что оно совершенно формальное а что значит формально мисс еще писать держать на разве содержать на что хотите. Вот мы без всякого содержания обменялись мнениями и пришли к общему заключению о том что",
      "ParagraphType": 10,
      "OffsetSeconds": 1254
    },
    {
      "Index": 57,
      "Text": "В нашем. Разговаривает. Что то было. О чем известно только нам. Да. Хорошо посидели. Понятие расщепленное в свои абстрактные моменты имеет свою крайнюю термины и единичность и всеобщность а само она выступает как стоящая между ними особенность",
      "ParagraphType": 10,
      "OffsetSeconds": 1275
    },
    {
      "Index": 58,
      "Text": "Ничего тут нового мы не услышали это нам знакомо. И вот. Диалектическое движение у заключений я беру конец этого введения кома заключения наличного бытия. Диалектрическое движение мы заключаем на личном материал состоит в том чтобы посредствование которое 1 только и составляло этому заключению было положено в моментах умозаключения",
      "ParagraphType": 10,
      "OffsetSeconds": 1297
    },
    {
      "Index": 59,
      "Text": "Как красиво. Теоретическое движение чтобы положено в моментах его заключения чтобы оно не было разделено чтобы они все таки между собой были связаны что значит. В моментах обратите внимание вы не отрубать должны",
      "ParagraphType": 10,
      "OffsetSeconds": 1321
    },
    {
      "Index": 60,
      "Text": "Части. Этого заключения а вот главное что вы должны о чем вы должны думать. И на что на чем сделать акцент хоть бы оно 100 раз было формальные. Что вот эти куски они не части а моменты этого заключения нельзя это нельзя разрывать",
      "ParagraphType": 10,
      "OffsetSeconds": 1338
    },
    {
      "Index": 61,
      "Text": "У заключений есть 1 целое. Поэтому вот это очень важно и вот пока привыкли к формальному целому. Что это все таки целое. 3 пустых стакана составляют целые даже если нет 3 человек которые в них хотят выпить водки",
      "ParagraphType": 10,
      "OffsetSeconds": 1354
    },
    {
      "Index": 62,
      "Text": "Так а особенности то как связка есть. Так особенно это и есть вязка. Единичные особенно всеобщие есть всеобщая схема определенного ему заключения это 1 фигура. Всеобщая схема. Схема она угоняет что такое схема",
      "ParagraphType": 10,
      "OffsetSeconds": 1374
    },
    {
      "Index": 63,
      "Text": "Схема это не система а и не закон. Ну схема. Единичное особенно все единичные смыкаются через особенности со всеобщестью. Тут что то там такое новое есть для нас единичное смыкается нет мы знаем что если это яблоко у меня вот который в руках то оно имеет такой то сорт",
      "ParagraphType": 10,
      "OffsetSeconds": 1391
    },
    {
      "Index": 64,
      "Text": "Малиновка. А через малиновку оно смыкается с яблоком как яблоком. Со всеобщим. Так так. Ну это хорошо повторение мать учения. Теперь мы это повторяем. Уже вот здесь у него заключение да да да только это уже теперь вот это вот единичные особенности общие каждая из развернутых некое",
      "ParagraphType": 10,
      "OffsetSeconds": 1409
    },
    {
      "Index": 65,
      "Text": "Схождение. Тут не 3 предмета а 3 суждения. Осуждение о единичном суждении об особенном. И суждения а где лично о яблоко. Вкусная антоновка нет вот это мое яблоко вкусное. А 2 особенное я ел гранатоновку антоновку вкусно",
      "ParagraphType": 10,
      "OffsetSeconds": 1432
    },
    {
      "Index": 66,
      "Text": "Всеобщее означает вы не обладал. Вкусный фрукт. Вот я и. Развернул. Так. Ну вот. Единично не непосредственно все общее а через посредство от. Точно так же и наоборот все общее единичное и непосредственно ну не сходит к единичной через особенность правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1454
    },
    {
      "Index": 67,
      "Text": "Можете пойти от моего яблока до яблока вообще. А можете от яблока вообще. Да идти до того яблока который пока я его не сгрыз. Потому что если я его уже съем его то вы не даете. Вот надо успеть дойти. Пока она еще у меня есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1478
    },
    {
      "Index": 68,
      "Text": "Вот. Эти определения противостоят друг другу как крайние термины и едины в некотором отличном от них 3 увы они суть определенности. В этом они даже действиями. Это всеобщая определенность есть особенность но не равным образом сути крайний фермер как по отношению к последней",
      "ParagraphType": 10,
      "OffsetSeconds": 1495
    },
    {
      "Index": 69,
      "Text": "Так и по отношению друг к другу как каждый из них выступает своей непосредственной определенностью то есть. Что говорю бегать можно это независимо от всякого конкретного содержания так вот разбирать и так это говорить и все это правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1512
    },
    {
      "Index": 70,
      "Text": "И ничего тут такого особенно глубокого нет почему потому что это. Отреагировали. Всеобщее значение этого мы заключаем состоит в том что единичные которые как таковой есть бесконечное соотношение с собой и стало быть было бы лишь некоторым внутренним",
      "ParagraphType": 10,
      "OffsetSeconds": 1526
    },
    {
      "Index": 71,
      "Text": "Выступает благодаря особенной силовне. Вступает в наличное бытие как во всю общность где она уже больше не принадлежит лишь самому себе. Но находится во внешней связи. Красиво написано. А все о том же самом",
      "ParagraphType": 10,
      "OffsetSeconds": 1544
    },
    {
      "Index": 72,
      "Text": "Впрочем отношение юденичности и особенности их и общности. Есть как мы видели выше необходимое и существенное отношение к определению заключения со стороны их формы. Опять со стороны их формы. Содержание так и не затрагивается",
      "ParagraphType": 10,
      "OffsetSeconds": 1561
    },
    {
      "Index": 73,
      "Text": "Как к какому заключению покоить семена на вышеуказанной взаимной их определенности по отношению друг к другу. Сразу явствуюсь что другие отношения терминов образующие прочие фигуры. Могут обладать значимостью как ему заключение рассудка лишь постольку поскольку не могут быть сведены к этому первоначальному отношения",
      "ParagraphType": 10,
      "OffsetSeconds": 1579
    },
    {
      "Index": 74,
      "Text": "Это не разные виды фигур стоящие рядом с 1 с 1 стороны. Поскольку они должны быть правильными заключениями они покоятся лишь на той существенной форме обучения вообще. Который служит 1 фигура. Поэтому вот я уже на странице 89 внизу",
      "ParagraphType": 10,
      "OffsetSeconds": 1596
    },
    {
      "Index": 75,
      "Text": "Поэтому если его заключение рассматривается только как состоящее из 3 суждений. То это формальный взгляд. Не принимающего внимания того отношения между определениями которые единственные важно в умозаключении",
      "ParagraphType": 10,
      "OffsetSeconds": 1625
    },
    {
      "Index": 76,
      "Text": "То есть пока идет речь о формальных. О заключениях. Пока не принимается в нем. Вообще лишь субъективная рефлексия разделяет отношение терминов на отдельные посылки. И отличный от них заключение все люди смертные кай человек",
      "ParagraphType": 10,
      "OffsetSeconds": 1639
    },
    {
      "Index": 77,
      "Text": "Следовательно он. Мертен. Для членов кружка он успокоительно сообщает что на вас сразу же нападает скука. Как только вы услышите такое умозаключение это проистекает то бесполезный форум который посредством отдельных предложений создает некую видимость различия",
      "ParagraphType": 10,
      "OffsetSeconds": 1655
    },
    {
      "Index": 78,
      "Text": "Тотчас же исчезающие в самой вещи. Главным образом вследствие этой субъективной формы процесс умозаключения представляется какой то субъективной уловкой. Который разум или рассудок вынужден дескать прибегать в тех случаях когда они не могут познавать непосредственно",
      "ParagraphType": 10,
      "OffsetSeconds": 1679
    },
    {
      "Index": 79,
      "Text": "Этот дальше я рассматриваю 90 страницу это движущиеся через отдельные предложения процессу мозаключения есть не что иное как некоторая субъективная форма. Природа же дело. Берзахе состоит в том что различные понесенные определения вещи объединены в существенном единстве",
      "ParagraphType": 10,
      "OffsetSeconds": 1699
    },
    {
      "Index": 80,
      "Text": "Они так как вот тут изображается и это разумно сесть не уловка она против по сравнению с еще присущей. К обсуждению непосредственности соотношение объективное. А та непосредственность в познании есть скорее чисто субъективные у заключений же есть напротив истина",
      "ParagraphType": 10,
      "OffsetSeconds": 1718
    },
    {
      "Index": 81,
      "Text": "Вот что у мозаключения есть сесть о насуждении то есть вот оно развернулось. А что означает истина каждая следующая категория. Если вы помните сколько мы уже переходов сделали. Каждой следующей категории естественно чего предыдущей",
      "ParagraphType": 10,
      "OffsetSeconds": 1736
    },
    {
      "Index": 82,
      "Text": "Вот и ничего тут для нас нового нету. Не абсолютная истина какая нибудь. А есть она суждения то есть как раз предшествующая. Наше занятие сегодняшнее это истина того занятия которое было в прошлый раз. Мы как бы то все принимаем и идем дальше",
      "ParagraphType": 10,
      "OffsetSeconds": 1756
    },
    {
      "Index": 83,
      "Text": "Все вещи судя по заключению некоторые всеобщие сомкнутые через особенность с единичностью. Ну конечно они не суть состоящий из 3 предложений целые. То есть по смыслу все вещи такие они единичные и особенное",
      "ParagraphType": 10,
      "OffsetSeconds": 1782
    },
    {
      "Index": 84,
      "Text": "Они и все вообще. Но это не состоящий из 3 предложений они созерца стоят. Как выяснилось потом физика из атомов молекул и так далее. Но их рассматривать можно. В том смысле что они могут быть изложены в суждении изображены",
      "ParagraphType": 10,
      "OffsetSeconds": 1798
    },
    {
      "Index": 85,
      "Text": "2 промоутер непосредственному заключению рассудка термин имеет форму непосредственных определений. С той этой стороны с которой они суть содержания мы должны теперь рассматривать этому заключению его можно по столько считать качественным заключением вас удивляет что начинается с качества",
      "ParagraphType": 10,
      "OffsetSeconds": 1815
    },
    {
      "Index": 86,
      "Text": "Не должно удивлять потому что сначала идет качество. После качества это как бы все что относится к бытию. Потом пойдет сущный рефлек рефлективность. А потом. Ну понятие. Термины этого заключения качественного это единичные определенности ибо определенность положена через ее соотношение с собой как безразличной форме стало быть как содержание",
      "ParagraphType": 10,
      "OffsetSeconds": 1834
    },
    {
      "Index": 87,
      "Text": "Единичный есть какой либо непосредственный конкретный предмет особенность 1 из отдельных его определенностей свойств или отношений. Всеобщее же есть опять таки некоторые еще более абстрактные еще более отдельная определенность в особенном",
      "ParagraphType": 10,
      "OffsetSeconds": 1860
    },
    {
      "Index": 88,
      "Text": "То есть здесь обозначено что здесь в данном случае понимается под единичным особенно уже применительно вполне материалистическому рассмотрению берется предмет вещь. И говорят к чему то он относится к какому то роду",
      "ParagraphType": 10,
      "OffsetSeconds": 1877
    },
    {
      "Index": 89,
      "Text": "А рот относится к какому то виду. И таким образом вы возвышаетесь. И рассматриваете. Вот это вот. У меня вопрос это просто гитлер вынужден был обратиться к игре за. Вот реально. Логика. Да. У меня же здесь субъективная логика",
      "ParagraphType": 10,
      "OffsetSeconds": 1890
    },
    {
      "Index": 90,
      "Text": "Да а тут он вращается к объективному. Так вот теперь. Отберем перепили их. Пройдем на 91 страницу. И даже 1. И тоже средний термин может сам по себе быть переходом к разным предикатам потому что он как особенно это все сравнительно со мной всеобщее многие определения поэтому нужно наговорить",
      "ParagraphType": 10,
      "OffsetSeconds": 1920
    },
    {
      "Index": 91,
      "Text": "Таких суждений и ему заключений. Бесконечно много. Поэтому не надо это переоценивать. Но дело не ограничивается тем что для 1 субъекта. Для 1 субъекта. Одинаково возможно. Неопределенное множество умозаключений",
      "ParagraphType": 10,
      "OffsetSeconds": 1948
    },
    {
      "Index": 92,
      "Text": "Я любого субъекта. И что каждое отдельное заключение по своему содержанию случайно. Можно так сказать можно так сказать. С виктором светлым что хотите сказать. Вы случайно одели или какое то там есть рефлексивное содержание",
      "ParagraphType": 10,
      "OffsetSeconds": 1969
    },
    {
      "Index": 93,
      "Text": "А вот. И текст правильно уже. Смотри как человек. Сказал типа что вопрос. Как он он вывернулся. И что мы можем сказать блестящая. Вы тоже чтобы прийти к понятию рубашечку. Да. А думаете я зачем. Серый галстук",
      "ParagraphType": 10,
      "OffsetSeconds": 1994
    },
    {
      "Index": 94,
      "Text": "Нашел на дело сказать. А вы знаете что символ философии является сова который сумерки. Сумерки когда все серое серая сова вылетает и серым по серым. Колософия сова. Пишет свои письмена. Поэтому и непонятно потому что как по серому по серому то ясное дело",
      "ParagraphType": 10,
      "OffsetSeconds": 2023
    },
    {
      "Index": 95,
      "Text": "А вот у марата у него черного по черному еще более непонятно. Какой там рак какой там раков. Какой там какой будет ничего не различимо вообще. У меня и что то есть какие то. Так есть исходя из среднего термина",
      "ParagraphType": 10,
      "OffsetSeconds": 2049
    },
    {
      "Index": 96,
      "Text": "Голосящего что стена была выкрашена синей краской. Он заключает что она стала быть синяя. Правильно я законное заключение. То этому заключению правильно. Но несмотря на это заключение стена может быть зеленой",
      "ParagraphType": 10,
      "OffsetSeconds": 2069
    },
    {
      "Index": 97,
      "Text": "Почему. Потом покрасили зеленый. Могла быть основой зеленой а могли потом покрасить а что потом нельзя красная и красная покрасить. Может и красная потом покрасить. Если она сверх того была покрыта еще и желтой краской",
      "ParagraphType": 10,
      "OffsetSeconds": 2086
    },
    {
      "Index": 98,
      "Text": "Причем из этого последнего обстоятельства взятого отдельно рон. Ранним образом вытекло его заключение что оно желтое. Что говорит игорь не очень вы доверяете этим умозаключениям. Его заключение необходимый элемент",
      "ParagraphType": 10,
      "OffsetSeconds": 2101
    },
    {
      "Index": 99,
      "Text": "Но если вы можете делать какие то заключения это не значит что вы можете сформулировать что. Что является венцом науки логики умозаключения или что. Отлично. Не попали не попали не попали винцом что является",
      "ParagraphType": 10,
      "OffsetSeconds": 2115
    },
    {
      "Index": 100,
      "Text": "Это же очень просто делается вот у вас книжки нет плохой студент что делает он очень просто делает плохой студент. Он же идет в конец и смотрит. Так что там спрашивают у нас что там к чему идет дело вот абсолютная идея",
      "ParagraphType": 10,
      "OffsetSeconds": 2131
    },
    {
      "Index": 101,
      "Text": "Я подтверждаю что вы действительно плохой студент я разве спорю с вами. А в чем действительность ваша. Так что плохой. Плохой студент это он. И он имел сущность страна вот плотая. Они просто конспект стоят может человек без всяких конспектов все усваивать",
      "ParagraphType": 10,
      "OffsetSeconds": 2152
    },
    {
      "Index": 102,
      "Text": "Может вышибка способная вовсе не плохой. Вот вы ошибаетесь вы на себя направьте на возводите чтобы мы вас пожалели. Вот уже все вот уже так по окончанию кружка всем в зад. По 1000 р. А вы на эти сиденья купите краски и красите придет",
      "ParagraphType": 10,
      "OffsetSeconds": 2175
    },
    {
      "Index": 103,
      "Text": "Алексей сергеевич. Были желтые стены а почему желтые стены потому что такие вот понятия тут разбирают. Только с ума можно сойти какие то. Да. Если видите то есть бегают сам говорите что не надо товарищей",
      "ParagraphType": 10,
      "OffsetSeconds": 2206
    },
    {
      "Index": 104,
      "Text": "Вы конечно с головы кричат это но не надо тут думать что это уж такое великое дело. Поэтому и этому заключению. Это правильно же если его и сена была выкрашена среди краской значит она синяя. Вот эта стена была",
      "ParagraphType": 10,
      "OffsetSeconds": 2226
    },
    {
      "Index": 105,
      "Text": "Но сейчас выкрашена желтой краской ну ясно что она сейчас желтой. Но она точно так же может быть белый. Красный потом может сейчас знаете как расписывают и так и так и так это стена такая и эта такая. Есть ли от среднего термина",
      "ParagraphType": 10,
      "OffsetSeconds": 2242
    },
    {
      "Index": 106,
      "Text": "Чувственное существо. В кавычках берет это так человек вам берет чувственное существо то сказать это он по этому поводу. Карикатуру наводит на некоторых философов. Ну мы заключаем что человек не добр и не зол",
      "ParagraphType": 10,
      "OffsetSeconds": 2259
    },
    {
      "Index": 107,
      "Text": "Так как о чувственном нельзя высказать ни того ни другого. То мы заключение правильно. А заключение нужно. Умозаключение правильно. А заключение. Сложно. То что умозаключение вот это формальная такая операция",
      "ParagraphType": 10,
      "OffsetSeconds": 2273
    },
    {
      "Index": 108,
      "Text": "А заключение это фиток. Всего этого размышления ложные. Ибо человеку как конкретному их такой же мере. Присущ и средний термин духовное существо. И среднего термина тяготение планеты спутников и комет к солнцу правильно следует что эти тела падают на солнце",
      "ParagraphType": 10,
      "OffsetSeconds": 2291
    },
    {
      "Index": 109,
      "Text": "Они не падают на него так как они вместе с тем сами по себе собственный центр тяготения или как это говорится потому что ими движется центробежная сила. Ну это какое это юмористическое это точка зрения не сильно да",
      "ParagraphType": 10,
      "OffsetSeconds": 2313
    },
    {
      "Index": 110,
      "Text": "Подобным же образом и среднего термина социальность. Ну это вообще прямо вот нам актуально сейчас социальность. Можно вывести общность имущества граждан. Опа на. И средняя уже термин индивидуальность если проследить",
      "ParagraphType": 10,
      "OffsetSeconds": 2329
    },
    {
      "Index": 111,
      "Text": "Его столь же абстрактно. Вытекает распадение государства. Что и последовало например германской империи а ну и последовало. В ссср. Из термина. Вот вам пожалуйста я езжу в страшном человеке. Выключение",
      "ParagraphType": 10,
      "OffsetSeconds": 2350
    },
    {
      "Index": 112,
      "Text": "Каждый человек. И среднего термина социальность можно вывести общность имущества граждан и средняя уже термина индивидуальность приватизация давайте приватизацию. И полный распад государства. И общество",
      "ParagraphType": 10,
      "OffsetSeconds": 2368
    },
    {
      "Index": 113,
      "Text": "Я думаю надо влезть в принятие. Георгий лемов и лихо. Почетным почетным членом в рабочую партию россии он правильно излагает. Вот этот пункт. И он понравится я думаю всем. В государстве никому. Они запридется у нас есть такие государства да это скаты экстремист",
      "ParagraphType": 10,
      "OffsetSeconds": 2388
    },
    {
      "Index": 114,
      "Text": "Они сломаются они сломаются. Нет они выберут то издание которое серое светлый скат но это серая же книга. Темная что ли нет это темная у вас это термокнижники. То есть о чем о чем говорят некоторые положения которые я вам доложил и которые предполагаются что вы все читали конечно об этом",
      "ParagraphType": 10,
      "OffsetSeconds": 2412
    },
    {
      "Index": 115,
      "Text": "То есть. Ну надо его. Он такой интересный ученый. И остроумный. И у нее некоторые мысли так сказать ну не так скользь. Выражено между прочим. Но они очень интересные и они помогают. Правильно это понимать",
      "ParagraphType": 10,
      "OffsetSeconds": 2445
    },
    {
      "Index": 116,
      "Text": "Двигаться вперед и при этом не преувеличивать значение некоторых. Моментов которые по ходу дела мы разбирали. Да это очень важно это надо прочитать это надо просмотреть могут двигаться должны даже некоторые восстанавливаются без звучания на в голове",
      "ParagraphType": 10,
      "OffsetSeconds": 2462
    },
    {
      "Index": 117,
      "Text": "Ну я вот тут не понимаю. Что надо делать если вы не понимаете. Да. Как можно понять если вы не дошли до конца как можно понять. Тут мордовия она может как то целое я думаю понять если вы только его со спины будете понимать что вы поймете в мордовии",
      "ParagraphType": 10,
      "OffsetSeconds": 2477
    },
    {
      "Index": 118,
      "Text": "Всегда чисто. А лицо его. Поэтому он сидит к вам лицом. Но некоторые умудряются сзади на него смотреть. Не будем прямо называть. Так. То есть за алкоголизмами нельзя ругать да. Справедливо считается что ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 2496
    },
    {
      "Index": 119,
      "Text": "Не является столь недостаточным как такого рода формальные заключения ибо оно покоится на случай или произвольном выборе того или иного среднего термина. То есть ничто даже выше чем эта вот формальная. Включая а потом",
      "ParagraphType": 10,
      "OffsetSeconds": 2522
    },
    {
      "Index": 120,
      "Text": "Обратите внимание на то что он рассматривает. Новый фигуру. Выключение да. Вот это была. Здесь это 1 фигура потом пойдет 2 фигура. Паранефрит особенно или лично всеобщее. Особенное оно проявляет себя как единичная а это нечто входит в особенное",
      "ParagraphType": 10,
      "OffsetSeconds": 2537
    },
    {
      "Index": 121,
      "Text": "Логичного логично а еще и 3 фигура егора. Умозаключение. Единичная входит во все общее все общее содержит в себе особенное логично. Логично. А тогда. 4 фигуре. Который вы видели у аристотеля нет. Математическому заключению все общее",
      "ParagraphType": 10,
      "OffsetSeconds": 2557
    },
    {
      "Index": 122,
      "Text": "Все вообще. Все общее почему. А почему так. Потому что. Все эти предыдущие фигуры они наряду с тони. Содержат различия или наряду с различием. Там все общее особенно лично обязательно содержит так действенно",
      "ParagraphType": 10,
      "OffsetSeconds": 2587
    },
    {
      "Index": 123,
      "Text": "Обязательно. То есть они диалектические. А вот математическое его заключение оно не содержит диалектическое оно. То здесь победа различить так. Так ну есть такое вам заключение оно же полезное роли играет играет",
      "ParagraphType": 10,
      "OffsetSeconds": 2604
    },
    {
      "Index": 124,
      "Text": "А к математику пользу есть. Самолеты летают космические корабли летают. Корабли. Да поэтому. Это не выбрасывайся это. А берется как 4 фигура а умозаключение всеобщее всеобщее. А причем все общее это как раз все общие законы",
      "ParagraphType": 10,
      "OffsetSeconds": 2619
    },
    {
      "Index": 125,
      "Text": "Все вообще. Приличные соотношения и пространственные формы. Это все вообще который к чему хотите к тому и применяйте где математика может применяться. Видите распоряжаться каналом всеобщее. Это что неуважительное отношение к моему очень уважительное оно везде а диалектику",
      "ParagraphType": 10,
      "OffsetSeconds": 2642
    },
    {
      "Index": 126,
      "Text": "Более всеобщая просто. Все вообще понимаешь. Да более всеобще чем математика. Потому что математика не настолько всеобщее. Чтобы понимать что никаких не бывает 2 одинаковых. Просто одинаковых. Это уже абстрагирование от того что",
      "ParagraphType": 10,
      "OffsetSeconds": 2665
    },
    {
      "Index": 127,
      "Text": "Ранество всегда смирается. Они ранятся всегда с равенством. Члены кружка. Равных вообще на кружках. И соответственно как отдельные члены кружка они не равны друг другу правильно. Это все. Так что тут так никак не получается математического поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 2682
    },
    {
      "Index": 128,
      "Text": "С 1 стороны это очень читать сложно и непривычно. Я думаю это вы и без меня можете осознать. Здесь вот я и не думаю о том. Урок или руководитель ты как это и так понятно. А вы с другой стороны. Для облегчения нашего извлекательного питания",
      "ParagraphType": 10,
      "OffsetSeconds": 2703
    },
    {
      "Index": 129,
      "Text": "Особенно там углубляетесь ну это цветоформальные вещи. Там полезные потому что если какие то есть такие фигуры так надо видеть. Какие фигуры у вас там получаются если по разбираться в таких. В формах идет мышление иногда вот люди пустые а они все время пустые формы",
      "ParagraphType": 10,
      "OffsetSeconds": 2721
    },
    {
      "Index": 130,
      "Text": "Они с этими пустыми отдельные люди в отдельное время разрушают определенные действия. Который приводит к определенным результатам. Нужно принять определенные меры. Результаты были достигли. Правильно. Что такое повысить надо темпы экономического роста это пустота",
      "ParagraphType": 10,
      "OffsetSeconds": 2740
    },
    {
      "Index": 131,
      "Text": "Почему потому что если на 1/1000000. Проценты повысить это будет повыше. Ну так что это за разговор. Надо повысить темпы надо. Надо жить лучше и дольше а мы живем хуже умрем. Раньше. Ну. Не надо жить. Надо",
      "ParagraphType": 10,
      "OffsetSeconds": 2766
    },
    {
      "Index": 132,
      "Text": "Если не получается вы сами виноваты. Потому что мы все сделали. Мы все сделали что вы жили дольше даже вас на пенсии когда вы больше работаете больше чувствуете себя действительно. Батареи действительно все нам общество а не пенсионерам кого давно должны содержать как инвалида",
      "ParagraphType": 10,
      "OffsetSeconds": 2795
    },
    {
      "Index": 133,
      "Text": "Надо не инвалидам себя чувствовать а полноправным полноправным. И купол над ровным работником. Носители вот чтобы город еще раз было. Такой правильный вопрос. Уважаемый товарищ. Мараз если у вас есть предложения в нашу конституцию",
      "ParagraphType": 10,
      "OffsetSeconds": 2812
    },
    {
      "Index": 134,
      "Text": "Вы его оформите и отправляйте должным образом они здесь просто выказывайте зря. Это ценное. Должном образом я должен отправил. И получил должные оформленные. Ответ на котором было написано что мои предложения были перенаправлены во всех подкомиссиях",
      "ParagraphType": 10,
      "OffsetSeconds": 2840
    },
    {
      "Index": 135,
      "Text": "И органы. Не соответствует. Следующий правда в какие соответствующие не было указано. А потому что вы должны должным образом понимать что у вас должным образом. К вам направляют. Раз вы должны оба вы не понимаете сами виноваты",
      "ParagraphType": 10,
      "OffsetSeconds": 2861
    },
    {
      "Index": 136,
      "Text": "Да. Так. Ну вот так что когда мы доходим уже. Мы знаем что мы дошли до математического и когда он так. Говорит об этом как о том что. Ну есть конечно такое да. Есть и такое. И это можно говорить. Не будем это все",
      "ParagraphType": 10,
      "OffsetSeconds": 2878
    },
    {
      "Index": 137,
      "Text": "Переоценивать потому что надо. Что он все время говорит. Никогда вы не останавливаетесь на том что вы изучаете идите дальше. Почему. Потому что дорогу осилит. Настоящий. Вот мне присылают прямо письма или звонят говорит я",
      "ParagraphType": 10,
      "OffsetSeconds": 2899
    },
    {
      "Index": 138,
      "Text": "Читал я остановился потому что я не понимаю. Наоборот ты не понимаешь потому что. Остановил зачем ты остановился. Вот если ты сказал что я дошел до конца я не понимаю. Таких вот я не видел. Когда доходит люди до конца я дошел до конца но не все понимаю это совсем другой разговор",
      "ParagraphType": 10,
      "OffsetSeconds": 2918
    },
    {
      "Index": 139,
      "Text": "Совсем другой разговор. Это диалектический подход почему потому что человек должен иметь место с вы хотите эту книгу познать вы должны ее поместить в свою голову. Кусок этой книги или целое. Вот цены вот человека если я хочу понять я должен взять его правую руку и все",
      "ParagraphType": 10,
      "OffsetSeconds": 2937
    },
    {
      "Index": 140,
      "Text": "Вы выбираете себе жену просите руки но вы понимаете что вы потянете за руку и там. Потом ты поймешь. А вы еще не поняли что в семье главный что ли. Дайте телефончик вашей звеньевной жены мы тут скажем что тут высказывались",
      "ParagraphType": 10,
      "OffsetSeconds": 2960
    },
    {
      "Index": 141,
      "Text": "А то до сих пор не разбираетесь. Так что вот такие у нас интересные получается. Ну поэтому можем таскать еще по некоторым местам пробежаться которые в которых. А по определенным местам. Определенные места",
      "ParagraphType": 10,
      "OffsetSeconds": 2992
    },
    {
      "Index": 142,
      "Text": "Интересные такие высказывания которые нас. Да вот на странице 93. Говорите. Те непосредственное соотношение посылки суть предложения или суждение вообще. И противоречит природе и умозаключению. Согласно которой различное определение понятия не должны быть соотнесены непосредственно",
      "ParagraphType": 10,
      "OffsetSeconds": 3023
    },
    {
      "Index": 143,
      "Text": "А должны должно быть положено также их единство. Истинные суждения служат кому заключения. То есть нужно обязательно. Чтобы было не только различие но и единство это как требование диалектическое и непреложное",
      "ParagraphType": 10,
      "OffsetSeconds": 3045
    },
    {
      "Index": 144,
      "Text": "Правильно поэтому даже на формальных моментах все равно. Если вы останавливаетесь все равно добиваетесь того что у вас было не только различие но и единство. А как получить это к эти единствам. А только ему заключение дают там же 3 их",
      "ParagraphType": 10,
      "OffsetSeconds": 3059
    },
    {
      "Index": 145,
      "Text": "Вот они дают единство. Поэтому требования предъявляемые к посылкам обычно гласит что они должны быть доказаны. То есть тоже должны представлены в виде заключений что значит доказано надо вывести их откуда то",
      "ParagraphType": 10,
      "OffsetSeconds": 3075
    },
    {
      "Index": 146,
      "Text": "2 посылки требуют таким образом 2 дальнейших умозаключения а эти 2 новых заключения вместе взятые в свою очередь дают 4 посылки. Требующий 4 новых умозаключений последних имеется 8 посылок в басновущих",
      "ParagraphType": 10,
      "OffsetSeconds": 3089
    },
    {
      "Index": 147,
      "Text": "Возьми мы в заключеньях. Имеется 16 посылок и доказательство которых требуется 16 умозаключений и так далее. Геометрической прогрессии. И до бесконечности. И так. Пишет беги но он делает выводы а не просто наговорил и все",
      "ParagraphType": 10,
      "OffsetSeconds": 3104
    },
    {
      "Index": 148,
      "Text": "Здесь снова появляется прогресс и бесконечность. Который. Раньше встретился нам в низшей сфере бытия только там мы шли от границы выходили за границу. Оказывается новым конечно выходили из его границы. Ну конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 3124
    },
    {
      "Index": 149,
      "Text": "Ну а здесь только это в логике также человек придумал и что нибудь. А вы его начнете объяснять откуда он еще дальше куда то пошел и опять пошел и так на бесконечность и никак никогда не доходит до истины",
      "ParagraphType": 10,
      "OffsetSeconds": 3139
    },
    {
      "Index": 150,
      "Text": "Поэтому сама по себе форма умозаключения есть хотя здесь можно говорить что это более естественно чем вот то что было. Потому что было суждение и не абсолютная истина. Не абсолютная истинная mcda дальше и яг может двигаться от бесконечности",
      "ParagraphType": 10,
      "OffsetSeconds": 3152
    },
    {
      "Index": 151,
      "Text": "Вот на лицо имеется. Так в сфере бытия мы показали что в тех случаях когда появляется дурная бесконечность сводящаяся бесконечному прогрессу. На лицо имеются противоречия между некоторым качественным бытием",
      "ParagraphType": 10,
      "OffsetSeconds": 3171
    },
    {
      "Index": 152,
      "Text": "И некоторым выходящим за его пределы бессильным должным свованием посмотрите он просто повторение делает того что мы с вами изучал. Впереди я думаю на словакии. Сам же прогресс есть повторение предъявляемого к качественному бытию требований единства и постоянного падения обратного несоответствия этому требованию предел",
      "ParagraphType": 10,
      "OffsetSeconds": 3185
    },
    {
      "Index": 153,
      "Text": "Формальному заключению основы и служит непосредственное соотношение. Или качественное суждение. А давая ему умозаключения по посредствованию является тем что по сравнению с 1 положение положено как более высокая истина",
      "ParagraphType": 10,
      "OffsetSeconds": 3204
    },
    {
      "Index": 154,
      "Text": "Уходящая бесконечность доказывания посылок не разрешает указанного противоречия. А только постоянно возобновляет его и представляет собой повторение 1 и того же первоначального недостатка. Вот идут какие то обсуждения например внутри например внутри партии люди которые на какую то позицию",
      "ParagraphType": 10,
      "OffsetSeconds": 3218
    },
    {
      "Index": 155,
      "Text": "Встали. Они потом эту позицию усиливают всякими. Значит дополнительными предпосылками и все вроде углубляем то углубляем то углубляем то углы то освоиться повторение 1 и того же. Потому что начало этой позиции у заняли ее просто аппаратом рассвечивать",
      "ParagraphType": 10,
      "OffsetSeconds": 3238
    },
    {
      "Index": 156,
      "Text": "Если она неверная она кстати от сотни этих. Включение которые делают здесь для того чтобы ее как то обосновать она не упрочивается потому что это бесконечный прогресс. И на самом деле сводится он не к бесконечному а к бесконечному",
      "ParagraphType": 10,
      "OffsetSeconds": 3256
    },
    {
      "Index": 157,
      "Text": "Повторение у конечного. Конечно а если она не может быть конечной. Ну бесконечность и сильно бесконечного прогресса состоит напротив в том. Чтобы и сам он и уже определение через него как недостаточная форма были сняты",
      "ParagraphType": 10,
      "OffsetSeconds": 3272
    },
    {
      "Index": 158,
      "Text": "То есть зачем это изучать надо все вот это вот формально чтобы снять. Что значит снять то есть отрицать ну так и он поэтому так и негативно вам это излагает. Не удовлетворились и перешли дальше. А вот нет не было мне тут непонятно",
      "ParagraphType": 10,
      "OffsetSeconds": 3290
    },
    {
      "Index": 159,
      "Text": "Ну тогда вам все будет непонятно потому что. Если вы не юрий здесь так вы не продвигаетесь к тому чтобы. Получилось получить понятное. Вот это очень все интересно и полезно. Вот 2 фигура. И все на 1 качественного заключения состоит в том что нечто сомнто с некоторой качественной определенностью как",
      "ParagraphType": 10,
      "OffsetSeconds": 3306
    },
    {
      "Index": 160,
      "Text": "Общее не само по себе. А через некоторую случайность. Или в некоторые единичности наверное уже с самого начала. Понятно должно быть если оно сомкнуто через некоторую случайность или единичность тоже в этот большого содержания глубокого не получите",
      "ParagraphType": 10,
      "OffsetSeconds": 3329
    },
    {
      "Index": 161,
      "Text": "Это так это правильно но это меня ксюма не видит. 2 фигура. Особенно единичная. Все вообще 3 фигура ильинична и всеобщая особенность. Это 3 заключению уже не имеет ни 1 непосредственной посылки. Отношение единичные всеобщее посредственно к 1 предупреждениям отношениям",
      "ParagraphType": 10,
      "OffsetSeconds": 3344
    },
    {
      "Index": 162,
      "Text": "Особенно. И вообще 2. Этого заключения предполагает. Поэтому 1 главного заключения но и обратно эти 2 вам заключения предполагают его. Рано как и вообще каждое его заключение предполагает 2 остальных. Все все друг другу предполагает",
      "ParagraphType": 10,
      "OffsetSeconds": 3366
    },
    {
      "Index": 163,
      "Text": "В этом он в заключении стало быть завершено вообще определение его заключения. Вот и все крутили так крутили так крутили так все рассмотрели все умозаключения которые есть. Ничего тут такого бесконечного нет",
      "ParagraphType": 10,
      "OffsetSeconds": 3383
    },
    {
      "Index": 164,
      "Text": "Замкнулся у заключения единичные всеобщее особенно рассматриваемые в нем самом есть истинно формального умозаключения. Истинно формально но не надо понимать что это великая какая то истина. Это значит что это продвижение от меня",
      "ParagraphType": 10,
      "OffsetSeconds": 3396
    },
    {
      "Index": 165,
      "Text": "Этого к следующему. Так. Средний термин как все общее страница 99 есть по отношению к обоим своим крайним терминам подчиняющие. Или предика. Ни разу он не является подчиненным или субъектом. 3 номер на странице евросоюза есть объективное значение умозаключения в котором все общее составляет средний термин",
      "ParagraphType": 10,
      "OffsetSeconds": 3413
    },
    {
      "Index": 166,
      "Text": "Заключается в том что опосредствующая к огни насколько ранних ирон есть существенным образом всеобщее. Ну это и видно из фигуры раз стоит в середине так оно и есть опасность. То есть ничего тут особенного",
      "ParagraphType": 10,
      "OffsetSeconds": 3437
    },
    {
      "Index": 167,
      "Text": "Такого непонятного и наконец мы переходим. К математическому заключению про которое в пункте 2 игорь пишет. Математическому заключению признается математикой аксиомой. То есть само по себе очевидно 1 предложением",
      "ParagraphType": 10,
      "OffsetSeconds": 3453
    },
    {
      "Index": 168,
      "Text": "Аксиомой. То есть не выведена она ниоткуда потому что нет никакого тождества безразличия. И нет никакого различия без тождественного. Поэтому если возьмете такую акселу на здоровье возьмите эту аксиому развивайте это будет полезная вещь",
      "ParagraphType": 10,
      "OffsetSeconds": 3467
    },
    {
      "Index": 169,
      "Text": "Почему потому что она выбирает везде все общее и это все общее само по себе и само. Представляет интерес. Что есть во всем поэтому скажем математика изучает как говорил энгельс. Количественные. Соотношение и пространственные формы",
      "ParagraphType": 10,
      "OffsetSeconds": 3482
    },
    {
      "Index": 170,
      "Text": "Какие пространства какие количества поэтому тематики абсолютно безразлична. Она применяется в самых разных сферах. Ну применять это значит. Ну понимать какое содержание и при этом. Вы изучаете а если вы и как какие выводы можно сделать это не так то просто",
      "ParagraphType": 10,
      "OffsetSeconds": 3498
    },
    {
      "Index": 171,
      "Text": "Например математические модели вот мы моделироваем а что такое модель. Это конечный образ бесконечной действительности. А сущность. Обратно поэтому когда вы делаете математическую модель она настолько близко к действительности насколько ваш конечный вот этот",
      "ParagraphType": 10,
      "OffsetSeconds": 3517
    },
    {
      "Index": 172,
      "Text": "Конструкт. Приближен в действительной сущности если вы в сущности не разбираетесь. Ваша модель и может быть далеко далеко от сущности. Поэтому как начинают моделировать оно нам по твоему. Что она вам позволилась хорошая модель то позорилась",
      "ParagraphType": 10,
      "OffsetSeconds": 3535
    },
    {
      "Index": 173,
      "Text": "Поэтому скажем модели которые применяются. Производстве. Скажем изделий промышленности это какие модели. Для. А литье. Это очень люди болельщики это очень квалифицированные люди это 13 надо готовиться чтобы делать такую",
      "ParagraphType": 10,
      "OffsetSeconds": 3555
    },
    {
      "Index": 174,
      "Text": "Модель после того как. По ней сделать форму. И форму потом залить. Металл. Да. Сейчас уже на компьютере это. Принтеры делают рюмку. Она только потому исчезающая чтобы появилось такое мощное средство мощное средство делать то что",
      "ParagraphType": 10,
      "OffsetSeconds": 3571
    },
    {
      "Index": 175,
      "Text": "Что раньше люди достигали совершенно своих рук. А теперь совершен с ним голов. Ну нет этого и было но поскольку нет и и наоборот поскольку. Но применять это средство. Начнете евреи безголовые. Потому что она уже есть программа она делает",
      "ParagraphType": 10,
      "OffsetSeconds": 3595
    },
    {
      "Index": 176,
      "Text": "Ничего не надо понимать ну как нет вот я вот я этот компьютер не знаю как им пользоваться а нажать на кнопки проблема то. Да и что меня глюбой который. Любой компьютер и я нажму на кнопку. Какими частями я имею в виду модельные женщины умножили мужчин для морды",
      "ParagraphType": 10,
      "OffsetSeconds": 3614
    },
    {
      "Index": 177,
      "Text": "Поэтому модель можно делать и вообще другим способом как бы и использовать. Преимущество состоит в формальном характере этого о заключениях о математических формальном характере абстрагирующегося от всякой качественной разности определения и имеющего дело только с их",
      "ParagraphType": 10,
      "OffsetSeconds": 3642
    },
    {
      "Index": 178,
      "Text": "Коричневым равенством генерального. Вот что говорит гегель. Про это самое. Математическая сумма закрытия. Лечение. Здесь вообще не постигают понятия и рассудок не имеет перед собой даже формальных абстрактных определений и понятий",
      "ParagraphType": 10,
      "OffsetSeconds": 3661
    },
    {
      "Index": 179,
      "Text": "Очевидность этого умозаключения снова поэтому речь на том что оно. Бедно определение мыслей история абстрактна. Но результатом заключения наречного бытия оказывается не только эта абстракция всякой определенности понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 3678
    },
    {
      "Index": 180,
      "Text": "Получающийся из него отрицательность непосредственных абстрактных определений имеет еще другую. Положительную сторону а именно то что в абстрактную определенность положено ее другой она в силу этого стала конкретной то есть в том что надо переходить к конкретному",
      "ParagraphType": 10,
      "OffsetSeconds": 3694
    },
    {
      "Index": 181,
      "Text": "Что происходит переход. По заключению чего да рефлексия в точности была а было это определение наличному. Было умозаключение наличного материала. Я поэтому. Задача нашего. Следующее занятие это. Оба заключения",
      "ParagraphType": 10,
      "OffsetSeconds": 3712
    },
    {
      "Index": 182,
      "Text": "А тут есть большое примечание. Много которые можно посчитать и это не обязательное это совещение в том смысле что. Ну это там то размышления. Потом пошло на заключение рефлексии. Там будет умозаключение в сякости",
      "ParagraphType": 10,
      "OffsetSeconds": 3732
    },
    {
      "Index": 183,
      "Text": "Он с заключением индукции. Так. А потом мы заключения по аналогии. Хучу не красуй я не говорю эй. У заключения необходимости. А это уже не хочет и категорическая. Заключения а был на заключении. Уже необходимость и там есть категории системы заключения",
      "ParagraphType": 10,
      "OffsetSeconds": 3749
    },
    {
      "Index": 184,
      "Text": "Бипотетическое новозаключение. Разделительное заключение ничего не напоминает вам. Слушайте я не напоминаю только теперь тоже аналогичным образом разделяется уже не суждение а с ум это включение. И наконец",
      "ParagraphType": 10,
      "OffsetSeconds": 3773
    },
    {
      "Index": 185,
      "Text": "Мы заканчиваем субъективность. И переходим к более простому и понятному разделу. Понятие. Объективность 2 отдел. Объективность. То есть им не хочется смотреть надо чаще читать содержание. А чем руководитель кружка отличается от других",
      "ParagraphType": 10,
      "OffsetSeconds": 3790
    },
    {
      "Index": 186,
      "Text": "Чаще чем другие. Не содержание текста. Следующий. Я еще занятие у нас. Должно быть через 2 недели так значит вот у нас. 20 год февраль сегодня 25 значит. Ну вот 10 марта. 10 марта. Так спасибо давай спасибо спасибо за ожидание да успешно",
      "ParagraphType": 10,
      "OffsetSeconds": 3814
    }
  ]
}