{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи начинаем очередное заседание кружка любителей гегелевской диалектики это занятие у нас 2 в этом году поскольку есть присутствуют новые лица они находятся в особо сложном положении много лет существует этот кружок и они находятся в положении догоняющих с 1 стороны это с 1 стороны а с другой стороны чтобы тут как далеко не ушел никто здесь присутствующих не может похвастаться что он все понял в науке логике геккере включая и руководителя этого кружка поэтому это не такая простая вещь где можно сказать что я ну я тут все понял часто поэтому уже можно переходи в дела в следующем и можно и нужно и мне потому что долго все равно мы будем еще это изучать и ждать когда мы закончим изучение нельзя потому что само по себе изучение сама по себе привычка заниматься категориями дисциплина мысли которые вырабатываются при этом они дают плоды во всех сферах и люди которые изучают науку логики систематически они имеют и соответствующие успехи надо сказать что в xix веке в россии была мода среди людей представителей умственного труда на науку логики гегеля они ее читали люди самых разных направлений и это привело к такому всплеску большому",
      "ParagraphType": 10,
      "OffsetSeconds": 40
    },
    {
      "Index": 1,
      "Text": "Потом как то получилось что в 20 веке это как то затихло или можно сказать что пойдем начался вместе. С тем как ленин приступил к этому изучению хотя если мы возьмем его блестящую работу. Материализма перекрытий цезарь",
      "ParagraphType": 10,
      "OffsetSeconds": 131
    },
    {
      "Index": 2,
      "Text": "Она очень строгая очень интересная очень глубокая критическая но она не посвящена вопросам диалектики она посвящена противоположности между материалистическим и. И диалектическим мировоззрением. И критики попыток найти что то 3 когда пытаются люди как сегодня некоторые то у нас вообще все информационное как понять что",
      "ParagraphType": 10,
      "OffsetSeconds": 151
    },
    {
      "Index": 3,
      "Text": "Уже и мяса нет только информация о мясе есть. И рыбы нет только информация о рыбе. Причем цитирует даже иногда маркса причем явно цитирует. Как жулики есть такое высказывание которое в оборванном виде выглядит так",
      "ParagraphType": 10,
      "OffsetSeconds": 176
    },
    {
      "Index": 4,
      "Text": "Наука становится. Непосредственно производительной силой. И есть такое высказывание а что написано у маркса полностью если взять. Выплащаясь в основном капитале. То есть превращать железо. Основной капитал это средство производства",
      "ParagraphType": 10,
      "OffsetSeconds": 200
    },
    {
      "Index": 5,
      "Text": "Во основном капитале наука становится непосредственной производительной силой то есть когда наука дойдет до того что она не просто. Значит теория не просто проекты и не просто чертежи. А когда она будет",
      "ParagraphType": 10,
      "OffsetSeconds": 220
    },
    {
      "Index": 6,
      "Text": "Выражено ведь. В виде самых машин оборудования в виде средств производства тогда она будет непосредственно производительной силой а что написано в фундаментальной работе причем ссылается на маркса игнорируя главный его труд капитал",
      "ParagraphType": 10,
      "OffsetSeconds": 235
    },
    {
      "Index": 7,
      "Text": "Что написано в капитале марса когда от маркса угодила что он 3 тома написал капитал и нигде вот такую вещь он не сказал а наоборот различает строго между тем что есть производство материи. И что есть производство идей это правильно что различать надо",
      "ParagraphType": 10,
      "OffsetSeconds": 249
    },
    {
      "Index": 8,
      "Text": "Ну вот сейчас наука она может сказать если считать что она производительность. Поскольку я принадлежу к науке сейчас смотрите из моего рта сейчас будут выскакивать жареные рябчики. Не видите еще а вы присмотритесь а я вот уже и вижу некоторые просто так и видят",
      "ParagraphType": 10,
      "OffsetSeconds": 268
    },
    {
      "Index": 9,
      "Text": "У него видения такое поэтому. Как называется в капитале наука наука всеобщая общественная производительная сила потому что она увеличивает производительную силу общественного труда. Те если в обществе развивается наука это приведет к тому что",
      "ParagraphType": 10,
      "OffsetSeconds": 286
    },
    {
      "Index": 10,
      "Text": "Это наука пройдет все ступени и она образование умелость рабочих она поднимет и она поднимет. Производительность труда поскольку и будут готовы новые средства производства поэтому конечно наука является всеобщей общественной производительной силой но здесь ключевое слово непосредственно конечно не является я не понимаю в этом смысле в деле не это руда не занимается наукой а другие",
      "ParagraphType": 10,
      "OffsetSeconds": 303
    },
    {
      "Index": 11,
      "Text": "Занимаемся производством. А если она называется производством так это наука убрать у нас будет скоро цифровая экономика. Да вот он не будет цифры будут стоять. Вот я был и профессор казюнов двое нас было оппонентом по докторской диссертации 1 нашего товарища коллеги из",
      "ParagraphType": 10,
      "OffsetSeconds": 326
    },
    {
      "Index": 12,
      "Text": "Политехнического университета. Хорошая у него была диссертация и я тоже дал положительный отзыв там было такое положение. Что у нас. Постиндустриальное общество. Ну я выразил несогласие с этим потому что по моему еще не вся промышленность разрушена",
      "ParagraphType": 10,
      "OffsetSeconds": 350
    },
    {
      "Index": 13,
      "Text": "Потому что постиндустриальная это после чего нет уже индустрии. Ну некоторые вот. Есть вот застраиваются сейчас целые площадки где раньше были заводы у меня это было индустриальное общество индустриальное общество будет жить в домах",
      "ParagraphType": 10,
      "OffsetSeconds": 374
    },
    {
      "Index": 14,
      "Text": "Или там еще парки можно на сайте еще придумывают сейчас как бы это территорию зила осваивают нет зила. А там было 120000 человек. Он мощное предприятие. Ну вот это значит что касается науки поэтому конечно занятия в кружке в таком",
      "ParagraphType": 10,
      "OffsetSeconds": 389
    },
    {
      "Index": 15,
      "Text": "Независимо от того сколько вы занимаетесь сколько вы занимаетесь усердно вы понимаете все равно позитивное имеет значение потому что человек приучается к научной строгости. И к тому что. Есть великие работы к изучению фундаментальных гениальных произведений",
      "ParagraphType": 10,
      "OffsetSeconds": 411
    },
    {
      "Index": 16,
      "Text": "Гениальных произведений к которым относятся наука логики гегеля. Значит каков. Подход в нашем кружке к изучению науки логики мы не выхватываем какие то категории и не так с вами вопрос что это. Может оставить вопрос а что такое качество а что такое количество и так можно ставить на экзамене что такое мера",
      "ParagraphType": 10,
      "OffsetSeconds": 429
    },
    {
      "Index": 17,
      "Text": "Включайте. Я еще не дошел. Вы не дошли до того как надо отвечать это вы не знаете конкретно можно ответить абстрактно мир это 1 из важных категорий 1 тома науки логики ответ есть. А мне может не понравится 2 вопрос будет и 3 вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 453
    },
    {
      "Index": 18,
      "Text": "Поэтому отвечать все равно нужно. Как это вы не знаете. Ну как вот я например студентам объясняю зачем изучать науку логики если вы знаете. 1 категорию чистое бытие значит если вы пришли сдавать в зачет",
      "ParagraphType": 10,
      "OffsetSeconds": 478
    },
    {
      "Index": 19,
      "Text": "Да. И вас спрашивают о том что вы знаете об этом студента дома на свете я знаю что оно есть. А еще мы договаривались 1 еще вопрос. И все. Надо отвечать поэтому самое главное чем мы здесь занимаемся выведением самое главное у гегеля не категории они всем",
      "ParagraphType": 10,
      "OffsetSeconds": 493
    },
    {
      "Index": 20,
      "Text": "Известные. Как говорил гегель известный еще не есть это упоздно если они вам неизвестны. Не надо это все читать 3 тома у вас берите вот последний фронт оглавление. И по голове не управитесь и вам все категории будут известны",
      "ParagraphType": 10,
      "OffsetSeconds": 522
    },
    {
      "Index": 21,
      "Text": "Поэтому. Какое задание дать до следующего раза чтобы все категории были вам известны потому что известно это больше ничего не означает кроме того что вы. Видели. Видите ли знаете что есть такие люди знаем знаем знаем известные",
      "ParagraphType": 10,
      "OffsetSeconds": 538
    },
    {
      "Index": 22,
      "Text": "А гегель говорит по этому поводу что известно еще не есть от того познанное. Более того. Хуже всего люди и меньше всего прознают то что им известно почему ну кто же будет заниматься изучением того что и так уже известно причем",
      "ParagraphType": 10,
      "OffsetSeconds": 554
    },
    {
      "Index": 23,
      "Text": "С незапамятных времен вот с детства ему это известно. И попробуйте выбить это вот детские представления потом как то заменить это очень тяжело. Потому что человек все время так читал но говорит. Что нет денег при социализме у вас нет денег",
      "ParagraphType": 10,
      "OffsetSeconds": 570
    },
    {
      "Index": 24,
      "Text": "Что даже нет денег а с чего вы взяли что это деньги вы что то такое деньги знаете. Вы что то такое деньги не знаете что такое деньги. Товар всеобщий ковалент значит это. Если короче сейчас же маловерный король а короче товар деньги на товар",
      "ParagraphType": 10,
      "OffsetSeconds": 589
    },
    {
      "Index": 25,
      "Text": "Мы о каком собственно говорим. В обществе это капиталистическое общество понятно что есть товары. Если мы говорим о. В коммунистическом обществе. Там есть товары. Что тогда у меня нет. Нету товаров раз нет товаров",
      "ParagraphType": 10,
      "OffsetSeconds": 607
    },
    {
      "Index": 26,
      "Text": "Ну так если нет товаров так и нет и товара эквивалента а что есть. Так излагает этого нет того нет того нет вот когда ничего нет это коммунизм. Ну это и есть потребительные стоимости они всегда есть они если префедализме и они есть",
      "ParagraphType": 10,
      "OffsetSeconds": 626
    },
    {
      "Index": 27,
      "Text": "Потому что потребительная стоимость а что такое потребительная стоимость. Опять скажет я не знаю. Это стоило стоимость. Это стоимость которую можно потреблять. Для этого надо 3 человека иметь. Потребительная стоимость что такое привитная стоимость",
      "ParagraphType": 10,
      "OffsetSeconds": 646
    },
    {
      "Index": 28,
      "Text": "Это я вот сразу узнаю что товарищ капитан не читали а если читали то читали не внимательно. Если вы внимательно то не сначала. Потому что начинается вот если это пропустишь. Это относится к подходу если пропустишь",
      "ParagraphType": 10,
      "OffsetSeconds": 673
    },
    {
      "Index": 29,
      "Text": "То потом уже все улетает почему товар это прежде всего полезное. Вещь вот товарищ знает вещь вещь. Вещь не идея не цифра а нет прежде всего вещь просто элемент материи. Вещь. А вот. Полезность вещи делает ее потребительной стоимостью",
      "ParagraphType": 10,
      "OffsetSeconds": 687
    },
    {
      "Index": 30,
      "Text": "И это следовательно капитал. Освящен производству вещей. Изучаю изучение почему. Да потому что. Это книга. Который закладывает основы исторического материализма. В чем суть то исторического материализма в том что материализм применяется к истории а в чем суть применения",
      "ParagraphType": 10,
      "OffsetSeconds": 712
    },
    {
      "Index": 31,
      "Text": "Материализма к истории. Показать. Доказать. Производство материальных благ является основополагающим по отношению ко всем остальным. Сферам. Хотя. Хотя это вроде бы и понятно что если мы вот сегодня не покушали мы можем проводить кружок ну если мы",
      "ParagraphType": 10,
      "OffsetSeconds": 734
    },
    {
      "Index": 32,
      "Text": "И вам месяц ничего не покушали кружок но проводить уже не можем. Потому что нам никак не собраться потому что на разных кладбищах и в разных могилах. То есть. А если вот это уже люди не заметили и не обратили внимание но они тогда хотя но некоторые не обращают внимание потому что они не доходят до 3 то что 3 капитал не производство прибавочной стоимости",
      "ParagraphType": 10,
      "OffsetSeconds": 752
    },
    {
      "Index": 33,
      "Text": "Распределение прибавочной стоимости растекания ее. По всем сферам. И совсем не обязательно производить. Материальные блага прекрасно можно их получать например галкин. Известная певица алла пугачева имеет замок",
      "ParagraphType": 10,
      "OffsetSeconds": 781
    },
    {
      "Index": 34,
      "Text": "И этот замок построили из. На песнях. И на хохмах на шутках. Так что. Хороший замок там я вот видел его там. Красиво там на руле. То есть. 1 дело производить правильно нужно было приночить любой разные есть специальные виды",
      "ParagraphType": 10,
      "OffsetSeconds": 798
    },
    {
      "Index": 35,
      "Text": "Деятельности которые приносят прибавочная стоимость причем есть антрепренер есть певички которые должны ее принести антрепренер а он и петь то не умеет. Он нанял этих певцов и с помощью этих певцов собирает а с кого он собирает",
      "ParagraphType": 10,
      "OffsetSeconds": 818
    },
    {
      "Index": 36,
      "Text": "И известно что есть распределение сначала. Созданной стоимости вот получили рабочие первичные. И получили капиталисты. Вначале поскольку производство производством занимается 2 класса капиталисты и рабочие в капиталистическом обществе",
      "ParagraphType": 10,
      "OffsetSeconds": 832
    },
    {
      "Index": 37,
      "Text": "После этого они пошли на концерт рабочие заплатили. Часть зарплаты. А капиталисты сели на хорошие места объясняли целую ложу. Да. И отправили куда это ушли куда эти средства эти деньги они ушли. Театр. А дальше уж там кому что попало кому что достань ну как всегда тем кто непосредственно поет меньше всего",
      "ParagraphType": 10,
      "OffsetSeconds": 847
    },
    {
      "Index": 38,
      "Text": "Наверно. Вы видели как видели богатых оперных певцов всяких див. Которые не могут без микрофона петь. Потому что его слышно даже не будет. Или хрипаты могут получать миллионы а если вы его вы видели богатейших оперных певцов",
      "ParagraphType": 10,
      "OffsetSeconds": 875
    },
    {
      "Index": 39,
      "Text": "Богатейших. Кого вы знаете из наших. Или допустим уланова миллионерша. Вот все и перестань. Мирового класса или другая класса. Ну в левино в лиано лопаткино вот сейчас. И крепко. Ну вот. Ну она миллионерша",
      "ParagraphType": 10,
      "OffsetSeconds": 893
    },
    {
      "Index": 40,
      "Text": "Ну это исключение. Это исключение из правила а не правило. Они бывают правил без исключений это только еще исключение и подтверждают правила. Ну вот дальше тему мы этого не развиваем здесь очень важно следить за выведением и поэтому у нас вроде бы тема",
      "ParagraphType": 10,
      "OffsetSeconds": 916
    },
    {
      "Index": 41,
      "Text": "Сегодняшняя. Ну такая застойная в смысле что мы в прошлый раз обсуждали вопросы об основании. И. Все товарищи которые прибывают знают. И должны знать. Просьба вот если мы сообщаем о кружке напоминать тему а вы вспоминаете образцы оснований",
      "ParagraphType": 10,
      "OffsetSeconds": 936
    },
    {
      "Index": 42,
      "Text": "Ну это не значит что мы будем отвечать на вопрос что такое основание будет на него отвечать но это основание получается в результате движения предыдущих категорий. И оно переходит. Какую то следующую. Вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 958
    },
    {
      "Index": 43,
      "Text": "Какая категория предшествует категории основания кто может. Есть у нас тут есть продвинутый. Товарищ аусов. Он то ли специально за опоздал чтобы не отвечать то ли наоборот. Он задержался потому что он изучал",
      "ParagraphType": 10,
      "OffsetSeconds": 970
    },
    {
      "Index": 44,
      "Text": "Какая категория предшествует категории основания. Прошла речи. То есть можно понять что такое основание. Не поняв что такое противоречие. Можно или нельзя если если основание. Получается в результате разрешения",
      "ParagraphType": 10,
      "OffsetSeconds": 986
    },
    {
      "Index": 45,
      "Text": "Противоречия. И там. Что. Это у вас 2 мысли так можете сразу у вас такая голова большая сразу же а я только 1 могу мыслить пока усвоить усвоить что предшествует. Категории основания категории противоречий какая категория более богатая",
      "ParagraphType": 10,
      "OffsetSeconds": 1009
    },
    {
      "Index": 46,
      "Text": "Основание естественно. А более бедная. При том что вы с шоу водно скажете кого она велит эта категория какая она важная. Она может 100 раз важная но эта важная категория входит в категорию. Основание входит в содерос в некотором виде",
      "ParagraphType": 10,
      "OffsetSeconds": 1035
    },
    {
      "Index": 47,
      "Text": "В снятом виде говорят уже. Все вот это такой продвинутый. Товарищи он там а вы не списываете там с компьютера там вам ответы что ли готовый у него 2 компьютера а 1 правильный ответ. Сопоставляет. Получает",
      "ParagraphType": 10,
      "OffsetSeconds": 1054
    },
    {
      "Index": 48,
      "Text": "Диалектическое такое решение. Вот. Значит вот это уже очень важно. Я между прочим поскольку мы должны. Вот посылать потом описание тем кто будет выкладывать. Я уже описание сделал что сегодняшнее наше занятие",
      "ParagraphType": 10,
      "OffsetSeconds": 1071
    },
    {
      "Index": 49,
      "Text": "Вместе с этой категорией в системе категорий. Что значит. Понять по теории основания давайте я вам расскажу что такое основание как я должен начать рассказывать с точки зрения диалектической. Вот товарищ сказал с чистого бытия чистые бытия и поехали",
      "ParagraphType": 10,
      "OffsetSeconds": 1089
    },
    {
      "Index": 50,
      "Text": "И все эти категории надо пройти показать как выходит 1 из другого. И вот наконец когда это самое противоречие когда положительное отрицание. Положительный и отрицательный снимает себя противоречие гетсу громдетт на немецком идет к основанию",
      "ParagraphType": 10,
      "OffsetSeconds": 1109
    },
    {
      "Index": 51,
      "Text": "Гэт идет с угробной это к основанию идет к основанию. И вот. Мы уже теперь получаем основание. Значит до этого. Мы целый год почти изучали прошлые учения о сущности это категория какая половинственная и отрицательная",
      "ParagraphType": 10,
      "OffsetSeconds": 1127
    },
    {
      "Index": 52,
      "Text": "Точность соловьева. А что такое сущность. Евгений николаевич давайте вспомним. Вот обучитесь. Включите. Снятие. Да не 1 слово короче сейчас молодежи хочет короче там вот люди не освоите так звонить. Это долго",
      "ParagraphType": 10,
      "OffsetSeconds": 1148
    },
    {
      "Index": 53,
      "Text": "А короче. Ну как возьмите свою фразу. Вот. Если отрицание чем то я с сумкой кто это сумка со мной или я с сумкой. Люди которые 2 компьютерами начинают с учета зрения искать. Не надо средний искать если речь идет об отрицании с удержанием всех вагонов",
      "ParagraphType": 10,
      "OffsetSeconds": 1174
    },
    {
      "Index": 54,
      "Text": "С конфетами с пирогами с тортами это отрицание отрицание. Так какая категория сущность. Положительно. Это снятое бытие. Ну раз снятое значит это отрицание бытия. Нет поддержания. Я не спрашиваю с чем оно я же не спрашиваю что у вас в кармане и что у вас там на руке я спрашиваю вы кто",
      "ParagraphType": 10,
      "OffsetSeconds": 1201
    },
    {
      "Index": 55,
      "Text": "Если я спрашиваю что такое. Сущность сущность это категория. Отрицательное или утвердительное. Вы наверное не любите отрицательное. Вы что борьбу с плохим отрицательным. Это что же отрицательные действия отрицания всякой дряни",
      "ParagraphType": 10,
      "OffsetSeconds": 1226
    },
    {
      "Index": 56,
      "Text": "Против подметания пола в исчерке белья уборки мытья посуды у вас все там это есть такие я знаю есть семья профессоров они нашли способ они нашли суд мы особь не мыть посуду они просто берут. Ну они знают уже знают уже о том продвинуть и знают что бактерии могут появиться просто чтобы они не было бактерий",
      "ParagraphType": 10,
      "OffsetSeconds": 1244
    },
    {
      "Index": 57,
      "Text": "Холодильник потом опять достают и наливают и едят но есть еще более продвинутый. Они берут полиэтиленовый мишка. Сейчас их полно. И они 300 лет закладывают эти в полиэти тарелки. Наливает суп 2 соскочила поели и подучишь это понимать",
      "ParagraphType": 10,
      "OffsetSeconds": 1267
    },
    {
      "Index": 58,
      "Text": "Тарелки. Ничего не надо. Ну какие бы мы не были продвинуты все равно должны понимать. Что. Отрицание отрицательного. Это положительное а отрицание положительного это. Отрицательно если. Это снятие она имеет форму бытия реформа",
      "ParagraphType": 10,
      "OffsetSeconds": 1285
    },
    {
      "Index": 59,
      "Text": "Я не спрашиваю сколько у него моментов как длинно как хотите сейчас тяжело как тяжело. Еще раз. Хорошо ленин например вот вы уверенно уважаете я понял что я для вас не авторитет я то пошел с авторитетом",
      "ParagraphType": 10,
      "OffsetSeconds": 1314
    },
    {
      "Index": 60,
      "Text": "Ленин писал конкретно в итоге там написал. Да вот там написано в движении в случае не осущить от ничто написано. Вы заметили это нечто это движение идет это ничто какое движение в сущности рассматривается",
      "ParagraphType": 10,
      "OffsetSeconds": 1329
    },
    {
      "Index": 61,
      "Text": "Это ведь движение. Движение от ничток ничто правда и ленин тут. Вы тут вместе с лениным потому что ленин тут задумался и засомневался. Ну то что может быть ничто переходит в бытие это да это понятно а вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1352
    },
    {
      "Index": 62,
      "Text": "Может ли быть переход от ничто к ничто пожалуй нет пожалуй этого не может быть но он написал пожалуй в отличие от вас вы то сразу отрезали так жив и все. А ленин не отрезал он сказал пожалуй то есть ну он все время пишет вернуться еще раз туманно",
      "ParagraphType": 10,
      "OffsetSeconds": 1372
    },
    {
      "Index": 63,
      "Text": "Я думал вас вернут. Нет он вас хотел увернуться а вы как раз должны были показать что движение сусися это движение от 1 отрицания к другому отрицанию от ничто к ничто. Ну вы получили в результате снятия бытия что ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 1391
    },
    {
      "Index": 64,
      "Text": "Отрицание бытие вся сфера бытия отрицается переход к сущности. Не отрицается только мера не отрицается только качество или количество а вот все отрицается в этом смысл перехода к этой тонкой книге вам не нравятся тонкие книги",
      "ParagraphType": 10,
      "OffsetSeconds": 1408
    },
    {
      "Index": 65,
      "Text": "Берите толстые когда от учения об эти и толстые. Вот этой тонкой книге берется отрицание бытия а из за того что берется отрицание. Отрицание для нас это непривычно и с этим связано чрезвычайные условности которые люди испытывают при изучении этого вам нравится движение от нищетов нищетов",
      "ParagraphType": 10,
      "OffsetSeconds": 1425
    },
    {
      "Index": 66,
      "Text": "Как то да. И опять вы будете с лениным а я вроде как уже сразу тут. Так чувствую я тут даже просто отдадут. Вроде научись и остановишься. Ну я с гегелем останусь между прочим. Ничего страшного ничего страшного",
      "ParagraphType": 10,
      "OffsetSeconds": 1444
    },
    {
      "Index": 67,
      "Text": "Ничего страшного. То есть друг по другому это не может быть но я хочу для тех кто любит бытие. И еще любят читать. Хочу. Зачитать из того что отявляется домашним заданием. К этому самому занятию ну смотрите",
      "ParagraphType": 10,
      "OffsetSeconds": 1460
    },
    {
      "Index": 68,
      "Text": "А страницы вот в этой книжечке основания это вот прямо 3 страничка в разделе. Основание какое бы книжку не взяли. Какой бы вариант открываешь главу 3 основание. Да. Было 3. А потом будет уже все следующее будет опять 1 2 3 так так вот там написано основание это реальное посредствование потому что содержит рефлексию как снятую рефлексию",
      "ParagraphType": 10,
      "OffsetSeconds": 1481
    },
    {
      "Index": 69,
      "Text": "Оно сущность возвращающая в себя через свое небытие и полагающее себя. Допустим все это непонятно. Непонятно читаем непонятным в соответствии с этим моментом снятый рефлексии. Снятие рефлексии это что такое снятие рефлексии рефлексия это отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 1509
    },
    {
      "Index": 70,
      "Text": "Или бытие. Вот а если снять рефлексию что будет. Это происходит от ничто. Нет это не от ничто это будет отрицание отрицание. А отрицание отрицания это что ее николай. Нет я не катя отрицание это бытие. Есть 2 бытия вообще в природе",
      "ParagraphType": 10,
      "OffsetSeconds": 1528
    },
    {
      "Index": 71,
      "Text": "Да потому что я с вами должен разговаривать как следователь. Признаете ли вы. И чем мотивируете вы смотрите здесь. Вот вы признаете. Что сняли что отрицание отрицание это бытие. Ну и вы помните что весь прошлый год мы занимались",
      "ParagraphType": 10,
      "OffsetSeconds": 1553
    },
    {
      "Index": 72,
      "Text": "Понятном таким делом а рефлексия это отрицание это вот это самое движение от ничто. И это все непонятно. Почему а потому что это овучение о сущности. И вот. К счастью для вас к радости я хочу к вам это знаете же как у бетховена к радости через страдание",
      "ParagraphType": 10,
      "OffsetSeconds": 1581
    },
    {
      "Index": 73,
      "Text": "Вот страдания у вас уже были в прошлом году сейчас еще маленькие страдания и вот уже к радости так вот. Это непосредственное. Смотрите в соответствии с этим моментом сняты рефлексии положенные приобретает определение непосредственности",
      "ParagraphType": 10,
      "OffsetSeconds": 1599
    },
    {
      "Index": 74,
      "Text": "А что это непосредственно осознать что такое это бытие это непосредственно это бытие. Чего то такого что вне соотношения или своей видимости тождественно с собой. И это непосредственно есть восстановленное через сущность бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1617
    },
    {
      "Index": 75,
      "Text": "Вот. Вот колокола восстановленный через сущность. Вы уже привыкли за прошлый год все уже от ассоциаций. То есть загрустили что может быть я нет только. Уже я убедил вроде товарищей что идем только от ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 1634
    },
    {
      "Index": 76,
      "Text": "Что. Вот но теперь я хочу вас порадовать. Поскольку. Поскольку. Сущность содержит все бытие это же снятое бытие. А раз она снята и бытие значит в нем бытие есть. Да есть в штатном виде. А раз оно есть в снятом виде оно когда то проявляется",
      "ParagraphType": 10,
      "OffsetSeconds": 1651
    },
    {
      "Index": 77,
      "Text": "Пока не видим но то что не видим и оно постепенно потом снова выйдет на свет вот оно и вышло вот здесь это вот пролистнете 3 странички всего. От названия основания. Да. Да. Нет. В смысле разума. Нет имеется в виду что к чему идет",
      "ParagraphType": 10,
      "OffsetSeconds": 1678
    },
    {
      "Index": 78,
      "Text": "Или все идет разум у него только только разум и идет. Бег это идет идет идет идет да идет что бы ровно бегал. Ну да. Ну так это переводится. Неразвитое произведение по сравнению с налоговой логикой не надо ссылаться",
      "ParagraphType": 10,
      "OffsetSeconds": 1707
    },
    {
      "Index": 79,
      "Text": "Против новой логики это опять снято снято уже налоги духа. Подходил к этому еще не подошел и когда он подошел вы хотите вернуться назад. К тому от чего гегель ушел это было ожидание духа привело его привело его",
      "ParagraphType": 10,
      "OffsetSeconds": 1729
    },
    {
      "Index": 80,
      "Text": "Это ну прекрасно что он написал а это он написал фундаментальное произведение которое выше феноменологии духа. И оно выше чем например философия. Право которое позже написано потому что он взял и хотел с ходу применять диалектику прямо к решению общественных проблем ничего не получилось у него",
      "ParagraphType": 10,
      "OffsetSeconds": 1751
    },
    {
      "Index": 81,
      "Text": "Потому что какой рисунок что без вот. Той работы которую проделали марк сэндгерс и это невозможно сделать. Не получил он что самое. Великое достижение. В области политики это прусское государство. Сама держала",
      "ParagraphType": 10,
      "OffsetSeconds": 1771
    },
    {
      "Index": 82,
      "Text": "На арктическом. Так вот основание это восстановленная через сущность бритьяги. Вот я вас поздравляю. То что любят быть и не нравилось ему ходить по мечту рефлексия и так далее. Хотя бы рефлексия не яблоко разобрать бы противоречия а там какие были рефлексивные определения тождества",
      "ParagraphType": 10,
      "OffsetSeconds": 1786
    },
    {
      "Index": 83,
      "Text": "Что мы усвоили проторничество тождество. Всегда только от рождества различного вот мы здесь. Вот все мои люди. Как люди тождественны но кто такие какие люди разные. Разные различные люди. А различия. Мы различные люди для того чтобы говорить о различиях мы должны быть людьми",
      "ParagraphType": 10,
      "OffsetSeconds": 1808
    },
    {
      "Index": 84,
      "Text": "Мы только в дому различные что мы люди. Просто с вами что мы различные вообще ничего нет никакой мысли вообще нет. Поэтому то листво всегда только то листво различного а различия всегда. Естественно. Это вот мы получили когда изучали это рефлективное",
      "ParagraphType": 10,
      "OffsetSeconds": 1829
    },
    {
      "Index": 85,
      "Text": "Не такие определения которые были в учении об ит и мы знаем что такое. Определения а вот тут они. Вот виды и наконец противоречия противоположность. Рассматривая саму противоположность мы обнаружили что эта поломость имеет 2 стороны арахона имеет 2 стороны на 1 единственный это 1 противоположность",
      "ParagraphType": 10,
      "OffsetSeconds": 1851
    },
    {
      "Index": 86,
      "Text": "То раз это 1 противоположность каждый из сторон имеет в себе и 2 сторону. Правильно. Если мы с вами вместе занимаемся значит от вас когда мы говорим обо мне как участники. Кружка то имеем в виду и вас. А если о вас как участники кратко имеем в виду и меня",
      "ParagraphType": 10,
      "OffsetSeconds": 1871
    },
    {
      "Index": 87,
      "Text": "Если я этого участникушка и взмея участник кружка. Поэтому и поэтому из противоположности вытекает уже. Такая мысль что каждая сторона тоже есть единство противоположностей и вот вот различие это. Что 1 противоположность другая противоположность",
      "ParagraphType": 10,
      "OffsetSeconds": 1892
    },
    {
      "Index": 88,
      "Text": "И единство противоположностей как будто есть 3 нет этого. Они смыкаются. И получается единство противоположностей кразы из сторон которые тоже противоположность. И тогда уже нет отдельно положительного отдельно отрицательного",
      "ParagraphType": 10,
      "OffsetSeconds": 1912
    },
    {
      "Index": 89,
      "Text": "А и тогда вот это вот. Противоречие снимается и вот снятое противоречие и есть основание. Это вы не являетесь а я являюсь. Это вы самодостаточные. А я без вас не могу чувствовать себя. Более продвинутым в области науки логики",
      "ParagraphType": 10,
      "OffsetSeconds": 1929
    },
    {
      "Index": 90,
      "Text": "Вы не уходите вы не просто животные здесь мы здесь члены кружка. Давайте это не будем от этого уходить. Да не другая а общаясь которая нет не другая именно вот эта которая здесь. Имляемся противоположностью",
      "ParagraphType": 10,
      "OffsetSeconds": 1961
    },
    {
      "Index": 91,
      "Text": "Вы сегодня неоднократно доказывали что вы противоположно. Вы даже про сущность сказали что она имеет форму у тебя это не только мне противопоказано но и гегелю. Мы с гегелем 1 противоположность а вы 2. Нет мы источники противоречий",
      "ParagraphType": 10,
      "OffsetSeconds": 1980
    },
    {
      "Index": 92,
      "Text": "Противоречие это единство противоположностей ну что вы в вене казачь. Как вы хотите отмотаться от этих противоположных никуда вы не отмотайте. Нет это называется не по русски а филологически если вы так будете идти то вот по этому поводу например в известной работе великий почин ленин говорит что такое диктатуру пантериада но если диктатуру протерятого филологически будете брать то пролетариат это кто такой лишенный",
      "ParagraphType": 10,
      "OffsetSeconds": 2000
    },
    {
      "Index": 93,
      "Text": "Всего ученые собственности. Что нет. Нет товар тут совсем не короче пролетят это решенный дорешенной собственности. Это диктатура ну хорошо хоть товара диктатура калькулятор если он уже диктатуру какой же он решенный всего",
      "ParagraphType": 10,
      "OffsetSeconds": 2029
    },
    {
      "Index": 94,
      "Text": "Он не лишен а вы темы вы темы не со мной темы не забываете я хочу вам просто сказать что есть филологическое. А ленин говорит что это научное латинская историко философское выражение означает вот что. Потому что если философию будете изучать рассматривать это просто любомудрие вот мы сидим и мудрей",
      "ParagraphType": 10,
      "OffsetSeconds": 2051
    },
    {
      "Index": 95,
      "Text": "Это философия. С точки зрения тех кто буквально филологически понимает а с точки зрения науки философии это наука о всеобщей законах. Природой общество и мышление и не надо тут филологическое выводите слов а надо слова понимать в соответствии с тем какое значение они приняли в науке",
      "ParagraphType": 10,
      "OffsetSeconds": 2073
    },
    {
      "Index": 96,
      "Text": "Вот учитель серье серьезное значение такое какое не связано прямо напрямую со словом. Утереть и полезность это барахло которое может пригодиться. Хотя слово утилите это хорошее слово высокое. Или а вот допустим",
      "ParagraphType": 10,
      "OffsetSeconds": 2092
    },
    {
      "Index": 97,
      "Text": "Есть стоковые магазины не знаете что такое стоки. Ну стоки вы знаете что такое. А вот сток поэтому здесь это очень интересно все это последний товар который все щупали трогали. Руки или платье. Уже его затрогали",
      "ParagraphType": 10,
      "OffsetSeconds": 2109
    },
    {
      "Index": 98,
      "Text": "Нащупали. И он теперь уже никто не хочет его брать его везут в россию. С этого запада. И вот в виду это стоковые магазины. Вот это постам последних и по дешевке по сравнению с тем что они там в общем то нормальный добротный товар это не 2 руки",
      "ParagraphType": 10,
      "OffsetSeconds": 2126
    },
    {
      "Index": 99,
      "Text": "Это просто много рук их трогало но он не из старых рук те это не из. Да это образец можно сказать ну затертый такой. Нет последний не лежалый последний какой же лежал еще продано уже а с меня не остался",
      "ParagraphType": 10,
      "OffsetSeconds": 2147
    },
    {
      "Index": 100,
      "Text": "Есть магазины которые так прямо и называются сток европы. Вот из европы нам стекается под. У нас жизнь теперь хорошая и стекается всякое барахло. Ну это филологический подход а мы подходим не филологический",
      "ParagraphType": 10,
      "OffsetSeconds": 2166
    },
    {
      "Index": 101,
      "Text": "У нас не филология и не лингвистика а философия. Вот у отца моей не было. Тяжело. Как там терминологию. На каждой науке. Это у вас все науки это потому что у вас такая большая голова у меня маленькая голова извилин мало у меня только вот поэтому я могу 1 науку только для вас ну немножко экономику и математику включить",
      "ParagraphType": 10,
      "OffsetSeconds": 2185
    },
    {
      "Index": 102,
      "Text": "А как все в 1. Вам как хочется чтобы все загрузить надо заниматься философией все общие законы природы общества мышления вот это точно все. Поэтому вы пришли туда куда хотели. Поэтому что получилось я хочу сказать какое движение отсюда идет дальше место этой категории основания",
      "ParagraphType": 10,
      "OffsetSeconds": 2211
    },
    {
      "Index": 103,
      "Text": "Явилось результатом рассмотрения или движения с категорией. Рефлексии. И рефлексия через рефлексию поскольку отрицание происходит рефлексии противоречие отрицает отрицается рефлексия. В виде противоречия",
      "ParagraphType": 10,
      "OffsetSeconds": 2238
    },
    {
      "Index": 104,
      "Text": "А рефлексия это отрицательная. А если отрицание отрицается получается. Бытие непосредственное поэтому гегели пишет. Что это непосредственно есть восстановленное через сущность бытия. Небытие рефлексии. Которая сущность обосрит себя",
      "ParagraphType": 10,
      "OffsetSeconds": 2253
    },
    {
      "Index": 105,
      "Text": "И вот следовательно основание это уже. То 1 появившееся уже в учении о сочности. А какие еще материалы найдете в учении о сущности. Для этого можно. Не читать. А что можно делать. И не надо ни филологии ни философии идешь в выгравление",
      "ParagraphType": 10,
      "OffsetSeconds": 2271
    },
    {
      "Index": 106,
      "Text": "И смотришь. Основание пойдет. Условия. А то что. Основано на основании и имеет в качестве своей предпосылки условия это что. Такое бытие которое обусловлено. Чем то. И имеет. Что имеет основания иметь. И условия",
      "ParagraphType": 10,
      "OffsetSeconds": 2291
    },
    {
      "Index": 107,
      "Text": "Как называется такое бытие мы знаем. Все разные виды бытия которые были в учении бытия а как называется такое бытие. Которая с основанием. Просто вы есть а вы на каком основании здесь на кружке. Кстати",
      "ParagraphType": 10,
      "OffsetSeconds": 2324
    },
    {
      "Index": 108,
      "Text": "Вот я поставил вопрос в соответствии с какой категорией. Вы здесь бытие или существование. Тогда выходите. А если существование это бытие на основании. Чего. На каком то основании основали и есть вас пригласила",
      "ParagraphType": 10,
      "OffsetSeconds": 2342
    },
    {
      "Index": 109,
      "Text": "И я с ним тоже мы советовались занимающиеся в красном университете могут конечно заниматься кружки. То есть есть основания есть присутствовать. И все имеют основания я хочу у вас заниматься в прыщах как попасть очень просто вырыло будете заниматься в красном",
      "ParagraphType": 10,
      "OffsetSeconds": 2366
    },
    {
      "Index": 110,
      "Text": "Если можете и попасть а если я не буду. Тоже хорошо и не будете и на кружке. Что тут такого сложного озвучим все просто. А условие какое надо еще и прийти сюда. А еще какой надо надо еще куда прийти между",
      "ParagraphType": 10,
      "OffsetSeconds": 2381
    },
    {
      "Index": 111,
      "Text": "Или это не важно. Наверное это все таки важно. По моему тоже очень важно. Так что вот. Некоторые люди им все равно чтобы те что существование как же существуют. Точнее основания есть. И условились. А если он да есть я еще не умер я еще не ничто вот это мы не знаем сколько он протянет",
      "ParagraphType": 10,
      "OffsetSeconds": 2402
    },
    {
      "Index": 112,
      "Text": "Так так что следующая категория которая будет рассматриваться. Куда мы подходим с этой категорией основания почему я привлекаю внимание к ней она же не сама цель у нас. Мы будем изучать сетевые основания и будем знать что такое основание и все",
      "ParagraphType": 10,
      "OffsetSeconds": 2426
    },
    {
      "Index": 113,
      "Text": "На этом нет не все потому что мы тогда. Сможем понять что такое существование а категория существования глубокая. Это вот не просто такое вот здесь она 1 раз появилась так сказать восстановилась восстановленная балабола взяли и вылили",
      "ParagraphType": 10,
      "OffsetSeconds": 2440
    },
    {
      "Index": 114,
      "Text": "Это восстановленный. Через сущность а у нас через воду восстанавливали. Молоко. Из сухого. Вам больше нравится. Вот это цельное молоко. Нормализованное или нормальное. Восстановленное. Цельная ну вот. Хотя сейчас цельное зерно сначала его размерят а говорят это цельные зерна",
      "ParagraphType": 10,
      "OffsetSeconds": 2453
    },
    {
      "Index": 115,
      "Text": "Трудно согласиться что они цельные но не целые а цельные это что то другое другая категория какая то. Так вот. Существование. Категории те если мы говорим о чем то как о существующем мы должны указать. Основание",
      "ParagraphType": 10,
      "OffsetSeconds": 2482
    },
    {
      "Index": 116,
      "Text": "Этого бытия и условия. И вот когда вы совсем подходите совсем немножко осталось дойти добежать до этого места. Пройдете основание пройдете условия и там такая фраза. Когда для какой нибудь сути дела. Созданы все условия",
      "ParagraphType": 10,
      "OffsetSeconds": 2500
    },
    {
      "Index": 117,
      "Text": "Она вступает в существование. Вы хотите чтобы появилось что то существовало. Ну значит надо. Что сделать. Основание и условия работы. А смотри что вы делаете вы хотите все развалить этот кружок. Человек у вас 1 суть делает ли хотите",
      "ParagraphType": 10,
      "OffsetSeconds": 2521
    },
    {
      "Index": 118,
      "Text": "Он родился. И для этого нужно основание. Для этого нужны условия смотря какая суть суть это то чем. Объяснить вот суть дела дело уже. То есть суть дела конкретно определяется в каждом случае это нельзя сказать про все случаи сразу",
      "ParagraphType": 10,
      "OffsetSeconds": 2545
    },
    {
      "Index": 119,
      "Text": "Откуда я могу сказать это же общий вопрос. Универсальный в том смысле что оно не конкретное. Она же не рассказывает там какая именно. Вот а что следующая категория еще более богатая. Значит такая похожая на существование вот это знает",
      "ParagraphType": 10,
      "OffsetSeconds": 2560
    },
    {
      "Index": 120,
      "Text": "Константин константинович он продвинутый. Следующая категория крупная после которая тоже имеет вид бытия уже а не вид отрицания. После существования. Ну условие уже было. Так а кто знает то есть рандом",
      "ParagraphType": 10,
      "OffsetSeconds": 2581
    },
    {
      "Index": 121,
      "Text": "Вы не знаете какая категория будет. Никто не знает. Борис николаевич такой солидный человек. А вот учитесь. Да ее это про это молчите вот кто говорит то про это говорит про это валерьевна она говорит а вы молчите про это",
      "ParagraphType": 10,
      "OffsetSeconds": 2605
    },
    {
      "Index": 122,
      "Text": "А она. Ну она так скромно говорит это правда истина почему так истина должна быть. Ну ленин говорил воинствующим материализмом какой то не воинствующий. Вдруг скажу на меня на все. Не кладут как и за труд",
      "ParagraphType": 10,
      "OffsetSeconds": 2629
    },
    {
      "Index": 123,
      "Text": "Так какое действительное да вот эта категория не везет. Почему. Мы видели чтобы ей пользовались почти не пользовались. Ну категория действительно вся почему. А это то же самое бытие но какое бытие не такое а ведь когда вы будете разбираться я иду вперед",
      "ParagraphType": 10,
      "OffsetSeconds": 2645
    },
    {
      "Index": 124,
      "Text": "С категорией сущности. В категории сущности вы. Я знаю что вы видите такую пару. Ее не кажется вы изучали сущность. То есть это валялось. Пытались не помните какая там пара категорий. А кто помнит. Ну это тоже есть да но это тоже есть это правильный форум там есть форма и содержание форма и сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 2666
    },
    {
      "Index": 125,
      "Text": "Нет сущность и материя. Вот и пара категорий есть там такая как. Явление и закон о явлении не будет. У нас в категории категориях существа есть категория явлений явление и ее закон что такое. Закон. Спокойное объявление",
      "ParagraphType": 10,
      "OffsetSeconds": 2694
    },
    {
      "Index": 126,
      "Text": "Учитесь. Спокойной объявлений. Можно. Ладно. Да. Это корректный потому что дело приносит некоторый субъективизм а здесь идет и объективная логика. Поэтому это так сказать в другом переводе написано суть дела но мы должны ее понимать не в смысле суть дела какое то дело и сидят люди работают",
      "ParagraphType": 10,
      "OffsetSeconds": 2719
    },
    {
      "Index": 127,
      "Text": "То есть с отрицанием. А здесь так в таком острогном виде суть в себе она дает суть в себе. Появляется уже не как в себе а существование выходит на поверхность. А вот. И потом мы будем рассматривать я забегаю вперед",
      "ParagraphType": 10,
      "OffsetSeconds": 2748
    },
    {
      "Index": 128,
      "Text": "Ну потому что вы же будете читать и идти вперед. А существование и явление. В явления и сущность. Явление и закон. Вот пора. Которая антаркмат. Явление и закон каждое явление имеет свой. Закон почему. Потому что закон это спокойное объявление",
      "ParagraphType": 10,
      "OffsetSeconds": 2768
    },
    {
      "Index": 129,
      "Text": "Просто спокойное явление не то что вот мы там иногда глина так определяет. И это соотношение соотнесение внутренние связи это очень какие то подробности. Закон есть спокойное явление а вот все что неспокойно все что угодно может на поверхности",
      "ParagraphType": 10,
      "OffsetSeconds": 2792
    },
    {
      "Index": 130,
      "Text": "Правильно. И это совсем не означает что это закон а закон. Скажем есть закон стоимости а есть цена. Стоимость и цену мы. Различаем. Можно сказать что стоимость от закон цены. А вот в 3 томе вы обнаружите что законом цены уже",
      "ParagraphType": 10,
      "OffsetSeconds": 2811
    },
    {
      "Index": 131,
      "Text": "Не в простом товарном хозяйстве а в радио капитализме. Является. Издержки производства + средняя прибыль. Это называется цена производства. Вот она и представляет собой центр колебаний. А потом это все смещается когда появляется монополия",
      "ParagraphType": 10,
      "OffsetSeconds": 2828
    },
    {
      "Index": 132,
      "Text": "Перетягивать на себя и вся эта картина искажается. А если брать еще. И земельных собственников которые требуют уплатить земельный уренту приходится туда добавлять еще земельный уренту это тоже. Отводит",
      "ParagraphType": 10,
      "OffsetSeconds": 2846
    },
    {
      "Index": 133,
      "Text": "От закона отводит в сторону эту самую цену. Прежде чем говорить об этом надо сначала рассмотреть простой вариант. Тогда есть. Простое товарное производство и тогда. Стоимость есть закон цены. Так он ученый",
      "ParagraphType": 10,
      "OffsetSeconds": 2860
    },
    {
      "Index": 134,
      "Text": "И вот мы вроде бы это все рассмотрели а следующая категория уже названа. После существования идет большая категория действительный а еще 1 бытие. То есть у нас было бытие которое в 1 томе. Просто бытие потом появилось",
      "ParagraphType": 10,
      "OffsetSeconds": 2881
    },
    {
      "Index": 135,
      "Text": "Существование. После существования. Действительно. Есть у тебя. А что такое действительно. Нет так что действительно только там где голова. Действующее. То есть если человек подошел и ударил вас сзади топором по голове",
      "ParagraphType": 10,
      "OffsetSeconds": 2897
    },
    {
      "Index": 136,
      "Text": "Вот он действительный человек а вы никто. Ну проститутка. А в момент. А может он вот никто и поэтому он ударил вас по голове. Вот это свидетельствует об этом. Ну вот так что. А что такое действительно это тоже бытие это такое бытие которое будучи бытием",
      "ParagraphType": 10,
      "OffsetSeconds": 2924
    },
    {
      "Index": 137,
      "Text": "Находится как бы на поверхности явлений но та самая сущность которая вылетела на поверхность. Сущность. Не то что. Не закон а то что закономерное и находится уже. Непосредственно в жизни то есть в нашей жизни есть люди действительные есть люди недействительные все люди",
      "ParagraphType": 10,
      "OffsetSeconds": 2948
    },
    {
      "Index": 138,
      "Text": "Ну скажем вот все эти убийцы грабители негодяи какие это люди. Да не несете ли. Иногда их посажать в тюрьму. Для того чтобы они осознали что они действительно лишают их. Убирают их от общества действительных людей",
      "ParagraphType": 10,
      "OffsetSeconds": 2968
    },
    {
      "Index": 139,
      "Text": "Но не ж люди. Люди. Говорит раз люди значит давайте он 60 человек зарезал давайте не будем его решать в жизни. Спрашивается сколько надо зарезать чтобы. Тебя приговорили к смертной казни. Хотя другие люди которые занимались философией говорили так что пусть смертную казнь",
      "ParagraphType": 10,
      "OffsetSeconds": 2986
    },
    {
      "Index": 140,
      "Text": "Отменяют господа убийцы. Потому что что такое. Наказание может применено быть только в случае наличия преступления если нет убийств. Ты не можешь быть наказаний за убийство правда. Поэтому это не такое наказание которое надо отменять",
      "ParagraphType": 10,
      "OffsetSeconds": 3007
    },
    {
      "Index": 141,
      "Text": "Это такое наказание которое становится бездействием засыпает как вообще государство. Засыпает государство не является чем то положительным. Оно положительное только за отрицание отрицания. То есть насилие против насильников насилие против преступников",
      "ParagraphType": 10,
      "OffsetSeconds": 3024
    },
    {
      "Index": 142,
      "Text": "Насилие против нарушителей. А само по себе насилие ничем положительным не является. Ну будучи вот направлена против. Разрушителей общества оно. Ну нет этих разрушителей и засыпает государство поэтому. Люди которые не изучали они правильно ставят вопрос например бухарин",
      "ParagraphType": 10,
      "OffsetSeconds": 3038
    },
    {
      "Index": 143,
      "Text": "Писал про государство что если государство и потом говорит история. Вбивает осиновый кол в могилу государства. Государство как отрицание было положительным. Она же положительно роль выполняла. Вы в истинную колу вбиваете чем против кого боролась",
      "ParagraphType": 10,
      "OffsetSeconds": 3058
    },
    {
      "Index": 144,
      "Text": "Вы убиваете. Могилу государства но не. Его не убивает это государство оно отмирает. По мере отмирания преступлений. Отрицание отрицание. Поэтому очень важная категория действительно я почему об этом говорю что когда человек изучает но хочется сказать ну что ну я буду изучать ну какие то хоть блага то я получу за это",
      "ParagraphType": 10,
      "OffsetSeconds": 3077
    },
    {
      "Index": 145,
      "Text": "На духовной. То есть овладею какими то духовными богатствами но вот эта категория она не в ходу. А вот о чем говорила. Елена то ангел о том что. Есть такое высказывание вы говорили что. Все действительно разумно",
      "ParagraphType": 10,
      "OffsetSeconds": 3098
    },
    {
      "Index": 146,
      "Text": "А все разумное действительно. Если действительно разумно то его можно понять. В этом смысле оно разумно не то что оно само по себе обладает разумом. Нано разумно потому что если вы имеете разум то вы поймете",
      "ParagraphType": 10,
      "OffsetSeconds": 3117
    },
    {
      "Index": 147,
      "Text": "Что именно так вот надо поступать и так именно делать. Потому что это вы прямо на поверхности и имеете закономерное. Не надо далеко лезть. Проверить что оно действительно. На самом деле закономерно хотя и находится",
      "ParagraphType": 10,
      "OffsetSeconds": 3132
    },
    {
      "Index": 148,
      "Text": "Наверху на поверхность. А все разумное действительно. Это во 1 разумное оно. Это разум состоит еще в том чтобы. Действительность. Преобразовывать жизнь да. Действующие как хотели сказать оно действует оно преобразовывает",
      "ParagraphType": 10,
      "OffsetSeconds": 3148
    },
    {
      "Index": 149,
      "Text": "Разумный а такой разум который. Он знает как делать хорошо. И знают как нужно делать хорошо но не делает. Ничего не делает. И он недействительный тогда хороший человек который ничего хорошего не делает действительный хороший человек или нет",
      "ParagraphType": 10,
      "OffsetSeconds": 3166
    },
    {
      "Index": 150,
      "Text": "Поэтому только те люди которые это какое то благо общественное. Творят они действительные люди которые ничего не делают для общества. Удивительные а самые действительные люди это те которые продвигают все человечество вперед они называются гениями",
      "ParagraphType": 10,
      "OffsetSeconds": 3182
    },
    {
      "Index": 151,
      "Text": "Кто такие люди это те которые продвигают человечество вперед. Обычные общественные люди. А сущность человека. В чем состоит у нас новая плеяда пришла сущность человека. В чем сущность человека. Мы же учения сущности а вы не различаете этого мордая вы то знаете в чем сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 3201
    },
    {
      "Index": 152,
      "Text": "Общественное животное. То есть сущность человека животные. Я так усвоил понял из вашего выступления. Вот так долго много говорите так тяжело. Ну какой то. Ну. Общественная да. Слушайте человек общественно ну можно так сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 3225
    },
    {
      "Index": 153,
      "Text": "Можно сказать если 1 слово взять общественный. Ну марк говорил развернуто так вот вы конечно короче чем маркс выступаете. Если бы говорил бы маркер я не знал короче вот так надо говорить общественный и все",
      "ParagraphType": 10,
      "OffsetSeconds": 3252
    },
    {
      "Index": 154,
      "Text": "Он говорил что сущность человека. Отношения в отношениях вообще с некоторо отношением. Вообще с них отношения то есть в отношениях между людьми. Не в биологии а в отношениях между людьми это сущность человека",
      "ParagraphType": 10,
      "OffsetSeconds": 3268
    },
    {
      "Index": 155,
      "Text": "А если вы берете кто такой человек человек животное что такое а в чем сущность мы различаем. Как бытие он животное. Ну там трудящиеся общественные говорящие разумные. Ну а как по сущности о сущности это общественно",
      "ParagraphType": 10,
      "OffsetSeconds": 3283
    },
    {
      "Index": 156,
      "Text": "В ней тогда если я здесь в сущности чай пришел он не человек. И на этой энгельсе так сказать все лайки. Да. Я не об основаниях говорю я говорю что он не человек. Если у него нет человеческой сущности поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 3304
    },
    {
      "Index": 157,
      "Text": "Приму ведь пример такого рода что если звери воспитывали. Ребенкой. Человеческого детеныша до 5 лет. То никогда уже человека не будет. Потому что он человеком становится не тогда когда его собираются социализировать сейчас есть такая",
      "ParagraphType": 10,
      "OffsetSeconds": 3323
    },
    {
      "Index": 158,
      "Text": "Социализация. Такое об этом говорят как будто. Он родился у него мама есть он между прочим в роддоме родился и о нем думали еще и просматривали. А какой у него пол и что нужно сделать чтобы были успешными",
      "ParagraphType": 10,
      "OffsetSeconds": 3344
    },
    {
      "Index": 159,
      "Text": "Народы и не надо ли делать кесарево сечение. А тут вдруг придумали что будет социализация а что это было. Так он уже рождается как общественный человек сейчас все люди рождаются как общественные. И раньше а кто не рождается у животных он и проживает у них там",
      "ParagraphType": 10,
      "OffsetSeconds": 3356
    },
    {
      "Index": 160,
      "Text": "До 5 лет. Человеком никогда не будет уже мозг не может. Ну это такие предметы как у это 8. Речь он речь не оставит. Я прячу до 11 лет у него ни слова. Да вот. Написал про мамки. Такая сказка такая же как",
      "ParagraphType": 10,
      "OffsetSeconds": 3375
    },
    {
      "Index": 161,
      "Text": "Это правильная сказка. Ну по сути это правильно. Подсказка. Ну так а что сказка. По сути вы знаете вы что а вы что. Он пользуется лингвистическим приемчиками а когда. Надо. Любомодри любом одре народный мудрость голосишь сказка ложь но в ней",
      "ParagraphType": 10,
      "OffsetSeconds": 3403
    },
    {
      "Index": 162,
      "Text": "Ваш лош говорит ложь но в ней намек добрым молодцам урок. А мы добрые молодцы с вами вот на мой рок. Все хорошо вы же сказали что сказка ложью со словами и народ согласился. Но и вообще колыжи может быть и крутые",
      "ParagraphType": 10,
      "OffsetSeconds": 3429
    },
    {
      "Index": 163,
      "Text": "Полиция правды. А в том что то что вы рассказывали более научно. Вот это и есть так крупицы. Не оттолкнуться а притягиваться. Что это вы хотите все время отталкиваться от хорошего. Надо притягиваться к хорошему",
      "ParagraphType": 10,
      "OffsetSeconds": 3446
    },
    {
      "Index": 164,
      "Text": "А это просто такой штамп и мы от этого отталкиваемся. А почему вы от береговой отталкиваетесь куда плывете. А куда они уже не говорят дак вы оттолкнулись от берега а дальше вас унесло. Он сколько рыбаков отталкивается от берега",
      "ParagraphType": 10,
      "OffsetSeconds": 3464
    },
    {
      "Index": 165,
      "Text": "А потом их с вертолетом. С помощью вертолета снимают обратно возвращают на берег. Так вот. Собственно. Что мы сегодня сделали мы сегодня рассмотрели место. И этой категории в системе других категорий и были основания",
      "ParagraphType": 10,
      "OffsetSeconds": 3478
    },
    {
      "Index": 166,
      "Text": "Ничего мы такую задачу поставили. Да и решали. Для того чтобы внимательно и с интересом и с вниманием. Поизучать что нужно поизучить как. Противоречия переходят. Основание. Как развивается основание вот там оно развивает сначала формальные основания",
      "ParagraphType": 10,
      "OffsetSeconds": 3495
    },
    {
      "Index": 167,
      "Text": "Нормальное основание такое что. Очень просто его понять то что есть в основании. То есть я в основном. Раз и много масла. А то что есть в основанном раз оно основано но есть уже и в основании. То есть они ничем и не отличаются только 1 почему то называется основание",
      "ParagraphType": 10,
      "OffsetSeconds": 3512
    },
    {
      "Index": 168,
      "Text": "А другое основано посмотрите на мази ребенка. Что мать что ребенок 1 и то же лицо. Только наведет другой в коляске а так разницы никакой. Вот это формальные основания а потом это реальное основание такое что все таки есть в основном и то чего нет",
      "ParagraphType": 10,
      "OffsetSeconds": 3530
    },
    {
      "Index": 169,
      "Text": "В основании. А потом когда говорится об абсолютном названии а все таки говорит. Вот то что есть в основаниях то есть и в основанном но все таки там есть. Различия те надо взять и 1 и 2. Будет абсолютно основной",
      "ParagraphType": 10,
      "OffsetSeconds": 3550
    },
    {
      "Index": 170,
      "Text": "Смотреть. То есть вот некое вот единство. И дальше речь идет о том что. Вот это основание. Раз оно не оторвано от предыдущих категорий. То оно в прошлый раз. Все таки еще рефлексия. Она себя отрицает раз она все отрицает значит оно не просто висит где то вот какая то но предполагает что то предполагает они только полагает отрицание положения это предположение все согласны",
      "ParagraphType": 10,
      "OffsetSeconds": 3563
    },
    {
      "Index": 171,
      "Text": "Значит она предполагает некую непосредственно. Не само основание еще какое то. Непосредственность вот то непосредственно что. Предпосылается основанию называется. Как ушла я. Тут что непосредственно. И это люди путают все время",
      "ParagraphType": 10,
      "OffsetSeconds": 3590
    },
    {
      "Index": 172,
      "Text": "Вот наличие воздуха вот. Скажем что у нас главное в наших занятиях воздух если воздуха не будет мы все умрем. Через 5 минут через 5. Я через 6 умру. Потому что я еще буду думать. А у меня мозга нет у меня это",
      "ParagraphType": 10,
      "OffsetSeconds": 3615
    },
    {
      "Index": 173,
      "Text": "Очень страшно. То есть. Условия. А если люди путают это сущностью вообще это обучение. Вот суть наших занятий сущность не в воздухе хотя воздух непременное. Потом. Ну свет не является условием в темноте никто ничего не записывает кроме константина константиновича вам придется это выбросить и вам закрыть",
      "ParagraphType": 10,
      "OffsetSeconds": 3633
    },
    {
      "Index": 174,
      "Text": "Вам закрыт потому что если будет темно. Ну занятия можно проводить 1 время я. Преподавал академию гуманитарного образования. И это профпереподготовки а там. В казанской сем там раз и свет. Погашен ну все значит заволновались студенты а когда ее не волнуют это просто проверяют",
      "ParagraphType": 10,
      "OffsetSeconds": 3662
    },
    {
      "Index": 175,
      "Text": "Можете ли вы запомнить с голоса и могу ли я читать не имея под руками всех вместе все идет нормально и пошли спокойно все успокоились и мы спокойно. Потом приходит это. А печали наездницы реактор то смотрят хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 3680
    },
    {
      "Index": 176,
      "Text": "Там и не заметили так все ждет можете снова выглядеть. Так что вот. От логики которая зависит включен не включен но вообще то уже со светом конечно. Что такое что проверить надо вот проверяли же сегодня",
      "ParagraphType": 10,
      "OffsetSeconds": 3699
    },
    {
      "Index": 177,
      "Text": "Правильно какой бывает перевод. Что означает тот или иной перевод. Этот фигуральный а этот более. Строгие вот которые вот в этом здании. Ну. Да но без лингвистики нет языка а без языка. Нету логики. Да да",
      "ParagraphType": 10,
      "OffsetSeconds": 3713
    },
    {
      "Index": 178,
      "Text": "И вы выявить пиджака и визбрюк выглядели несолидно. Но не в этом но ваша сущность. Или вы будете настаивать что сущность ваша в брюках. Не бойся. Это условия не надо вот четкие надо разделять сущностей",
      "ParagraphType": 10,
      "OffsetSeconds": 3741
    },
    {
      "Index": 179,
      "Text": "Вот то что является основанием что является условием вот условия надо ее усвоить и тогда получается что. Вот такое. Если ни на какой нибудь сути дела. А созданы все условия. Она вступает в существование вот когда нужно вот например нужно подготовить докторскую диссертацию у нас есть люди которые которые вот например",
      "ParagraphType": 10,
      "OffsetSeconds": 3756
    },
    {
      "Index": 180,
      "Text": "То есть рандо 1 условие надо чтобы была научная диссертация. 2 что были коллеги которые поддерживают. Обязательно. Чтобы те которые поддерживают было больше чем тех которые не поддерживают. А будет мешать",
      "ParagraphType": 10,
      "OffsetSeconds": 3778
    },
    {
      "Index": 181,
      "Text": "И надо не просто чтобы их было больше а чтобы было не меньше 2 третей. Потому что для того чтобы докторскую защитить надо 2 трети. Ну это все равно мало надо чтобы в баке сидели люди которые на эту докторскую",
      "ParagraphType": 10,
      "OffsetSeconds": 3792
    },
    {
      "Index": 182,
      "Text": "Посмотрят положительно а могут одни. И на нее посмотреть. Отрицательно. Вот например вот присутствующую есть товарищество рандо ее завернули отправили. Замечательный наш вуз. Высшая школа экономики а чем он замечательным тем что он готовит кадры для заграницы",
      "ParagraphType": 10,
      "OffsetSeconds": 3806
    },
    {
      "Index": 183,
      "Text": "Или для разложения россии. И они набросились как дикие звери и несмотря на то что вместе с ней были достойные. Уже давно защищенные профессора. Тем не менее паскать. Был получен отрицательный результат но поскольку",
      "ParagraphType": 10,
      "OffsetSeconds": 3825
    },
    {
      "Index": 184,
      "Text": "То что разумное то действительно. Ресторан был подготовлен новую диссертацию усиленно снова ее защитила. Ладно в конце концов. И прошла. Для меня это тоже не ново меня из вака завернули. Докторскую по философии в институт философии на перезащиту",
      "ParagraphType": 10,
      "OffsetSeconds": 3842
    },
    {
      "Index": 185,
      "Text": "Я даже готовился целую неделю готовясь к докторской. Где сейчас. Храм. А их саш похитили там был. Это бассейн москва с теплой водой. И потом насчет. Зашито. Там проголосовали. И тогда еще долго долго тянул вак а потом",
      "ParagraphType": 10,
      "OffsetSeconds": 3864
    },
    {
      "Index": 186,
      "Text": "Вот и родил. Если вы хотите чтобы это же не у вас же ничего не отняли отняли даже ничего не отнимали докторская это же как награда вот человек не должен обижаться если мы не дали герой советского союза",
      "ParagraphType": 10,
      "OffsetSeconds": 3884
    },
    {
      "Index": 187,
      "Text": "У меня как обидно что у меня вот александра невского нету а другие уже где то купили или набрали. Ну это то есть это не основание это же что такое в докторской степени это значит человек продвинулся. Мозг у него развился от того что ему там написали или не написали это в голове ничего не изменять",
      "ParagraphType": 10,
      "OffsetSeconds": 3898
    },
    {
      "Index": 188,
      "Text": "Наоборот он уже ничего не пишет а все только бумаги оформляет. Просто мне научный процесс а это пропагандистский больше и нахождение друзей врагов. Уже так и чек должен знать. Кто за что выступает и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 3918
    },
    {
      "Index": 189,
      "Text": "Да. Значит. Возвращаясь к началу сначала состоит в том что цель наших занятий. Значит развеять наш ум. И поэтому на этом пути каждое занятие есть. Продвижение. Безусловно. И мы дальше это продолжать делать но мы не должны забывать что это будет только тогда успешно и те если мы будем вот это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3933
    },
    {
      "Index": 190,
      "Text": "Следить за выведением категории не брать их изолированно отдельно оторвано от другого потому что оторвано. Их можно взять путем вот рассмотрения. И можно взять то что вам понравилось и что вы не понимаете как оно получилось и не понимаете во что оно перешло",
      "ParagraphType": 10,
      "OffsetSeconds": 3959
    },
    {
      "Index": 191,
      "Text": "Поэтому здесь самое важное. Выведение. Вот что то важно усвоить. И не страшно что поскольку поведение это сложное но все таки надо на это обратить внимание. Значит следующее задание какое мы должны. В следующий раз обсудить переход",
      "ParagraphType": 10,
      "OffsetSeconds": 3978
    },
    {
      "Index": 192,
      "Text": "Переход. Основание. Условия. Если на раз переход то мы основания можем обсуждать и условия можем обсуждать и сам этот переход. Вот это очень важно если кому то кажется что это очень мало. Думаю наоборот мало они покажутся",
      "ParagraphType": 10,
      "OffsetSeconds": 3994
    },
    {
      "Index": 193,
      "Text": "Начнет считать какие есть вопросы. Протесты заявления. Когда 14 какая среда с какой стороны 2 стороны нормально. И о чем это самое по моему так ли я говорил что лучший способ. Отпраздновать юбилей великой революции сосредоточиться на нерешенных задачах",
      "ParagraphType": 10,
      "OffsetSeconds": 4013
    },
    {
      "Index": 194,
      "Text": "14. Ваня. Насчет того отметить время ничего не написано. Он. А вы лучше способ отметить юбилей отметить именно. Соответственно нерешенная задача. Вот если бы сейчас революцию сделали в россии вот это был бы праздник",
      "ParagraphType": 10,
      "OffsetSeconds": 4051
    },
    {
      "Index": 195,
      "Text": "Вот это бы отметили а давайте отпразднуем как наши деды и отцы здорово воевали и революцию делали войну выиграли. Давайте добудем отмечать и сделаем это главным содержанием нашей деятельности. Некоторые так и делают",
      "ParagraphType": 10,
      "OffsetSeconds": 4073
    },
    {
      "Index": 196,
      "Text": "4 число. Что ты хочешь во нормальный 2 вторник да. Прекрасно. Отлично. 14 числа. Все она сюда да. 19 часов. И просьба это связано с тем мы записываем значит как только кто то опаздывает хотя бы на 3 или на 5 минут это что мы должны делать или так сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 4089
    },
    {
      "Index": 197,
      "Text": "Запись прекращать. Выходить или это задерживать поэтому мы сделаем наверное вы обратили внимание что занятие кружка. Смотрят 1000 человек. Косячий. Поэтому надо понимать что вы приходите в 1000 аудиторию и все уже началось",
      "ParagraphType": 10,
      "OffsetSeconds": 4118
    },
    {
      "Index": 198,
      "Text": "Ну выехать. Вот я например руководитель кружка но пришел сюда за 50 минут. До того валерий александрович. На 3 минуты позже. Я зафиксировал что я иногда прихожу хотя он чаще раньше приходит значительно чем я",
      "ParagraphType": 10,
      "OffsetSeconds": 4137
    },
    {
      "Index": 199,
      "Text": "Ну вот так поэтому. И другие у нас участники пришли. Рано. Не вовремя а гораздо раньше. Ну кто на технике вечно опаздывает тут уж ничего не поделаешь. На троллейбусе. Ну это техника это техника тут ничего",
      "ParagraphType": 10,
      "OffsetSeconds": 4154
    }
  ]
}