{
  "Pars": [
    {
      "Index": 0,
      "Text": "По из вариантов какой из проектов печи. Вы поддерживаете а их было я могу перечислить я был членом конституционного совещания все это наблюдал изнутри. Был проект. Конченый. Комиссии которые создал верховный совет председатель ельцин называется проект румянцева потому что с секретарем комиссии был румянцев",
      "ParagraphType": 10,
      "OffsetSeconds": 56
    },
    {
      "Index": 1,
      "Text": "Был проект который говорят что и 1 из авторов был шахра это тот который сейчас считается конституцией. Это тоже там ельцин председатель. Был проект собчака. Он его раздавал был проект жириновского лдпр что он ходил и раздавал",
      "ParagraphType": 10,
      "OffsetSeconds": 77
    },
    {
      "Index": 2,
      "Text": "Сахаровский проект тоже был в конституции но никто его нигде не раздавал и он поэтому никак нигде не фигурировал как общественный явление и был проект. Конституции. Которые начали создавать здесь совет рабочих ленинграда который оформил проект",
      "ParagraphType": 10,
      "OffsetSeconds": 93
    },
    {
      "Index": 3,
      "Text": "Судья солнечногорского района слободкин для него собрали больше 600000 подписей за тот проект. Так. И вот этих 5 проектов значит по идее если люди понимают что такое референдум это что должно быть значит",
      "ParagraphType": 10,
      "OffsetSeconds": 109
    },
    {
      "Index": 4,
      "Text": "Вот выставили 5. Проектов. Проголосовали 1 раз и выяснили какой набрал больше всего. Как допустим это тот который сейчас к институту к примеру. Ну допустим да после этого что нужно делать достаточно что он набрал больше других недостаточно чтобы по закону о принятии конституции нужно чтобы до нее проголосовало большинство граждан имеющих право голоса на территории российской федерации",
      "ParagraphType": 10,
      "OffsetSeconds": 122
    },
    {
      "Index": 5,
      "Text": "Это вообще столько не участвовало в референдуме не говоря уже о содержании этого чего спрашивали этого не было это вообще об этом. Говорят ну это частный момент а главное что не ставили вообще вопрос за какой вариант",
      "ParagraphType": 10,
      "OffsetSeconds": 148
    },
    {
      "Index": 6,
      "Text": "То есть 2 раз должны были поставить если для него больше половины проголосовало. Тех кто имеет право голоса в российской федерации это было бы. Это была бы конституция вот 1 пример это вот. Вот кажется что вот к сожалению я должен сказать что мы здесь присутствующие на кружке и другие люди которые занимаются обдумыванием мыслей",
      "ParagraphType": 10,
      "OffsetSeconds": 159
    },
    {
      "Index": 7,
      "Text": "Вот наблюдают вот такой скажем психоз. И не 1 раз и могут хоть видеть это что происходит то же самое. Вы почитаете заявление вот недавно я. Каждый раз в марте получаю из белоруссии там от школьника который возглавляет какой то совет там всех социалистических сил белоруссии входит в коммунистическую партию трудящихся",
      "ParagraphType": 10,
      "OffsetSeconds": 180
    },
    {
      "Index": 8,
      "Text": "Белоруссия вот они значит поздравляют нас с референдумом 17 марта. 1991 года по поводу ссср. Какой там был вопрос. Какой факт кто скажет. Что за референдумы еще он дал и кому и что означает. А белаеш все пуще",
      "ParagraphType": 10,
      "OffsetSeconds": 203
    },
    {
      "Index": 9,
      "Text": "В обновленном союзе. Свободных обновленных. Не ну как вот это ну хорошо это у нас референдум такой вот по советскому союзу у нас много было 1000 что ли референдумов. 1 можем мы это запомнить что там было причем это можно и не запоминать вот сейчас татьяна валерьевна сейчас кнет и сразу этот вопрос на референдуме и сразу этот высветится вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 228
    },
    {
      "Index": 10,
      "Text": "Вопрос из которого вот сейчас только зачитают и всем станет ясно как народ обманули в очередной раз. А пока. Посмотрим сейчас да поверьте а пока я хочу сказать а как вы думаете ну если мы собираемся это обдумать кто готовил то вопрос тогда кто командовал всей идеологией в стране",
      "ParagraphType": 10,
      "OffsetSeconds": 254
    },
    {
      "Index": 11,
      "Text": "Горбачев и яковлев. И что они написали такой хороший вопрос и да они хотели что ли провести референдум на это. Это раз во 2 референдум хоть раз в советское время использовался референдум это значит что вопрос и задает",
      "ParagraphType": 10,
      "OffsetSeconds": 270
    },
    {
      "Index": 12,
      "Text": "Кто ты выиграл. Ну давайте проведем референдум товарищ он убил или зарезал 15 человек одни считают что убил другие зарезал вопрос такой. Кто сформулировал вопрос вот и выиграл ваше дело. Все равно вас повяжут и уведут",
      "ParagraphType": 10,
      "OffsetSeconds": 284
    },
    {
      "Index": 13,
      "Text": "Что значит если на верховном совете там все это обсуждали дискутировали ставили вопросы здесь там вопрос кто сформулировал тут уже все уже решил. Все уже решено. Уже ответ не очень. Да а любой. Так сформулирован вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 300
    },
    {
      "Index": 14,
      "Text": "Сейчас вот у нас сейчас зачитает это же причем ну прошло 20 лет 20 лет люди левые коммунисты талдычат. Вот народ высказался за сохранение советского союза. А с чего вы взяли что народ высказался за это",
      "ParagraphType": 10,
      "OffsetSeconds": 319
    },
    {
      "Index": 15,
      "Text": "Давайте почитаем за что народ высказался это же это же в формальнях то есть был принят закон о референдуме на референдум считается волеизъявлением народа самый высший орган то есть выше нету и он так сказать выше всех раз выше всех то есть какой то он принят вопрос с на референдуме то там может приехать",
      "ParagraphType": 10,
      "OffsetSeconds": 335
    },
    {
      "Index": 16,
      "Text": "Каравсюх там ельцин и. И шишкевичу подписать. В соответствии с этим референдумом они в соответствии не соответствуют. За сохранение самих. А мы сейчас а мы сейчас уждаем. Комплекс который. В полной мере обеспечиваются права и свободы человека любой национализм",
      "ParagraphType": 10,
      "OffsetSeconds": 352
    },
    {
      "Index": 17,
      "Text": "Отход хвост отрезаем поскольку это общий разговор. Значит как чего как равноправного обновленные федерации и равноправных суверенных республик. Все знают что такое суверенные республики. Что такое современная республика",
      "ParagraphType": 10,
      "OffsetSeconds": 375
    },
    {
      "Index": 18,
      "Text": "То есть ни 1 республика не подчиняется никаким общим решениям. То есть лето и означает уничтожение. Советского союза вы за обновленный это был он старый у вас что вот собираются. В таком случае так пишут что выносилось 5 вопросов",
      "ParagraphType": 10,
      "OffsetSeconds": 389
    },
    {
      "Index": 19,
      "Text": "Нет это другие вопросы по другим вопросам это вот этот вопрос по советскому союзу это какой нибудь это 1 2 считаете ли вы необходимы сохранение ссср как единого государства 3 считаете ли вы необходимым сохранение ссср",
      "ParagraphType": 10,
      "OffsetSeconds": 406
    },
    {
      "Index": 20,
      "Text": "В ссср социалистического строя считаете ли вы необходимым сохранение обновленным в союзе советской власти. Считаете ли вы необходимым гарантийным. Гарантирование в обновленном советском союзе прав и свобод человека да все эти вот эти вопросы ни о чем не говорят все остальные потому что государство может быть а",
      "ParagraphType": 10,
      "OffsetSeconds": 428
    },
    {
      "Index": 21,
      "Text": "Так нет что такое компьютер он не разбитый он просто замаскированный этими 4 частями 1 вопрос о содержании 1 вопроса. Союз обновленный в чем обновление что это будет союз суверенных государств что такое все время и государство это те которые действуют не в соответствии",
      "ParagraphType": 10,
      "OffsetSeconds": 446
    },
    {
      "Index": 22,
      "Text": "Сейчас у меня тут кружок я тебе перезвоню. Суверенное государство у нас сейчас снг вот что такое. Снг вот оно а горбачев сделал конституцию к этому времени проект и там. Предлагалось ссг. Союз суверенный государств уже был проект конституции уже был проект уничтожения советского союза союз с эвериной государства что значит а в чем единство а не в чем",
      "ParagraphType": 10,
      "OffsetSeconds": 471
    },
    {
      "Index": 23,
      "Text": "А ни в чем единство нет а в том что вот она называется единым потому что если это суверенный то муж и жена суверенные то ни семьи нету. Них я не суверенный. Поэтому. О чем тут можно говорить и люди проголосовали за союз суверенных государств что после этого приходит суверенно государство и подписывает",
      "ParagraphType": 10,
      "OffsetSeconds": 499
    },
    {
      "Index": 24,
      "Text": "Что все. Ну еще каждая республика с свой референдум устраивала. Ну понятно. Каждый еще свой. И кто 1 делом таскает конечно россия а россия вообще декларацию приняла. Россия приняла декларацию никакая не украина",
      "ParagraphType": 10,
      "OffsetSeconds": 517
    },
    {
      "Index": 25,
      "Text": "И никакой не узбекистан а 1 делом россия 1 приняла декларацию о независимости от советского союза. На независимость от кого. Тут меня поздравляют узбеки там гастарбайтеры поздравляем вас с днем независимости для нас сегодня я говорю от кого от узбекистана что ли ой говорит да о чем празднуем",
      "ParagraphType": 10,
      "OffsetSeconds": 533
    },
    {
      "Index": 26,
      "Text": "Независимо сейчас кого мы независимость получили. Ну так что вот такая штука то есть я хочу сказать что при том что. Много трудностей нашим товарищам. Приходится преодолевать при изучении науки логики. Надо сказать что это изучение",
      "ParagraphType": 10,
      "OffsetSeconds": 551
    },
    {
      "Index": 27,
      "Text": "Сам даже процесс и включение себе в жизнь вот этого изучения как такого элемента. Совершенно необходимо иначе. Люди которые этого не делают они становятся игрушками с ними поступают вот таким образом и они не только сразу не могут разобраться они через 20 лет не могут разобраться потому что чтобы разобраться в этом деле",
      "ParagraphType": 10,
      "OffsetSeconds": 568
    },
    {
      "Index": 28,
      "Text": "Надо. Ну соответственно изучать ну вот как здесь вот. Толковые люди стали писать на заявление вот этого красного тв сразу же товарищ написал вообще то революция означает. Во 1 переворот а во 2 и любой переворот а переворот",
      "ParagraphType": 10,
      "OffsetSeconds": 589
    },
    {
      "Index": 29,
      "Text": "Значит переход от 1 строя к более высокому строю. И во 2 переход от власти от 1 авиационного класса прогрессивного класса ничего подобного. На украине нет и не пахнет но он не написал. Можно было и добавить к этому там же и контрреволюции тоже нет потому что чтобы была контрреволюция на украине что нужно было сделать тогда",
      "ParagraphType": 10,
      "OffsetSeconds": 604
    },
    {
      "Index": 30,
      "Text": "Не сказал он бери себе вот. Можно набрать желающих стать дворянами я пройму сейчас прямо запись начну и это у меня получится. А вот в крепостные крестьяне с трудом записывается я вот не удалось мне ни 1 записать",
      "ParagraphType": 10,
      "OffsetSeconds": 626
    },
    {
      "Index": 31,
      "Text": "Сколько я не побуждал. Поэтому никакую вот назад капитализм вообще не капитализм не мог это вот он только сразу после революции когда еще есть землевладельцы когда еще не разложились еще полностью эти отношения поэтому во франции",
      "ParagraphType": 10,
      "OffsetSeconds": 638
    },
    {
      "Index": 32,
      "Text": "Именно туда сюда. Революция контрреволюция сейчас какая может быть контрреволюция буржуазной не может быть феодальной контрреволюции поэтому контрреволюцию там в принципе быть не может. А реакционный переворот может быть",
      "ParagraphType": 10,
      "OffsetSeconds": 651
    },
    {
      "Index": 33,
      "Text": "А реакционный переворот и тоже бывает разный и мы должны тоже знать что он какого природа это кто это делает этот период какими силами. И какова политика какие приемы этот прием уже. Вообще не относится собственно к украине потому что это прием абсолютно стандартный вырабатывал его сенатор маккейн у него есть институт",
      "ParagraphType": 10,
      "OffsetSeconds": 662
    },
    {
      "Index": 34,
      "Text": "Которому сказали что хватит мы все равно не будем делать эти операции по всему миру надо делать открыто демократически вот если демократический вот есть демократический институт. Вот директор маккейн вот ему выдать диляй финансы",
      "ParagraphType": 10,
      "OffsetSeconds": 681
    },
    {
      "Index": 35,
      "Text": "Фонд создает независимые органы средства массовой информации во всех финансирует. Во всех странах. На это выделяются большие деньги готовятся там группы скажем от нашей эхо москвы это вам майдан чем хуже чем майдан",
      "ParagraphType": 10,
      "OffsetSeconds": 692
    },
    {
      "Index": 36,
      "Text": "Тут майдан меньше делает влияние чем. Чем эхо москвы. Там собираются все противники. Не противники социализма это вообще противники враги россии. Ненавистники россии вот во всех цивилизованных санах. Или вот там где не в таких диких странах как у нас и так далее там вообще люди ненавидят это дело но никуда не уезжают почему потому что такой",
      "ParagraphType": 10,
      "OffsetSeconds": 704
    },
    {
      "Index": 37,
      "Text": "Страны где можно вот при такой позиции при этом получать большие деньги за это за то что ты гадишь этой стране и такого нигде нет. Туда он поедет он там никому не нужен вот здесь он нужен. И если это приплачивает их все хорошо знают",
      "ParagraphType": 10,
      "OffsetSeconds": 727
    },
    {
      "Index": 38,
      "Text": "Меня говорит почему то знает американский позор как себя не знать ты их в этом. Собака которую она привели как его не знать. Вот такая картина. Значит поэтому я хочу сказать что то что мы делаем. Но не только нужно с точки зрения изучения вообще это таких политических вопросов с точки зрения анализа научных проблем это необходимо",
      "ParagraphType": 10,
      "OffsetSeconds": 740
    },
    {
      "Index": 39,
      "Text": "Для решения любых вообще жизненных проблем потому что. Ну как говорится если человек может. Правильно мыслить. То он может прийти к правильным выводам если человек не владеет этим делом то он даже в некоторых простых вопросах правильных выводов сделать не можем и вот мы сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 760
    },
    {
      "Index": 40,
      "Text": "Наблюдаем вот вопрос не такой вроде очевидный. И вот началось. А хотя казалось бы ну сколько вы проанализируете вы югославские события была страна какая ужасная буржуазная. Ее расколочили и сделали много буржуазных государств",
      "ParagraphType": 10,
      "OffsetSeconds": 777
    },
    {
      "Index": 41,
      "Text": "Кто ее расколотил сама эта срара распалась нет прилетели бомбардировщики бомбили убивали. Причем безоружных убивать. Так ну там были люди внутри которые это поддерживали в хорватии особенно и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 791
    },
    {
      "Index": 42,
      "Text": "Так хорошо сделали. Выводы делать не сделали. Следующий вариант. Следующий вариант ирак. Прекрасное государство нам оно не нравится потому что оно буржуазное там этот саддам хусейн нам неслаб не брат на его",
      "ParagraphType": 10,
      "OffsetSeconds": 805
    },
    {
      "Index": 43,
      "Text": "Не любим ничего хорошего в нем особенно не видели потому что это буржуазные дети или во многом реакционные как. Этого прилетели ой там у вас вроде там оружие массового поражения у вас тут нет оружия массового поражения",
      "ParagraphType": 10,
      "OffsetSeconds": 821
    },
    {
      "Index": 44,
      "Text": "Сейчас мы привлечем. Прилетим бабки. Да вот у вас похоже да. Ну да нету нету но уже этого повесили. Заодно президента хорошо избрана законно избран народом по правилам буржуазной демократии. Дальше поехали",
      "ParagraphType": 10,
      "OffsetSeconds": 833
    },
    {
      "Index": 45,
      "Text": "Ливи. Тут наш тоже отличился президент тогдашний медведев мы пропустили резолюцию он такой он такой а чем он тебе не. То он у нас тут шатер вставил около. Он кремля он был все хороший а тут вдруг стал мгновение оха вдруг плохой потому что дядя",
      "ParagraphType": 10,
      "OffsetSeconds": 852
    },
    {
      "Index": 46,
      "Text": "Сэм там сказал что он плохой. И то сказать пожалуйста опять налетели разбомбили гонялись на самолетах за каждым отдельным человеком бабилию. Уничтожили там скрыться негде в пустыне вообще просто убивали людей",
      "ParagraphType": 10,
      "OffsetSeconds": 869
    },
    {
      "Index": 47,
      "Text": "С самыми современными средствами с наведением разведчики специальные группы и так далее. Какую уничтожить чтобы кому с коммунистами сражались с рабочим классом левее да нет. Ну эти наши товарищи 1 плоскостные так называемые члены",
      "ParagraphType": 10,
      "OffsetSeconds": 882
    },
    {
      "Index": 48,
      "Text": "Коммунистических объединений они не представляют что кроме борьбы вот коммунизма с неформализмом существует еще борьба. Внутри так сказать фашизма одни так сказать страны. Самый крупный империалистический",
      "ParagraphType": 10,
      "OffsetSeconds": 898
    },
    {
      "Index": 49,
      "Text": "Заниматься переделом мира кто сильный должен переделить свою пользу. Это написано у ленина в книге империализм как высшая стадия капитализма если нексивы набрала и американцы у них мало и немцы снова силу набрали им надо",
      "ParagraphType": 10,
      "OffsetSeconds": 911
    },
    {
      "Index": 50,
      "Text": "Получить влияние для этого надо этих убрать. По имени демократия потом брать демократическим путем вот ливийское там вроде избрали демократическим путем но все равно как то не смотрится. Потому что они там только вот опять захватили премьера",
      "ParagraphType": 10,
      "OffsetSeconds": 924
    },
    {
      "Index": 51,
      "Text": "Самых повстанцев. Потом разобрали что это примеры из страны выпустили его снова. То есть там какой то позорный такая картина старается это вообще не обсуждает никто не вспоминает хотят утерь будет обсуждать только украину",
      "ParagraphType": 10,
      "OffsetSeconds": 937
    },
    {
      "Index": 52,
      "Text": "Ну в чем чем отличается вообще. На философский подход тем что люди на умеют обобщать. Наверное выводы надо делать хотя и гегель говорит что чему учит история. И учат истории тому что уроков истории никто не учит",
      "ParagraphType": 10,
      "OffsetSeconds": 950
    },
    {
      "Index": 53,
      "Text": "Что никто. Не учатся на уроках истории вот она больше всего чем учит. Казалось год сири что непонятно что там то же самое начинать. Вот там раз последняя единственная база которая стала военно морского флота вот",
      "ParagraphType": 10,
      "OffsetSeconds": 963
    },
    {
      "Index": 54,
      "Text": "Это в сирии понятно что нас отбирают постепенно 1 другое 3 мы в этом институте маккейна закрашены неправильным цветом. Вместе с кндр вместе с китаем и над не тем цветом закрашены который. А соответствует",
      "ParagraphType": 10,
      "OffsetSeconds": 977
    },
    {
      "Index": 55,
      "Text": "Что нужно америке значит поэтому мы тоскать в этой группе. В котором нужно работать. Это же самый. Болотный протест так называемый кто туда идет чего они пошли кто там во главе во главе. Немцов. Бывший 1 вице премьер который разваливал всю нашу промышленность",
      "ParagraphType": 10,
      "OffsetSeconds": 991
    },
    {
      "Index": 56,
      "Text": "Явлинский который сельское хозяйство нижегородской области крек 0. Кашу дней. 500 так далее и цодней которые привезли из англии так сказать или из америки прямо агнецизм там в нем. Стоят и вот они видели они идут во главе а за ними идут представители лгбт",
      "ParagraphType": 10,
      "OffsetSeconds": 1013
    },
    {
      "Index": 57,
      "Text": "И вот за этими гомосексуалистами идут с красными знаменами так называемые коммунисты. Сейчас с ума сошли а там говорит народу много. А при фашистах все да большая толпа. Вы что за толпой ходите. И вот мы там с ними вот дискутировали этим летом встречались там",
      "ParagraphType": 10,
      "OffsetSeconds": 1033
    },
    {
      "Index": 58,
      "Text": "На все товарищи и вроде бы они одумались. Вроде бы но уж так хочется в толпу убежать. Не за ней. И то же самое наблюдаем и вот мы наблюдаем. Революцию быстрее хотя да быстрее революции мы там говорит будем работать с ними ну можно говорю а вот мы",
      "ParagraphType": 10,
      "OffsetSeconds": 1048
    },
    {
      "Index": 59,
      "Text": "Можем там вот работать можем там не говорю можете конечно вы можете навозные кучи разгребать. И в каждой навозной куче не найдете вы зерно. Если вы промоете просушите можно даже вот наберете этих зерен и можно испечь хлеб немного",
      "ParagraphType": 10,
      "OffsetSeconds": 1064
    },
    {
      "Index": 60,
      "Text": "И сами ешьте. Но вообще то лучше бы посеять. Зерно и был растит нормальный хлеб хотя можно ну и кого они привезли из этих болотных площадей много набрали. В своей организации тут и там же вышибленный в москве столько",
      "ParagraphType": 10,
      "OffsetSeconds": 1075
    },
    {
      "Index": 61,
      "Text": "Людей которые думают только об 1 как вылезти наверх. Карелистов столько людей которые. Там думается час не только на живи. Представители этой мелкой буржуазии сколько их там может толпиться. И вот за ними и побежали то есть короче говоря",
      "ParagraphType": 10,
      "OffsetSeconds": 1093
    },
    {
      "Index": 62,
      "Text": "Пока люди не разобрались вот идейно. Пока не разобрались бесполезно решают практические вопросы бесполезно поэтому с чего начинали большевики вот с этого и начинали. С того что они. Вводили кружки и 1 фотографии которые видите у вас не 1",
      "ParagraphType": 10,
      "OffsetSeconds": 1110
    },
    {
      "Index": 63,
      "Text": "Товарищ астахов 1 фотография это там. Кружок. Союза борьбы за освобождение рабочего класса правильно вот сидят люди изучать. Там бабушкин шелгунов рабочий что они делали изучали. Но если люди не изучают они никакой твердой позиции вот во всех этих положениях",
      "ParagraphType": 10,
      "OffsetSeconds": 1126
    },
    {
      "Index": 64,
      "Text": "В воротах переворотах. Сложно никакой выработать не могут пока они не разберутся в некоторых существенных и главных вещах. Теперь мы с вами. Мы с вами если мы считаем себя наследниками от большевиков в этом отношении которые победили",
      "ParagraphType": 10,
      "OffsetSeconds": 1145
    },
    {
      "Index": 65,
      "Text": "Мы все таки пример должны брать всех которые победили или всех которые проиграли. Но если с тех которые победили так они и относились к этому времени к этому делу каптерия как к главнейшему делу. Поэтому главным делом книги давай литературу",
      "ParagraphType": 10,
      "OffsetSeconds": 1160
    },
    {
      "Index": 66,
      "Text": "Везде это шло обсуждение рассмотрения изучений и какая бы ни шла борьба. При этом одновременно все время шло это обсуждение ленина даже обвиняли. Что закончилось революцией 5 года а ильич. Уехал видите ли за границу и пишет там какой то",
      "ParagraphType": 10,
      "OffsetSeconds": 1174
    },
    {
      "Index": 67,
      "Text": "Книжку попил лософий а он писал вот это материализм перекрытийцизм. Тогда когда руководство большевиков во многом впало. В это в богоискательство в богостроительство. На почве того и тогда в это же самое время",
      "ParagraphType": 10,
      "OffsetSeconds": 1190
    },
    {
      "Index": 68,
      "Text": "Я не написал. Интеллигенция бежит из партии в контрреволюционный период ну когда подъем был так она пробегала. А как спад пошел для агенства значит отхлынуло. Он говорит они убегают и туда дорога этой сволочи",
      "ParagraphType": 10,
      "OffsetSeconds": 1207
    },
    {
      "Index": 69,
      "Text": "То есть очень так нелестно. Высказывался. В этот момент. Неправильно. Неправильно сейчас приведу вам пример. Вот это говорит разгильдяйство небрежность неаккуратность. Наверное торопливость склонность нас за все на свете браться",
      "ParagraphType": 10,
      "OffsetSeconds": 1218
    },
    {
      "Index": 70,
      "Text": "И ничего не доводить до конца это 1 из свойств образованных людей вытекающее. Из за злостности а если нормального отделения учатся на труда от физического вот где. Физической сметки рабочего и крестьянина",
      "ParagraphType": 10,
      "OffsetSeconds": 1235
    },
    {
      "Index": 71,
      "Text": "Не обойтись. Вот ну хорошая новость это неизложная стержень. Интеллигенция. Вот и ж ненормального. Отделение. Да мы все время приучаем он брел нагорелый таскали что не видите что ли. В реташкале этот. Ламинат",
      "ParagraphType": 10,
      "OffsetSeconds": 1249
    },
    {
      "Index": 72,
      "Text": "Ну все значит вы уже не подпадаете. Не не попадаете уже под это вы. Под ненормальное отделение умственная труда от физического. Все хорошо. Нормально то есть и. Мы то с вами. В отличие от некоторых других но другие тоже ведь это читали это не то что мы знаем что нельзя вполне понять",
      "ParagraphType": 10,
      "OffsetSeconds": 1265
    },
    {
      "Index": 73,
      "Text": "Капитала маркса особенно 1 главы. Не поняв а не про штудиру всей логики гегеля. Поэтому никто из марксистов не понял маркса и полвека спустя какой был год 14 сейчас какой год. 14 прибавьте еще 100 лет будет 150",
      "ParagraphType": 10,
      "OffsetSeconds": 1283
    },
    {
      "Index": 74,
      "Text": "Берем наиболее крупную фигуру которая не читала на уколы кигеге товарища сталина. Вот товарищ сталин. Несмотря на то что он знал что написал товарищ энгельс. А товарищ энгельс написал что. Закон стоимости",
      "ParagraphType": 10,
      "OffsetSeconds": 1299
    },
    {
      "Index": 75,
      "Text": "Является основным законом всякого товарного производства а следовательно его высшей формы. Капиталистического производства а что товарищ сталин написал. Книги экономические проблемы социализма в ссср. Хотя у него в общем то каких то экономических работ до этого и не было",
      "ParagraphType": 10,
      "OffsetSeconds": 1314
    },
    {
      "Index": 76,
      "Text": "В отличие от ленина. Ну и что он написал он написал что у нас. Основной закон закон. Прибавочная история. То есть ну ка при капитализме да. При капитализме а что закон стоимости может быть при социализме",
      "ParagraphType": 10,
      "OffsetSeconds": 1332
    },
    {
      "Index": 77,
      "Text": "Это написано в целом интересно и хорошей работе. В которой сама тенденция ухода. Да товарного производства. Переходов не товарное производство она совершенно явно прослежена. Правильно но правда говорится о продукте обмена что мы перейдем от товарного производства продукта админ а что такое продуктообмен это обмен",
      "ParagraphType": 10,
      "OffsetSeconds": 1347
    },
    {
      "Index": 78,
      "Text": "А что такое обмен обмен это простая случайная форма стоимости. А от случайной формы стоимости идет потом. Эквалентная форма стоимости. Деньги а деньги превращаются в капитал. Обязательно. И если вы посадили товар то он вырастет",
      "ParagraphType": 10,
      "OffsetSeconds": 1365
    },
    {
      "Index": 79,
      "Text": "Есть основной закон не значит что он главный. Основной где у нас в этом здании основания там или там. Основание вот. Фундамент вот мы в общем вот как раз мы на 1 этаже находимся. В основном а там дальше не основное там дальше на этой основе все это строится",
      "ParagraphType": 10,
      "OffsetSeconds": 1381
    },
    {
      "Index": 80,
      "Text": "Поэтому смысл то вообще понятие основного закона не в том что он самый. Развернутый и самый богатый нет он самый простой но он самый фундаментальный в основе лежит все. Поэтому и даже люди которые понимают понимают что прибавочная стоимость это",
      "ParagraphType": 10,
      "OffsetSeconds": 1397
    },
    {
      "Index": 81,
      "Text": "И мазь потому что от того что я скажу прибавочная. Она стоимость не перестает быть это что за стоимость поэтому закон стоимость он же и. Разворачивается в закон прибавочной стоимости вот в этом смысл. Основного понимания основного экономического закона капиталист",
      "ParagraphType": 10,
      "OffsetSeconds": 1411
    },
    {
      "Index": 82,
      "Text": "А если. Закон стоимости закон. Социализма тогда значит на этой. Волне и я вот свидетели мы столкнулись. Неожиданно когда мы это увидели что наши экономисты вот мы столкнулись в 70 годах. Это вот я имею в виду моисеенко никола андреевича и вот я мы прочитали эти",
      "ParagraphType": 10,
      "OffsetSeconds": 1427
    },
    {
      "Index": 83,
      "Text": "Вот и несколько часов утра в таком стоимости у нас он основной. На чем закон социализма значит надо все что мешает действия это объективный закон убрать. А что мешает план мешает. Арфия мешает. Государство рабочего класса мешает",
      "ParagraphType": 10,
      "OffsetSeconds": 1447
    },
    {
      "Index": 84,
      "Text": "И это стало убираться. И вот реформа 1965 года это самый крупный шаг. По внедрению этого. Жизнь. И я не знаю вот помнит ли здесь товарищ или знают ли какой был показатель. Главный для предприятий. До реформы 65 года",
      "ParagraphType": 10,
      "OffsetSeconds": 1461
    },
    {
      "Index": 85,
      "Text": "Какой то зенков он самый экономичный у нас экономист. Да снижение себестоимость а что было после 65 не снижение себестоимости. А прибыль и рентабельность. И объем реализации продукции. Значит. Снизить себестоимость можно каким путем",
      "ParagraphType": 10,
      "OffsetSeconds": 1480
    },
    {
      "Index": 86,
      "Text": "А производительность труда повышать наш технический прогресс внедрять. И дисциплину повышать умелость работников. Повышать. И так далее. А как повысить объем реализации это очень просто. Цены поднять и все а цены не разрешают тогда они сначала не разрешали",
      "ParagraphType": 10,
      "OffsetSeconds": 1499
    },
    {
      "Index": 87,
      "Text": "Тогда очень просто вот эта 1 цена это другая цена здесь при 12% а здесь прибыль 20. Вот это вот будет. Пойдет. Вход а это мы вообще его и производить. А у нас самостоятельность появилась 65 хочу предложить",
      "ParagraphType": 10,
      "OffsetSeconds": 1516
    },
    {
      "Index": 88,
      "Text": "Людлатуру показатель убрали и раньше был обязан и это и это подать хотя они были разновинтабельны. Потому что нужно населению это и это сейчас. Это мне не нравится все. Все дешевое стало пропадать райкомы",
      "ParagraphType": 10,
      "OffsetSeconds": 1529
    },
    {
      "Index": 89,
      "Text": "Пытались удержать это делать влиять на промышленность не но ведь крайком они не дают заработать. Не ну ведь в партии которая не дает получить деньги. Наконец освободили яичников они перестали получать премии безграничные",
      "ParagraphType": 10,
      "OffsetSeconds": 1541
    },
    {
      "Index": 90,
      "Text": "В проектных институтах. Я вот в это время. В них выступал. Ну куда не придешь рут против сталина я говорю надоело даже слушать вот придешь опять. Что вы с этим сталиным привязали еще сталинцы куда не пойду везде сталин сталин",
      "ParagraphType": 10,
      "OffsetSeconds": 1555
    },
    {
      "Index": 91,
      "Text": "Ну можно вообще хоть что то смотреть а что то можете сказать. И вот их всех свели кто. Кто 1 человек пострадал. Кого в 1 очередь вот видите все проектные. Институты и уничтожили. Потом стали уничтожать",
      "ParagraphType": 10,
      "OffsetSeconds": 1569
    },
    {
      "Index": 92,
      "Text": "А теперь дошли до академии наук а наши значит в вузах сидели и думали сейчас вся экономика будет разрушена а мы будем все преподавать и все будет хорошо оказалось что за нас тоже начали брать известные бездны",
      "ParagraphType": 10,
      "OffsetSeconds": 1582
    },
    {
      "Index": 93,
      "Text": "Сказать что раз нет промышленности вы тоже не нужны зачем нам машиностроительные институты если нет машиностроения. До свидания. Зачем нам учить 5 лет когда сейчас такая промышленность за 4 года вполне хватит",
      "ParagraphType": 10,
      "OffsetSeconds": 1593
    },
    {
      "Index": 94,
      "Text": "Около вариата. А потом зачем мы это будем. Этих вот детей бедных учить. 5 лет давайте у нас же все равенство. Но есть сравнение есть богатый они будут магистратуре учиться 6 лет. У вас это самый выгодный",
      "ParagraphType": 10,
      "OffsetSeconds": 1603
    },
    {
      "Index": 95,
      "Text": "Идите своих детей отправляйте бакалавриат. И у нас будет когда равенство только наши все будут управлять а вы будете. Работать а на вас будем одевать ярмо. И это начинает это. Проводится сейчас и там вроде все сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 1617
    },
    {
      "Index": 96,
      "Text": "Это все эти процессы можно видеть если мы. Следим. За понятиями затем. В чем это выражается потому что понятие выражают движение. Действительности правильно. Вот а мысль. Проявляется где. В физике прямо у гегель написано мысль",
      "ParagraphType": 10,
      "OffsetSeconds": 1630
    },
    {
      "Index": 97,
      "Text": "Проявляется прежде всего в языке вы про меня ничего. Поговориться про себя если будете думать. Все равно словами должны поменять что то под. Думать даже нехорошее потому что если вы не со словами сформулируете про себя",
      "ParagraphType": 10,
      "OffsetSeconds": 1648
    },
    {
      "Index": 98,
      "Text": "То и ничего не получится. Потому что все что не сформулировано а в понятиях то не мысль то может быть и образ художника. Это может потрясающе. Прошло но вы выразить не выразили или выразили 1 1. Другой поэтому мы отличаем науку от искусства от религии",
      "ParagraphType": 10,
      "OffsetSeconds": 1660
    },
    {
      "Index": 99,
      "Text": "Там где как говорится там бог видит он с нами. Если он есть он нам поможет если его нет то пусть не мешает. Проводить кружок. Значит возвращаемся к нашей. С главной задачей. Вот мы с вами добрались до нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1676
    },
    {
      "Index": 100,
      "Text": "Это не значит что мы никогда не будем возвращаться. И раньше. Но хотелось бы чтобы вот мы. Вот по ней сейчас снова прошли и забрались как можно дальше за оставшиеся полчаса. То очерков нечто изменяющееся нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1695
    },
    {
      "Index": 101,
      "Text": "Оно единство 2 моментов каких и. Дальше пошли извиняюсь что есть единство моментов себе бытие нет в себе бытие это момент нечто не моменты все бытие. А в себе бытие как момента нечто. Чей момент это имеется в виду моменты нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1709
    },
    {
      "Index": 102,
      "Text": "Да чтобы не получилось тут есть то есть в принципе даже можно так трактовать то что вы сказали научи говорит. 2 моментов нечто 1 момент себе бытие другой. Верлимова. Момент. В селе бытия содержит в себе",
      "ParagraphType": 10,
      "OffsetSeconds": 1730
    },
    {
      "Index": 103,
      "Text": "Поскольку это момент нечто. Он содержит в себе. Также и противоположный момент. Ну это вот. То есть вы правильно это сказали. Но это как бы не доказано. А чтобы доказано что он находится в египте. Значит ну то что имели в виду то есть значит он находится в единстве",
      "ParagraphType": 10,
      "OffsetSeconds": 1752
    },
    {
      "Index": 104,
      "Text": "А раньше единстве значит нет такого. Чтобы вот он был разгорожен от него. В каждом моменте есть его противоположность. Все противоположность и значит тот момент который. Момент. В себя в эти я которые отрицают в себе момент",
      "ParagraphType": 10,
      "OffsetSeconds": 1776
    },
    {
      "Index": 105,
      "Text": "Друзья для нового. Есть момент. Да. В нем бытие или просто в. Значит может сказать почему тут нет симметрии вот бытие для иного почему про него это не говорим а потому что про бытие для иного. Тоже самое скажете бы те для иного",
      "ParagraphType": 10,
      "OffsetSeconds": 1794
    },
    {
      "Index": 106,
      "Text": "Оно конечно в единстве со в себе бытием. Хорошо но единственное все в итье то в себе у бытие и для иного есть и в себе быть ну и так бы те длинной это не иной же и так это нечто ничего нового мы тут. Не сказали поэтому никакого нового содержания мы тут не прибавили от этого рассуждения правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1814
    },
    {
      "Index": 107,
      "Text": "А вот в отношении всей биотии. Прибавили 1 дело вы рассматриваете просто себе бытие как просто равенство с собой. Это противоположность неравенства а другое дело что это вот непосильное равенство с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 1830
    },
    {
      "Index": 108,
      "Text": "А это такое равенство с собой которое находится в борьбе. С неравенством собой в борьбе с бытием для иного то есть оно в себе из себя вычищает это самое бытие для иного. То есть она удерживает себе бычье через борьбу с бытием",
      "ParagraphType": 10,
      "OffsetSeconds": 1841
    },
    {
      "Index": 109,
      "Text": "Правильно и вот это уже это не такой пассивный момент что просто равно самому себе я сказал чтобы я не делал все я попов михаил васильевич. Что тут удивительного. А тут вопрос в том что этот любой человек в том числе и по поводу",
      "ParagraphType": 10,
      "OffsetSeconds": 1857
    },
    {
      "Index": 110,
      "Text": "Училище имеет в себе противоположный момент. А предположение он бытие длинного и этот этот он находится причем и в нем тоже. Противоположные моменты в нечто же находится правильно. Он в ней сейчас же находится это же мои агенты нечто разбираем",
      "ParagraphType": 10,
      "OffsetSeconds": 1874
    },
    {
      "Index": 111,
      "Text": "Поэтому мы те или иного тоже внутренний момент нечто правильно. Вот. Но идет борьба между бытием леново и вообще бытием тут еще как он не говорит о противоречиях противоречий в развернутом виде есть. Во 2 томе учение о сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 1888
    },
    {
      "Index": 112,
      "Text": "Ну здесь уже как бы вся эта картина. Уже это разрисовано. Что есть в себе бытие но такой напряженный и борется с бытием ли но где то. Вот скажем коммунист должен себе бороться. Протеинизм. Вот я с апротеизмом должен бороться",
      "ParagraphType": 10,
      "OffsetSeconds": 1903
    },
    {
      "Index": 113,
      "Text": "Это же своим или спартализмом беркова. Световой протеин из универхола у меня с подручи не бороться конечно. И приятнее правильно. А вот. Это мы наблюдаем по некоторым нашим товарищам вот наши увлекаются в наши союзники",
      "ParagraphType": 10,
      "OffsetSeconds": 1919
    },
    {
      "Index": 114,
      "Text": "И товарищи из ркп они очень любят бороться с апартунизмом. У кпрф юганова это. Понятие которое означает борьбу с. Вот этим с моментом. Принесение коренных интересов движения жертва помочь ну это у себя а в своей партии",
      "ParagraphType": 10,
      "OffsetSeconds": 1933
    },
    {
      "Index": 115,
      "Text": "А партунис не придает своей партии не отходит от нее своей партии. А если я смотрю на другую партию ищите там радионизм все на мои. Чем больше у них протезировать тем нам лучше. Правильно они сами значит не могут бороться",
      "ParagraphType": 10,
      "OffsetSeconds": 1950
    },
    {
      "Index": 116,
      "Text": "Если у вас большая протеизма вы мне обратите внимание то я выигрывать буду отлично что у вас за протунизм мы пойдем вперед. То есть все плохого то что у них апотуризма а вот вы плохие а мы хорошие значит она и пойдет народ",
      "ParagraphType": 10,
      "OffsetSeconds": 1964
    },
    {
      "Index": 117,
      "Text": "Давай пойдет роботчик вы радуетесь. Что он не пойдет за протуристами пойдет за нами. Поэтому вот это вот перенесение внутреннего куда то вовне. Вот это неправильно. Потому что вот скажем ваши недостатки",
      "ParagraphType": 10,
      "OffsetSeconds": 1975
    },
    {
      "Index": 118,
      "Text": "Где в вашей или во мне. Но ваши недостатки. А вы с ними боретесь. А они с вами борются. Как это нет. Как это нет вот говорят человек был хороший и переродился. Как это они борются какие есть ради бывает такое отрицание которое не боролось бы с другой стороны",
      "ParagraphType": 10,
      "OffsetSeconds": 1989
    },
    {
      "Index": 119,
      "Text": "И бывает вот человек говорит я вот курящий борюсь с курением. Я говорит вы говорит бросайте говорю бросаю карие через каждые 5 минут бросаю выкурю бросаю. Ну все время борется. Кто из них победит. Да причем это вот рассчитано на долую серьезную борьбу и серьезные люди по серьезному борются они даже бросили еще",
      "ParagraphType": 10,
      "OffsetSeconds": 2008
    },
    {
      "Index": 120,
      "Text": "Как какие то пентибрюшки они серьезно всю жизнь борются. Да уничтожает. Ну а кто будет уничтожать вы же не пьете не будете уничтожать не курите ну вот значит кому то надо. Вот брать на себя тяжелую ношу",
      "ParagraphType": 10,
      "OffsetSeconds": 2032
    },
    {
      "Index": 121,
      "Text": "Восславить надо тех кто борется. Значит возвращаемся снова к этим и так в себе бытие вот такое которое борется со своим отрицанием самом себе. В самом себе нигде то там не с вашим отрицанием а в самом себе",
      "ParagraphType": 10,
      "OffsetSeconds": 2046
    },
    {
      "Index": 122,
      "Text": "Вот это в нем бытие или просто вы это вот. Такой финал можно сказать что это. Дошли до 1 буквы. Какая то уже красота. То есть изучение диалектики довело нас начали с чистого бытия и дошли до буквы в. Ну человек вот если как",
      "ParagraphType": 10,
      "OffsetSeconds": 2060
    },
    {
      "Index": 123,
      "Text": "1 раз сюда дойдет сказали собрали сумасшедшие. Изучают букву в. А как вот а как что мы хотим искать что это. А вот гегель объясняет что если вы это значит не вне без вне не понять что такое. Вот здесь а что такое вняет то что не здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 2076
    },
    {
      "Index": 124,
      "Text": "Никак нельзя это вот как верх и низ. Вы без верха не поймете. Без права вы не поймете левый без лева не поймете правый. Без вэнь вы не поймете что такое вот и внешне. И поэтому отсюда и вот тут казалось бы мы вроде дошли и хочется отдохнуть",
      "ParagraphType": 10,
      "OffsetSeconds": 2094
    },
    {
      "Index": 125,
      "Text": "Привал сделать. Потому что мы вот уже с нечто разобрались. Целиком и тут. Значит такой вот трагический момент тут мы вспоминаем что нечто это не просто бытие а. Определенное наличное и поэтому все что мы наговорили",
      "ParagraphType": 10,
      "OffsetSeconds": 2110
    },
    {
      "Index": 126,
      "Text": "Про. Раз они находятся в единстве с определенностью определенность неотделима от наличной. Она неотделима это она и уже не качество она просто у нас просто о приеме наличных детей. Именно с тем что мы договорились про",
      "ParagraphType": 10,
      "OffsetSeconds": 2126
    },
    {
      "Index": 127,
      "Text": "Наличные пути относятся и к определенности но раз мы эту определенность теперь снова берем. Специальное для рассмотрения она не просто определенная. Качество почему потому что качество это 1 непосредственно определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 2140
    },
    {
      "Index": 128,
      "Text": "Которая как бы берется изолированно сама по себе. Вот у вас есть качество очень хорошее я беру его изолирую от вас вы я не знаю какая вот качество ваше это очень. Очень хорошая вот примерно так получается",
      "ParagraphType": 10,
      "OffsetSeconds": 2153
    },
    {
      "Index": 129,
      "Text": "Это конечно неправильное но никакого другого хода нет а как мы изучим ваши эти. В качестве мы должны их отдельно от вас сначала. Потом обратно обернуть хотя вот вы с такими качествами. А как еще поступить потому что если у нас есть 2 глаза то мысль у нас проходит 1 потом 2",
      "ParagraphType": 10,
      "OffsetSeconds": 2164
    },
    {
      "Index": 130,
      "Text": "Поэтому приходится даже писать тезис антитезис. Синтезишь. Утверждение отрицание и отрицание отрицание возвращение к тому. С чего мы начинали но уже через вот это вот. Возвращение мы уже усматриваем там за этим",
      "ParagraphType": 10,
      "OffsetSeconds": 2180
    },
    {
      "Index": 131,
      "Text": "Вот то что отрицается. И усматриваем то что раньше было мы ничего не теряем. Мне это просто уплотняется и так сказать все это дело. Хотел становится все более и более сложным. А не так что мы рядом раскладываем и говорим вот это вот это вот это нет у нас все это вот наполняется",
      "ParagraphType": 10,
      "OffsetSeconds": 2194
    },
    {
      "Index": 132,
      "Text": "И становится все более более глубоким. И так значит тоже самое относится к определенности продолжаем. Как уже было сказано если мы начали рассматривать. Вернусь. Мы берем практически изолированно значит берем как качество",
      "ParagraphType": 10,
      "OffsetSeconds": 2209
    },
    {
      "Index": 133,
      "Text": "И в качестве значит соответственно есть. Все те же самые моменты которые мы увидели. В нечто. Да сейчас значит там когда к моменту в сборной нас сразу так ну и начинаем у нас какой берем какой момент вот который раньше с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 2228
    },
    {
      "Index": 134,
      "Text": "Берем ранцу с собой. Покраситься с собой. То есть вот этот момент и которая скучно находится вниз и с другим моментом этого. То есть мирион во 1 смотрите что мы получили вот это определение. А уже хочется сказать качество но уже нельзя говорить качественно",
      "ParagraphType": 10,
      "OffsetSeconds": 2255
    },
    {
      "Index": 135,
      "Text": "Быть или иного почему потому что это не качество она уже определенность которая есть лишь бытие для иного. Она уже не соединена с ним. Это есть. Характера да. Вот смотрите что получается что получается",
      "ParagraphType": 10,
      "OffsetSeconds": 2278
    },
    {
      "Index": 136,
      "Text": "Говорится про определение во 1 это качество. Мы на этом уже не раз останавливались и еще раз может остановиться вот сейчас опять в связи с. С понятием фашизма. Вот люди думают. Вот это и это и это и это и это и это мне говорят",
      "ParagraphType": 10,
      "OffsetSeconds": 2294
    },
    {
      "Index": 137,
      "Text": "Да поможет можно много чего наговорить. Правильно. А определение является. Немного чего вы выберете 1 качество качество. То которое тождественно с бытием даже если у нас бытием есть это есть машина нет этого",
      "ParagraphType": 10,
      "OffsetSeconds": 2307
    },
    {
      "Index": 138,
      "Text": "Нет фашизма так. Так мы понимаем все ее пути. Это равенство с собой. Какое качество национализм является таким. Потому что был итальянский фашизм без национализма. Это ну смотри там и так было и до фашизма и после фашизма",
      "ParagraphType": 10,
      "OffsetSeconds": 2321
    },
    {
      "Index": 139,
      "Text": "Ну всякой всякой буржуазной. Течение обязательно связано с каким то национализмом правильно. Что тут это не качество фашизма это связано с тем что если. Уже есть буржуазная какая то нация то есть национальный эгоизм",
      "ParagraphType": 10,
      "OffsetSeconds": 2335
    },
    {
      "Index": 140,
      "Text": "Интернационализм буржуазный как называется. Буржуазная интернационализм. То есть есть и с классным политизмом и есть буржуазный национализм. Этой нации. Если во главе буржуазии эта из буржуазной нации называется национализм",
      "ParagraphType": 10,
      "OffsetSeconds": 2349
    },
    {
      "Index": 141,
      "Text": "У нас когда говорят о националистах имеется в виду столько русских обратите внимание по радио вот пришли националисты какие. Украинские. Еврейские эстонские японские какие русские. Или что только русские националисты",
      "ParagraphType": 10,
      "OffsetSeconds": 2364
    },
    {
      "Index": 142,
      "Text": "А дальше идет сосредчик шап русский. Националисты их прямо записывают националисты говорят так а потом фашисты пришли. Русский фашизм страшнее всякого любого фашизма кто говорил. Министр культуры. Шует клэй говорил нет ничего страшнее русского фашизма",
      "ParagraphType": 10,
      "OffsetSeconds": 2378
    },
    {
      "Index": 143,
      "Text": "Умывайтесь товарищи русские русский народ который разгромил фашизм. Мировой. Ему после сока лет высоких лет войны. Вместо благодарности он 27000000 жизней на алтарь борьбы с фашизмом положил ну вот страшнее русского ничего нет и выступает министр культуры",
      "ParagraphType": 10,
      "OffsetSeconds": 2398
    },
    {
      "Index": 144,
      "Text": "И сидят люди слушают уши повесили. А владимир владимирович ходил и извинялся. То есть мы освободили ваш веншами. Мы освободили красная армия освободила. От этих самых евреев которые заключены были в освенциме",
      "ParagraphType": 10,
      "OffsetSeconds": 2415
    },
    {
      "Index": 145,
      "Text": "Ну еще значит извиняется за то что мы еще раз освободили что красная армия. Нам стыдно что ли что мы их разумные. Я был на кладбище пер лашесу. В париже. И вот там посмотрели мы стену которую расстреляли",
      "ParagraphType": 10,
      "OffsetSeconds": 2429
    },
    {
      "Index": 146,
      "Text": "Коммунаров не расстреляли там их растерзали я не знаю что с ними. Не делали как говорится зонтиками выкалывали глаза. И закопали. Стена и стена и все. Идешь дальше долг написан и время погибшим. Лашвенцами",
      "ParagraphType": 10,
      "OffsetSeconds": 2445
    },
    {
      "Index": 147,
      "Text": "Плита. Шлево. По дорожке. А что о русском который погибли не надо а эль татаро. А не а этим самым эстонцем. Армянам. Вот я себе представил у нас может быть такое на кладбище. Вот я значит сейчас. На кладбище этот могила написан русским погибшим",
      "ParagraphType": 10,
      "OffsetSeconds": 2460
    },
    {
      "Index": 148,
      "Text": "При освобождении севастополя. А что если украинцы погибли это не надо а эти украинцы почитают свой памятник. А если там были узбеки пусть узбеки поставят узбекам. Погибшем. Ничего себе то есть мы это наблюдаем",
      "ParagraphType": 10,
      "OffsetSeconds": 2478
    },
    {
      "Index": 149,
      "Text": "Это проявление национализма. Это проявление национализма конечно. То есть что такое национальный эгоизм. Вот я еврей. Вот я интересуюсь мне как там нет ли наших евреев если наши евреи не погибли ну и черт с ним",
      "ParagraphType": 10,
      "OffsetSeconds": 2494
    },
    {
      "Index": 150,
      "Text": "А если не поемли наше это ужас вообще кто не признает что был этот самый. Холокост. Все сгноим в тюрьме. Вы не придаете холокосту. Смотрите вы не выходите а мы не выпустим. Не признаешь. Холокост такой крик устроили и не поймешь",
      "ParagraphType": 10,
      "OffsetSeconds": 2507
    },
    {
      "Index": 151,
      "Text": "А может вместо этого крика будем благодарить красную армию что она. Кто она сделала она она пошла в том числе евреев от полного уничтожения. Кто это сделал нет красная армия когда это примеры то же самое сталина гитлера это примеры 1 и то же",
      "ParagraphType": 10,
      "OffsetSeconds": 2524
    },
    {
      "Index": 152,
      "Text": "То есть далеко ли это очень далеко. И где это нахуй если людям это обрушивает на них это все в мире во всей этой системе идеологии. Как можно здесь нормально организовать. Классы говорю пока вот в этом люди не разберутся",
      "ParagraphType": 10,
      "OffsetSeconds": 2539
    },
    {
      "Index": 153,
      "Text": "Хотя бы какое то количество ядро но не 5 человек. И не 50 а чуть чуть побольше. Тогда можно будет говорить о каком то таком серьезном. Общественным который может привести результаты то есть какой то авангард в котором будут присоединяться другие силы а как иначе",
      "ParagraphType": 10,
      "OffsetSeconds": 2553
    },
    {
      "Index": 154,
      "Text": "То есть на 1 качество надо 1 качество. Вот скажем я в связи с этим я и раньше это вот читал про качество. Ну я все и с тем что начали под определение подводить все что угодно. И особенно в связи с этой проблемой фашизма он же тут без диалектика вообще мы не обойдемся",
      "ParagraphType": 10,
      "OffsetSeconds": 2570
    },
    {
      "Index": 155,
      "Text": "Вот не надо все тащить. Туда ни зверства не надо потому что зверства бывают на пол посадят совсем не мягко сидеть. Причем и не в период фашизма а очень даже давно сажали. И уже на дыбу когда человека поднимали тоже не очень было вкусно и интересно",
      "ParagraphType": 10,
      "OffsetSeconds": 2586
    },
    {
      "Index": 156,
      "Text": "Он и пойдите в ваш в астрахани да и посмотрите там. Показывает. Какие были орудия пыток. Не думаю что там было сладко тем кто туда попал. Поэтому то что головы отрубали и четвертовали. И колесовали что не было такого что ли",
      "ParagraphType": 10,
      "OffsetSeconds": 2602
    },
    {
      "Index": 157,
      "Text": "Заливали кипяток заливали а да лишь скальпировали допустим индейцы. А индейцы взяли те уничтожили почти всех оставили несколько экземпляров. Покажет что у нас и дети тоже есть. Вот они основатели местные населения",
      "ParagraphType": 10,
      "OffsetSeconds": 2627
    },
    {
      "Index": 158,
      "Text": "Значит еще раз возвращаемся к тому что это. Качество которое в себе. Что то в себе это качество которое в изменениях сохраняется. Если оно в себе не сохраняется не сохраняется какое это ваше качество. Это ваше качество или не ваше если вы сегодня значит",
      "ParagraphType": 10,
      "OffsetSeconds": 2640
    },
    {
      "Index": 159,
      "Text": "Поклонились а зато что ты орешь смотришь на меня дружок. Значит если человек вот так себя проявляет значит это и то что 1 раз вежливо сказал. Это он просто через себя переступил поэтому. Поэтому если это человек",
      "ParagraphType": 10,
      "OffsetSeconds": 2656
    },
    {
      "Index": 160,
      "Text": "Все время так себя ведет его качество. Это его определение что он равен самому себе в этом а если он даже. Отступил от него. Но и то отступил от своего. Определение что тогда говорят человек. Не в себе",
      "ParagraphType": 10,
      "OffsetSeconds": 2668
    },
    {
      "Index": 161,
      "Text": "Не в себе. Я вот чтобы показать студентам так вот им рассказываю рассказывает ну что вы смотрите на меня ну что смотрите. Что так лохущий сегодня. А что сразу это говорю я из себя вышел извините. Я сейчас вернусь в себя и мы снова с вами",
      "ParagraphType": 10,
      "OffsetSeconds": 2683
    },
    {
      "Index": 162,
      "Text": "Что значит вышел из себя. Пересталывать равным себе. Или вы сейчас хотите я сейчас приду в себя и буду с вами разговаривать. Вот я захожу а еще татьяна. Планировано так оно все взрослое но сейчас он пришла в себя",
      "ParagraphType": 10,
      "OffsetSeconds": 2697
    },
    {
      "Index": 163,
      "Text": "Спокойно воспринимает а так то есть. Это в языке сохранилось. Мне не по себе что значит не по себе. Да так что это вот я себя чувствую себя неравным. Этой обстановке правильно это мне не по себе то есть я не могу",
      "ParagraphType": 10,
      "OffsetSeconds": 2710
    },
    {
      "Index": 164,
      "Text": "Здесь быть самим собой. В такой ситуации мне не по себе. Давайте что то изменим правильно. То есть казалось бы такая мудреная фраза в себе бытие. Хотя она вот. По русски. Переводится конечно. Очень так неудачно сложно",
      "ParagraphType": 10,
      "OffsetSeconds": 2727
    },
    {
      "Index": 165,
      "Text": "В себе в эти это с черточками с 2. С таких слов это нигде больше человек не видит кроме как. А по немецки. Антиэкзамен 1 слово. В себе по себе. Конечно это очень легко воспринимается. С немцами или там для себя видеофюрзик зайн и все",
      "ParagraphType": 10,
      "OffsetSeconds": 2744
    },
    {
      "Index": 166,
      "Text": "Тоже 1 слово а у нас 1 дело для себя бытие трантрам. Ну по другому не перевести. Это все правильно. Непривычно для слуха для взгляда и так далее ну что делать наука она вообще. Ну такая вещь которая требуется изучения",
      "ParagraphType": 10,
      "OffsetSeconds": 2762
    },
    {
      "Index": 167,
      "Text": "Тут не без трудностей не обойдешься. Значит. Определение как. Совершенно приведет к качеству которое есть в себе. И просто у меня что то и. В единстве. И с другим моментом этого нечто с в нем бытием. То есть не такое качество которое просто сохраняется а которое находится в единстве с мем бытием то есть оно сопротивляется своему переходу в другой если я коммунист я коммунист и тогда когда придут фашисты а если пока сидят коммунисты я коммунист",
      "ParagraphType": 10,
      "OffsetSeconds": 2777
    },
    {
      "Index": 168,
      "Text": "А фашисты пришли я фашист а если значит ушли в эти фашисты пришли еще кто то я такой зеленый я зеленый. И это мы такое наблюдаем да сразу сейчас на украине будут ноги перекрашиваться они. Партию регионов",
      "ParagraphType": 10,
      "OffsetSeconds": 2806
    },
    {
      "Index": 169,
      "Text": "Да он уже вышел там и все сразу те то что он был в партии регионов. Не случайно вы видите разницу между какими то скажем. Это партии стоящие у власти и партии власти. У вас это рядом где то. Кто то у власти есть своя партия",
      "ParagraphType": 10,
      "OffsetSeconds": 2822
    },
    {
      "Index": 170,
      "Text": "Так как все таки. Точно политические партии стоящие у власти или партии власти. Партия у власти или партии власти. Пошли умно ула все что я ищу ула. Партия власти это значит так я товарищей. Человек принципиальный я в той партии",
      "ParagraphType": 10,
      "OffsetSeconds": 2844
    },
    {
      "Index": 171,
      "Text": "Которые при власти поэтому я в партии власти если ваша партия пришла к власти я в вашу программу. Давайте войду ваш это 1 коп в партии потому что я к вам приду. Тащурков а у вас какая партия я в вашу пойду когда вы будете если вы не придете к власти я никогда в вашу партию",
      "ParagraphType": 10,
      "OffsetSeconds": 2864
    },
    {
      "Index": 172,
      "Text": "А вы дальше бегите что смеетесь. Мы еще не взяли власть я не за что в вашу партию я не пойду пока в нее началась. А как возьмете ну естественно что я буду к вам ходить. Поэтому это вот. Кочевники. Политический они кочуют",
      "ParagraphType": 10,
      "OffsetSeconds": 2878
    },
    {
      "Index": 173,
      "Text": "Как их называете. Они кочуют в ту партию которая сейчас у власти если мы сейчас. России пришла к власти значит очень многие из единой россии. Тут же перекочевали бы куда. Поведи его в россию. Ну а сказали миронову сиди и держи эту партию на всякий случай мало ли вдруг народ побежит туда",
      "ParagraphType": 10,
      "OffsetSeconds": 2897
    },
    {
      "Index": 174,
      "Text": "Чтобы тоже наша была партия. Ну а идет дураков и бандитов мы что должны куда то сгребать и тоже направлять в том же направлении сказали жириновский он говорит есть сказал так товарищи. Я жириновский поздравляю вас",
      "ParagraphType": 10,
      "OffsetSeconds": 2916
    },
    {
      "Index": 175,
      "Text": "Праздником. Защитник отечества детям нашу партию она защищает. И так далее и на всякий случай андрюх так сказать. Это провалится это правильно лдпр есть еще. Да еще там у нас много много партий. На всякий случай заготовлено как вот короче говоря я сказал что я принципиально",
      "ParagraphType": 10,
      "OffsetSeconds": 2930
    },
    {
      "Index": 176,
      "Text": "Пока его партия у власти будет туда и приду и других мне не предлагать. Будешь что это такое поэтому а вот когда мы говорим. Определение. То это значит он. Противится вот это качество которое противится переходу в иное если отвечает фашист",
      "ParagraphType": 10,
      "OffsetSeconds": 2946
    },
    {
      "Index": 177,
      "Text": "По определению. То вы его коммунистам не сделаете. Или пустой человек как янукович вы его человеком принципиальным и твердым. Не сделаете. Потому что. Ну что он ходит по регионам и говорит. Я буду ходить по регионам хрень лучше народ будет собирать нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2966
    },
    {
      "Index": 178,
      "Text": "Буду обращаться к мировой общественности чтобы. Либо она там привела меры по защите. Ты с ума сошел человек ты президент ты будешь обращаться. Общественность чтобы она защищала кого правоохранительные структуры",
      "ParagraphType": 10,
      "OffsetSeconds": 2983
    },
    {
      "Index": 179,
      "Text": "Кто художник защищает. Народ правоохранительных судов они народ подавляет эти права. Кто это народ будет за них охранять такого никогда не будет. Вы пожалуйста охраняйте а вы поставите и говорите ничего тогда не делайте вы стоите",
      "ParagraphType": 10,
      "OffsetSeconds": 2994
    },
    {
      "Index": 180,
      "Text": "Убить а вы стоите как дураки все я. Граждан все таки которые. На майдан там не важно по политическим или пристрастиям либо их там запутали. Конечно. Пословниками. Вот те кого они стукнули убили это жертвой фашизма",
      "ParagraphType": 10,
      "OffsetSeconds": 3009
    },
    {
      "Index": 181,
      "Text": "Этому содействуют они или это вот люди пособники фашистов конечно. И проводники фашистской линии какой и проводники. Ваша измена экспорта на украине но кто то должен быть на месте на месте. Говоря если это должны быть а если это начальники",
      "ParagraphType": 10,
      "OffsetSeconds": 3035
    },
    {
      "Index": 182,
      "Text": "Большие начальники правого сектора он уже может рассматривать. Так гулять. Как представитель так сказать. Вот фашистских начальников а эти какие они начальники. Да это говорит а не этот. Вот группировка которая проводит эту самую эту фашистскую ну фашистская армия если она формирует чарми определенной боевики",
      "ParagraphType": 10,
      "OffsetSeconds": 3050
    },
    {
      "Index": 183,
      "Text": "Слышали слышно таких горячий что вот мы там граждан запутали туда сюда запутали. Да. Запутали вас вы стали подсобником фашистов ну как ну запутали да ну что а что они тех немцев которые сюда пришли и воевали с нами вот вы во 2 мировую войну не запутались",
      "ParagraphType": 10,
      "OffsetSeconds": 3070
    },
    {
      "Index": 184,
      "Text": "Бегаю сразу не говорю. Хотим всякие хорошие слова. Говорил. И говорил что надо было надо чтобы не просто была ложь а самая такая страшная вот в чем. И он страшнее ложь чем скорее у него поверь. А лугите лгите лгите лгали",
      "ParagraphType": 10,
      "OffsetSeconds": 3092
    },
    {
      "Index": 185,
      "Text": "Идите там вот будет вам пространство все. Все хорошо вы защищаете это и с нами бог каждого ремень и там с нами бог. На ремне написано. Ну если с нами бог черт на мне идти. И религия к этому подверстана",
      "ParagraphType": 10,
      "OffsetSeconds": 3107
    },
    {
      "Index": 186,
      "Text": "Забери их в германию а там начинают то что славься и там этого. Слава украине неважно что делает что с украиной слава ей. Ну да понятно вроде как против не будете а что что вы поедете слава. Они то участвуют в разгроме этой украины сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 3122
    },
    {
      "Index": 187,
      "Text": "По разгроме того государства которое есть. Когда это допустим только в революционный период когда громят то государство которое есть. Создавая то государство. Новое более передовое. Когда это не разгром вообще государство",
      "ParagraphType": 10,
      "OffsetSeconds": 3137
    },
    {
      "Index": 188,
      "Text": "Гром 1 государства весь с рождения другого. Я рыбу съел но появился другой белок. Животные человеческие. А если просто шел и растоптал рыбу ну что хорошего в этом. Ну вы съели рыбу это положительно а то что растоптали",
      "ParagraphType": 10,
      "OffsetSeconds": 3151
    },
    {
      "Index": 189,
      "Text": "Ничего положительного здесь просто нет. Поэтому разгром государства есть какого но какой был а какой был раз демократической. Разгром буржуазно демократического государства со стороны. Финансового капитала что это такое фашизм",
      "ParagraphType": 10,
      "OffsetSeconds": 3164
    },
    {
      "Index": 190,
      "Text": "Когда открыта террористическая диктатура. Не прикрыто ничем. А скоро прикроют когда разгромят поставят кого надо. Вот и будет уже все. Машина закончится мы должны будем констатировать и праздновать окончание фашизма на украине",
      "ParagraphType": 10,
      "OffsetSeconds": 3178
    },
    {
      "Index": 191,
      "Text": "Он свою задачу выполнил. То есть фашизм через пользуется как кратковременный рычаг. В ривер выполнил выполнил все гаслай выполнил в ираке выполнил. В ираке что есть ваше нет. То там все снова избрали все хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 3194
    },
    {
      "Index": 192,
      "Text": "Ну много маленьких государств тоже все хорошо только была 1 югославия крупная государство европейское а сейчас. Каждая ничтожная. И они могут существовать только. Под влиянием. Какого то крупного государства и украина тоже начинает понимать",
      "ParagraphType": 10,
      "OffsetSeconds": 3206
    },
    {
      "Index": 193,
      "Text": "И должны будут понять что в современном мире. Либо вам придется к евросоюзу либо к россии и 3 здесь. Невозможно себе даже представить не и все эти вот и про эгоизм малых наций писала и марс и эгер. Ленин",
      "ParagraphType": 10,
      "OffsetSeconds": 3221
    },
    {
      "Index": 194,
      "Text": "Что малые нации у них это эгоизм есть очень большой. Они думают что они. Такие же как великие державы. К сожалению в современном мире при империализме. Мелкие нации. Никакой самостоятельной политики никогда не вели и вести не могут если они никогда",
      "ParagraphType": 10,
      "OffsetSeconds": 3234
    },
    {
      "Index": 195,
      "Text": "Масса как швейцария потому что в кассе никто не дерется в кассе мы деньги идем получаем там все тихо спокойно. Подходите получаете расписывание. Не боитесь выходите поэтому что вы будете. А все хотят стать кассой а кассы уже есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3249
    },
    {
      "Index": 196,
      "Text": "Так ну давайте провинемся дальше. Значит а вот определенность которая есть мы же про определенность говорим. Она беременна как качество. Которая. Равно сам у себя а утерях которые лишь а почему уже не качество",
      "ParagraphType": 10,
      "OffsetSeconds": 3267
    },
    {
      "Index": 197,
      "Text": "Предположительная характеристика. А раз мы ее противоположность берем этому определению то это уже не. Лишь бы тебе лену она уже не может быть просто названа качеством. Правда поэтому определенность которая есть лишь бы те или иного называется",
      "ParagraphType": 10,
      "OffsetSeconds": 3281
    },
    {
      "Index": 198,
      "Text": "Ну это. Это характер. Но это же момент нечто. То есть это тоже определенность это 1 и та же определенность она внутри как бы выступает как определенность. А снаружи. Она выступает как характер и так и у человека",
      "ParagraphType": 10,
      "OffsetSeconds": 3295
    },
    {
      "Index": 199,
      "Text": "Бывает человек хороший а характеру никуда не годится. У меня например на глазах самый яркий пример. Была такая. Скаженская валентина даниловна. Автор книги. Обыкновенный легионизм а в чехословацком легионизме",
      "ParagraphType": 10,
      "OffsetSeconds": 3312
    },
    {
      "Index": 200,
      "Text": "Прекрасная книга замечательная и вот мы ее тут. Привечали подскочили ли виктор галич долгов. Редактор царила ее в гостиницу я ее вводил в петровский зал нашего университета она там выступала с докладом",
      "ParagraphType": 10,
      "OffsetSeconds": 3329
    },
    {
      "Index": 201,
      "Text": "Ну по характеру. Подскажу ну невозможно вы куда у меня поселили. Да что я здесь пришла да что у вас тут делается что за безобразие что это такое где мои чемоданы. И так далее это все обижался долгов. Я на это обращал внимание думал человек написал хорошую книжку пусть она говорит",
      "ParagraphType": 10,
      "OffsetSeconds": 3343
    },
    {
      "Index": 202,
      "Text": "Все что угодно но книжка замечательная. Вот она вот. По определению но книжке лучше не было. С каржинское обогнали людей можете найти вот так как не шикарные. Не сносный характер. Я говорю да не слушай ты что он будет говорить там ну да мы плохие да все не правильно делаем",
      "ParagraphType": 10,
      "OffsetSeconds": 3359
    },
    {
      "Index": 203,
      "Text": "Все ну она делала ну она написала. Хорошее дело сделайте хорошее дело и можете говорить. Это очень правильный подход нужно мало ли что человек сказал. Сказал вот вам в сердцах. Может у него сейчас настроение плохое может ему кто нибудь на ногу наступил",
      "ParagraphType": 10,
      "OffsetSeconds": 3377
    },
    {
      "Index": 204,
      "Text": "Или на сердце ну а вы на него обижаетесь. Не надо обижаться. Я уже вот честно вас кричал вы обиделись на меня таким. Нет но спасибо хоть. Хоть вы меня поддержали да. Потому что все все может быть в жизни",
      "ParagraphType": 10,
      "OffsetSeconds": 3390
    },
    {
      "Index": 205,
      "Text": "И надо отличать. Это внутренняя природа человек это его определение. Ну и как это происходит. Появляется он не всегда хорошо человек хотел что то вот хорошее сделать помните как медведь. Хотел эту муху убить которая села на мужика взял булыжник и ударил по мухе и убил мужика",
      "ParagraphType": 10,
      "OffsetSeconds": 3405
    },
    {
      "Index": 206,
      "Text": "Ну что делаю. Ну муху бил да. То есть ну это очень такой крупный пример. А то что человек иногда хороший человек делает нелепые действия нелепые те которые противоречат его определению вы всегда делаете все соответственно",
      "ParagraphType": 10,
      "OffsetSeconds": 3421
    },
    {
      "Index": 207,
      "Text": "С твоим определением кто может про себя сказать что я в отличие от вас товарищи дорогие может нынче от вас товарищ мордовин. Я всегда делаю. Только то что соответственно. И 1 мое. Что запомните скромность самый большой поскольку вы меня еще не знаете давайте",
      "ParagraphType": 10,
      "OffsetSeconds": 3437
    },
    {
      "Index": 208,
      "Text": "Про стол а за 1 запомню что самое мое простое качество скромность люди так и неудобно становятся правильно у вас же не есть такого качества. У меня есть. И я горжусь тем что я сказал. Полный человек и сразу об этом прямо говорю",
      "ParagraphType": 10,
      "OffsetSeconds": 3457
    },
    {
      "Index": 209,
      "Text": "А вы скрываете это вот видите потому что вы не уважаете это а я уважаю. И сразу человек хотя отделяется. То есть вот такая тут картина. То есть это очень важно. То есть есть 1 и та же определенность 1 и та же",
      "ParagraphType": 10,
      "OffsetSeconds": 3470
    },
    {
      "Index": 210,
      "Text": "Сергей говорит что. Можно это определение оно проявляет себя и в характере. С 1 стороны правда какой чай такой характер. А с другой стороны можно через характер. Проникнуть. И изменился только характер и человек стал склоченный по характеру",
      "ParagraphType": 10,
      "OffsetSeconds": 3483
    },
    {
      "Index": 211,
      "Text": "Стал он с кулочником. И стал он с хлорочником и по природе и это превратилось в его определение был человек спорный спорил доказу. А теперь он куда нибудь приведен начинает ругаться. Смотрите да я хвалю его до",
      "ParagraphType": 10,
      "OffsetSeconds": 3499
    },
    {
      "Index": 212,
      "Text": "И пошло. И начинается. И вот тут нужны вот. Такие спокойные. Фильм люди которые как то это все. Потому что иначе может получиться прямо противоположное тому что. То есть это очень интересное место. Я относящийся к государствам и к партии",
      "ParagraphType": 10,
      "OffsetSeconds": 3520
    },
    {
      "Index": 213,
      "Text": "Потому что партия она по природе была. Социал демократической партии германии по определению была какой. Партия рабочего класса а потом с 14 года с партией стала буржуазией а по характеру она сейчас проявляла вот поболтать они в парламенте сидели там то се как другие буржуазные партии но это было не главное стало главным",
      "ParagraphType": 10,
      "OffsetSeconds": 3537
    },
    {
      "Index": 214,
      "Text": "Проголосовали за военные кредиты. Пошли в парламент а наши проголосовали против военных кредитов пошли на каторгу наши большевики. Которые сидели в доме. А там в немецком парламенте 1. Карла либкнехта проголосовала против военных кредитов и означала вот я сейчас поднимаю руку",
      "ParagraphType": 10,
      "OffsetSeconds": 3558
    },
    {
      "Index": 215,
      "Text": "А время военное вы против. Мы тут на развязываем мы тут начинаем войну против этих. Ворогов. Пройдено защищать а вы не проголосовали. На каторгу и пошел товарищ. Полипнехт на каторгу. А другие пошли в правительство",
      "ParagraphType": 10,
      "OffsetSeconds": 3574
    },
    {
      "Index": 216,
      "Text": "Вот кто считает что на кадр гилухи чем в проекторсе. Некоторые считают что в правительстве все таки лучше и они пошли в правительство а темные люди пошли на каторгу как король и пник то есть вот так вот это в политике так себя проявлять",
      "ParagraphType": 10,
      "OffsetSeconds": 3591
    },
    {
      "Index": 217,
      "Text": "То есть это очень важное то есть это не не раздельные такие понятия а раз мы берем и как вам. Момента то значит и определение то есть и тоже это не вечно. Человек может изменить свое определение. Или своему определению",
      "ParagraphType": 10,
      "OffsetSeconds": 3608
    },
    {
      "Index": 218,
      "Text": "И это может внешним образом у него вот скажем и была там. Зажим партии регионов она пыталась как то выступать. Против а потом она ее запугали и она раз и начнет. Подлаживаться и остановиться может быть",
      "ParagraphType": 10,
      "OffsetSeconds": 3622
    },
    {
      "Index": 219,
      "Text": "Щенком этого самого иностранного империализма может такое. Или она такая принципиальная партия что она такое не сможет. Не знаю насчет принципиальности. Региона. Так уже так наверное. Ну происходит по крайней мере во многом",
      "ParagraphType": 10,
      "OffsetSeconds": 3635
    },
    {
      "Index": 220,
      "Text": "Уже некоторые деятели точно совраты они уже там. Но дальше мы с вами мы уже который раз приступаем и все хотим добраться до конечного. Да до конечного поэтому я вот хочу так сказать. Я думаю что в следующий раз в нашу мечту",
      "ParagraphType": 10,
      "OffsetSeconds": 3651
    },
    {
      "Index": 221,
      "Text": "На следующем занятии. Рассмотреть конечно вот мы сейчас рассмотрели вопросы об определении. На стартере и постараемся перейти к рассмотрению конечного. Бесконечно. Мы уже туда заходили однажды но нас это лагнало жизнь назад",
      "ParagraphType": 10,
      "OffsetSeconds": 3668
    },
    {
      "Index": 222,
      "Text": "Значит и мы снова за счет четки методом бульдозера. Мы снова приступаем мотор рычит и так и зовет и мы начинаем несмотря на. Я на большую кучу земли которые никак не сдвинуть. Мы ее все таки будем двигаться потому что изучение",
      "ParagraphType": 10,
      "OffsetSeconds": 3684
    },
    {
      "Index": 223,
      "Text": "Вот методом бульдозера это больше всего. Соответствует если образ взять вот этому понятию штудирование штудировать это значит. Вернуться назад пройти попытаться еще дальше пройти не получается что делать надо",
      "ParagraphType": 10,
      "OffsetSeconds": 3698
    },
    {
      "Index": 224,
      "Text": "Вернуться и как лень говорит. Скоро вы 2 раза попробовали а надо не 2 а 22 раза. Попробовать и я не уверен что вы. Правильно пробовали не уверен. То есть надо еще и этот тоже проверить давайте будем пробовать",
      "ParagraphType": 10,
      "OffsetSeconds": 3711
    },
    {
      "Index": 225,
      "Text": "И другой дороги у нас нет потому что люди иначе если у нас не будет идеологов. В каком то количестве. Или скажем если они вымрут. Которые есть. То может получиться так что вот есть какой нибудь 1 человек который поймет у него молится",
      "ParagraphType": 10,
      "OffsetSeconds": 3726
    },
    {
      "Index": 226,
      "Text": "Где то появляется культ не потому что он такой великий а потому что другие люди. И дали себе труда. Ну это разбираться потому что человек который в отношении которого создается пульт. Он в этом смысле известный в одиночестве находится",
      "ParagraphType": 10,
      "OffsetSeconds": 3744
    },
    {
      "Index": 227,
      "Text": "Мы не с кем обсудить решение потому что. Другие смотри вот как вы скажете я за вами пойду. А все равно я скажу так это шапос вот повел. Нет кого он виноват. Да пусть думает в следующий раз. Лучше ну и все скажет не в болото идем а просто в канал пойдем в канал",
      "ParagraphType": 10,
      "OffsetSeconds": 3759
    },
    {
      "Index": 228,
      "Text": "Ну вот так ведь получается сейчас. И вот сейчас они в связи с украиной. Начинают они сейчас все эти силы и начнут обдумывать что такое. Мы скоро уже по поводу фашизма сколько уже талдычем. Раз говорили 2 говорили",
      "ParagraphType": 10,
      "OffsetSeconds": 3779
    },
    {
      "Index": 229,
      "Text": "Они хотят. Принимать вот это левые наши. Кто такие левые вы не знаете я сам не знаю. Ну которые считают себя коммунистами но на самом деле не являются. Который против диктатуры пролетариата. От себя коммунистами",
      "ParagraphType": 10,
      "OffsetSeconds": 3793
    },
    {
      "Index": 230,
      "Text": "Ну если они не могут обдумать что может быть дальше ничего. То что они изображаются какую то деятельность потому что. Вот в данном случае мы с вами твердо знаем что на сегодняшний день на украине. Не вопрос революционной ситуации это вопрос борьбы империалистической буржуазии крупная западная биржа",
      "ParagraphType": 10,
      "OffsetSeconds": 3816
    },
    {
      "Index": 231,
      "Text": "Которые хотят заниматься переделом мира и хотят украину. И возможно и россию ослабить украину прибрать к своим рукам. Местная буржуазия. Это и йодис хоть и уделался. Этим бороться вы и боритесь и выходите чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 3832
    },
    {
      "Index": 232,
      "Text": "Вам эти в жар загребали руками только рабочих рабочий заинтересованный в том чтобы это не удалось прибрать если буржуазия и будет за это бороться можно ее в этом. Держать а не борврадию подержать а в этом только вопросе то есть безусловной поддержки буржуазия не может быть состоять",
      "ParagraphType": 10,
      "OffsetSeconds": 3847
    },
    {
      "Index": 233,
      "Text": "На рабочего класса правильно но в том вопросе в каком который противостоит вот этому фашизму. Мы можем дождик но если будут тары не организовать а если они будут сидеть и думать что мы за них будут бороться только коммунистические силы против фашистов",
      "ParagraphType": 10,
      "OffsetSeconds": 3862
    },
    {
      "Index": 234,
      "Text": "Спрашивается с фашизмом только своими силами это большой вопрос как вообще так сказать. Товарищ сталин кого бы пойти занимал коминтерн. Не могут потому что это не наша задача рабочего класса. Поэтому пусть они организовываются когда мы увидим что они",
      "ParagraphType": 10,
      "OffsetSeconds": 3875
    },
    {
      "Index": 235,
      "Text": "Какие то силы поддерживать а кого вы собираетесь поддерживать какие буржуазные партии там выступают против фашизма. Вот мы знаем что черчилль выступал против. Будущий антикоммунизм мы черчилль поддерживали а черчилль поддерживал сталина или не поддерживал",
      "ParagraphType": 10,
      "OffsetSeconds": 3891
    },
    {
      "Index": 236,
      "Text": "Поддерживал. Было этот самый рузвельт. Поддерживал. В чем то сталина а сталин требовал чтобы давайте хорошо что у нас. Давайте танки пушки и самолеты пожалуйста и продовольствие я эту шонку и. Вы нам давайте полин лизу",
      "ParagraphType": 10,
      "OffsetSeconds": 3905
    },
    {
      "Index": 237,
      "Text": "Ну тепаратисты и что сепаратисты. Ну и что да. У кого они требуют у кого требуют что требуют. У меня требуют фашистов не быть фашистами. А вот а вы почитайте. А вы почитайте лучше заявление на красном тв которое красное ты его руководство написала",
      "ParagraphType": 10,
      "OffsetSeconds": 3925
    },
    {
      "Index": 238,
      "Text": "Мы требуем от новых властей украины. Красный это красный. Как какой они по украине пишут заявление. Что нет должны мы все собраться коммунистические силы все собраться и анархистам обязательно. Бездарки чтобы не собираетесь потому что без них мы государственные проблемы не режим",
      "ParagraphType": 10,
      "OffsetSeconds": 3950
    },
    {
      "Index": 239,
      "Text": "С теми кто вообще против государства любого. Мы должны с ними решать вопросы о государственности на украине представляете это. Сам замысел такой глубокий. Это собирается и обращение это должно быть направлено",
      "ParagraphType": 10,
      "OffsetSeconds": 3971
    },
    {
      "Index": 240,
      "Text": "Что мы требуем от властей новых властей украины вот пришли эти. Это вот стропа это пришла полуфашистская вот вставляники такие куклы это их самая заокеанская кукла. Отходов и мы одни и требуем все нам намекнули о том что занятия заканчиваются",
      "ParagraphType": 10,
      "OffsetSeconds": 3984
    },
    {
      "Index": 241,
      "Text": "Да заканчивается все значит сейчас мы узнаем гражданин новак меня слушал ваши лекции после того как мы и он там в своей новой статье 1 где это. Пропавший записал. А где это он написал. Да. Ну понятно. Что вы не знаете что правильное определение давления",
      "ParagraphType": 10,
      "OffsetSeconds": 4000
    },
    {
      "Index": 242,
      "Text": "Ну да да да не ну там по моему их этих ребят просто ну они конечно ничего не опечатали. Но сделали выводы похожие что лучше не надо с нами воевать а то они получат сразу большую артиллерию так ну это вот эти люди у них надвигается",
      "ParagraphType": 10,
      "OffsetSeconds": 4045
    },
    {
      "Index": 243,
      "Text": "Жизнь там а они воюют с этими коммунистическими силами в россии это наши так. Союзнички из рабочей партии украины так называемой. Просто рабочая партия фашизм уже налинулся сейчас там выбор. Не богат подчиниться или нет ну как то он как там она баб не богата ну так ну все правительство уже есть",
      "ParagraphType": 10,
      "OffsetSeconds": 4064
    },
    {
      "Index": 244,
      "Text": "Всего украинцев. У тебя уровень. Генуешь. Почему. Очень почему вы сказали он не держит. Если бы еще был янукович там сидел. Состав рады перекраситься сразу. Говорят что не могут там из за плечев сделать татуировку",
      "ParagraphType": 10,
      "OffsetSeconds": 4092
    },
    {
      "Index": 245,
      "Text": "Во время террора рвутся люди по другому когда не было террора. Они могли так быть а сейчас мы будем угрожать эти самые. В партии регионов перепугались. За то что предложат эти самые боевики от страха. А что такое 1 наведение ужаса",
      "ParagraphType": 10,
      "OffsetSeconds": 4122
    },
    {
      "Index": 246,
      "Text": "Телевидение ужаса. Да доставайте хватит уже разговаривать. Врать не можешь. Так да а что ну давайте попьем чай да. Что это ты мне напоминаешь это напоминает мне анекдот. Как превыдает. Всеща. Ой мамочка здравствуй",
      "ParagraphType": 10,
      "OffsetSeconds": 4146
    }
  ]
}