{
  "Pars": [
    {
      "Index": 0,
      "Text": "Мы вот находимся мы. В номинном поле учение о сущности очень. Как вам сложном разделе науки логики поскольку наука логики наука логики имеет такое и большое очленение объективная логика. Объективная логика это учение об идее учения о сущности что означает что мы не можем ограничиться только поверхностью и проникаем в глубь через это то что нам кажется быть ее",
      "ParagraphType": 10,
      "OffsetSeconds": 40
    },
    {
      "Index": 1,
      "Text": "И то что вот есть на поверхности это кажимость правда. Вот я на вас смотрю 1 раз вижу что я могу сейчас сказать хочется проникнуть внутрь в вашу душу то о чем вы думаете что собираетесь сделать кем собираетесь стать и так далее а потом все надо делать",
      "ParagraphType": 10,
      "OffsetSeconds": 77
    },
    {
      "Index": 2,
      "Text": "У вас там где то в глубине или надо снова вернуться и тогда через ваши. Через вас через ваше лицо через вашу одежду будет просвечивать. Вот ваш внутренний мир правильно 3 том науки логики учения о понятии давайте это потом после сделаем после занятий за этих не будем",
      "ParagraphType": 10,
      "OffsetSeconds": 95
    },
    {
      "Index": 3,
      "Text": "3 3 книга субъективная логика и содержит в себе. Возвращение к бытию но не к такому бытию которое было в начале. А к такому бытию которое было сначала мы его отрицали дескать неудовлетворенным. А потом изучаю эту глубину снова выходим на поверхность",
      "ParagraphType": 10,
      "OffsetSeconds": 123
    },
    {
      "Index": 4,
      "Text": "И вот. Когда мы выходим на поверхность мы возвращаемся к бытию сущность себя отрицает и получается 2 отрицание что такое 2 отрицание если 1 раз я вас отрицал а потом 2 раз 2 раз отрицаю получается 2 отрицания дают",
      "ParagraphType": 10,
      "OffsetSeconds": 147
    },
    {
      "Index": 5,
      "Text": "Вот веришь в деньги. Раз 2 отрицания дают утверждение то мы снова приходим в бытию но не к 1 а к бесконечному который бесконечно отрицает свое. И поэтому через него через это бытие уже просвечивает сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 167
    },
    {
      "Index": 6,
      "Text": "Поэтому такое бытие через которое мы приходим. Когда. Рассматриваем субъективную логику вот такое бытие называется понятием. Ну для того чтобы у нас не было только трудно и сурово. Расскажу некоторую шутку",
      "ParagraphType": 10,
      "OffsetSeconds": 186
    },
    {
      "Index": 7,
      "Text": "Философскую 2 философа. Разговаривали. 1 говорит ну чтобы вот. Отрицание давало. Отрицание отрицание. Дает бычье. То есть утверждение это понятно 2 отрицания дают утверждение это понятно ну вот чтобы 2",
      "ParagraphType": 10,
      "OffsetSeconds": 208
    },
    {
      "Index": 8,
      "Text": "Утверждения давали отрицание это пожалуй не может быть. Это отдельно философ говорит. А другой философ говорит. Ну да конечно. И вот эти вот ну да конечно представляют собой что. 2 утверждения а в целом отрицание вы что нибудь мне будете говорить а если я с этим не согласен",
      "ParagraphType": 10,
      "OffsetSeconds": 232
    },
    {
      "Index": 9,
      "Text": "И хочу это отвергнуть я говорю ну да конечно. Да утверждение дают отрицание точно так же. В философии не так как принято убывателей каждый обыватель хочет доказать что он больше другого знает я вот больше вас прочитал и у меня возраст больше",
      "ParagraphType": 10,
      "OffsetSeconds": 254
    },
    {
      "Index": 10,
      "Text": "Или еще что нибудь имел больше. А вот у философа все наоборот 2 философа встречаются 1 говорит. Я знаю мало. А 2 так смотрит на нее и говорит. А я меньше. А 1 говорит а я еще меньше. Она 2 говорит. А я ничего не знаю",
      "ParagraphType": 10,
      "OffsetSeconds": 277
    },
    {
      "Index": 11,
      "Text": "А я и этого не знаю и он выиграл. То есть. Вот это отрицание. Отрицание такая вот движущая категория философии и вот эта маленькая книжечка она полна отрицаний. То есть отрицание здесь вот. Главная фигура главная категория учения о сущности почему потому что мы рассматривали 1",
      "ParagraphType": 10,
      "OffsetSeconds": 302
    },
    {
      "Index": 12,
      "Text": "В 1 книге учение об итии. Есть пути я сначала была. Чистая потом наличная потом бытие было. Какое константин константинович. После наличного у тебя какое бытие пришло. Определенное наличное определение определенное наличное бытие потом после определенного",
      "ParagraphType": 10,
      "OffsetSeconds": 329
    },
    {
      "Index": 13,
      "Text": "Конечное. После конечного было. Бесконечные а после бесконечной было для себя бытие. Сразу попутно замечу когда бесконечные. Уже нет ничего кроме этого. Это она бесконечная. Больше нет ничего раз нет ничего то это для себя бытие чтобы вы не делали как вот здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 354
    },
    {
      "Index": 14,
      "Text": "Когда говорят например рабочий класс маркс писал что надо чтобы рабочий класс и с класса в себе стал классом для себя. Я очень часто вижу что это цитируют люди которые это не понимают а в класс для себя",
      "ParagraphType": 10,
      "OffsetSeconds": 377
    },
    {
      "Index": 15,
      "Text": "Выражает движение всего общества он является носителем. Вот этого прогресса общественного независимо от того у кого другие классы есть есть 1 класс. Которые борясь за свои интересы. Он реализует но он тогда клад для себя когда не разделяется на 1 сознание у него буржуазные",
      "ParagraphType": 10,
      "OffsetSeconds": 390
    },
    {
      "Index": 16,
      "Text": "Бытие у него такое прогрессивное а когда он это понимает. Вот адам класс для себя. Когда он осознает свое положение и свою историческую миссию ну вот так вот эта книга сложная. Не очень понятно и по просьбе трудящихся",
      "ParagraphType": 10,
      "OffsetSeconds": 411
    },
    {
      "Index": 17,
      "Text": "Попробовать трудящихся мы. Договорились сделать следующим вот я излагаю новую тему в прошлый раз излагалось мы брали соотношение. Начали рассматривать основание. И вот это основание выступает как основание",
      "ParagraphType": 10,
      "OffsetSeconds": 430
    },
    {
      "Index": 18,
      "Text": "Основали и основаны. Причем единство оснований основано есть основание. Потом мы. Когда мы рассматривали основание поняли что до этого мы рассматривали рефлексию. Но какие определения могут быть в сфере сущности вот определенность в наличии мы знаем вот сооружила кружка хорошо знают определенные",
      "ParagraphType": 10,
      "OffsetSeconds": 448
    },
    {
      "Index": 19,
      "Text": "Определенность это что. Это небытие. Принято быть и так что конкретно отсылы имеют форму пути видите как вот эта совершенно. Вот это вот. То есть мы различаем в бытии какое то его отрицание вот если я хочу",
      "ParagraphType": 10,
      "OffsetSeconds": 477
    },
    {
      "Index": 20,
      "Text": "У вас увидеть. Заметить какую то определенную если у вас все 1 цветом. Будет и лицо и волосы. И куртка темных того же самого цвета и руки. И ботинки того же самого цвета и брюки. И стол тот же с самого света на котором вы сидите вас вообще нельзя будет увидеть",
      "ParagraphType": 10,
      "OffsetSeconds": 497
    },
    {
      "Index": 21,
      "Text": "Поэтому гегель довольно обстоятельно в учении аппетита здесь. Определенность. Обязательно есть какое то небытие. Какое то отрицание и для того чтобы что то различать надо либо белое. В какой то мере либо",
      "ParagraphType": 10,
      "OffsetSeconds": 519
    },
    {
      "Index": 22,
      "Text": "Темная осветлись. Когда вы начинаете различать если у вас была абсолютная тьма и вот маленький лучик света или фонарик. Это отрицание темноты. Куда вы начинаете различать или если вот мы сейчас возьмем усилим свет до такой степени свет будет абсолютный",
      "ParagraphType": 10,
      "OffsetSeconds": 537
    },
    {
      "Index": 23,
      "Text": "Но мы ничего не увидим уже. Правильно если начать представить себе что мы сейчас будем усиливать освещение. Так бывают люди некоторые артисты которые прекрасно выступают они попадают на телевидение. 1 раз и они там не могут нормально играть и петь потому что их слили",
      "ParagraphType": 10,
      "OffsetSeconds": 553
    },
    {
      "Index": 24,
      "Text": "Слепить это все. Ну и вот если вы откроете книгу книгу какого цвета я вас прошу листни какого цвета. Белого но если он был совсем белый как вы сказали. Это была бы не книга правильно то есть для того чтобы до балахнега чтобы вот это белое должно быть чернено может быть по другому может быть по другому может быть черное",
      "ParagraphType": 10,
      "OffsetSeconds": 570
    },
    {
      "Index": 25,
      "Text": "Это в газетном деле называется выворотка вот если у нас с вами темная доска на ней надо писать. Бело значит белая носка. Черном. Поэтому всякая определенность. Она связана. С отрицанием поэтому например совсем простой беру пример",
      "ParagraphType": 10,
      "OffsetSeconds": 595
    },
    {
      "Index": 26,
      "Text": "Чай пили. Сладкий. Вот сладкий чай означает что в чай положили сахар а сахар это чай или не чай. Только честно говорю нечай вот если нечай положить в чай будет определенный чай какой. Чай с сахаром сладкий чай сладкий чай когда будет в нем не чай",
      "ParagraphType": 10,
      "OffsetSeconds": 615
    },
    {
      "Index": 27,
      "Text": "А если не будет отрицания будет просто чай. А чай с лимоном. Ну лимоны же не чай. Положите в чай не чай. Лимон. Ломтик и будет вас чай с лимоном определенный чай ну и так далее скажем вот есть вы а есть ваш ум это же разное понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 636
    },
    {
      "Index": 28,
      "Text": "Правильно. Значит это не вы другими словами. Потому что вы тоже не ум вы человек а ум это 1 из свойств человека правда значит это ваше отрицание. А если человек с умом. Вот это его определенный умный человек",
      "ParagraphType": 10,
      "OffsetSeconds": 659
    },
    {
      "Index": 29,
      "Text": "И так далее. Выключи ноутбук. Это не свойство это определенность свойства находятся во 2. 2 книги учения о сущности. Вот это имеете в виду можете найти но у нас перевод вот в этих. Там где надо сказать характер говорится об определенности",
      "ParagraphType": 10,
      "OffsetSeconds": 676
    },
    {
      "Index": 30,
      "Text": "Сразу после того как мы разбираем изменяющееся нечто там написано свойство это неправильный перевод. На самом деле характер то есть определен определение и характер определение уже не определен ну так вот смотрите вот мы попадаем",
      "ParagraphType": 10,
      "OffsetSeconds": 699
    },
    {
      "Index": 31,
      "Text": "В сферу сущности здесь движение идет. Раз это снятое бытие а что такое снятое с отрицания. Вот как вас рассмотреть как отрицание очень просто вы у вас есть же родители. Но вы же не ваш родитель. То есть вы их отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 715
    },
    {
      "Index": 32,
      "Text": "Ну какое отрицание с удержанием то есть все что у них было хорошее они у вас его оплатили правильно. Поэтому это вот категория снятия. Этим характере диалектическая она десерт если такого зряшнего отрицания",
      "ParagraphType": 10,
      "OffsetSeconds": 733
    },
    {
      "Index": 33,
      "Text": "Не и все если я приду и подойду константину константиновичу оттолкну его если что будет означать. Кажется что это мы с ним поссорились. А на самом деле будет это. Означает то что я к нему притронусь. Это вот не бросается в глаза человеку не",
      "ParagraphType": 10,
      "OffsetSeconds": 748
    },
    {
      "Index": 34,
      "Text": "Ну не занимающаяся диалектикой он видит внешнюю только поверхность дескать я его толкнул если я к нему толкнул. Я к нему притронусь а у нас хорошие отношения я к вам даже не притронулся. Вообще. Точно так же",
      "ParagraphType": 10,
      "OffsetSeconds": 767
    },
    {
      "Index": 35,
      "Text": "Если вы представляете 2 борцов они выходят на ковер. Когда начинается борьба. А когда они обнимутся. Правильно и поэтому. Гегель говорит такую вещь что для того чтобы нарушителя спокойствию выкинуть из храма",
      "ParagraphType": 10,
      "OffsetSeconds": 781
    },
    {
      "Index": 36,
      "Text": "Его приходится обнимать. Да. Ну вот для того чтобы ты такой же вроде прием применить для учения о сущности мы должны были бы взять основную категорию взять ее отрицание. Основная категория сферы сущности это снятие бытия те все что здесь не",
      "ParagraphType": 10,
      "OffsetSeconds": 798
    },
    {
      "Index": 37,
      "Text": "Нет. Не в форме этого отрицания это все не в соответствии с этим учением. Поэтому мы берем это вот отрицание. И его отрицаем. Прикладываем к нему отрицание получаем некоторые бытие отрицание ничто это. Спасибо",
      "ParagraphType": 10,
      "OffsetSeconds": 820
    },
    {
      "Index": 38,
      "Text": "И у нас получается а бытия тут преследуется во всяком случае в 1 части этой книги потому что мы имеем дело со снятым бытием это прошло уже. Уже сняли бы сие поэтому если вдруг оно появляется его снова надо отрицать",
      "ParagraphType": 10,
      "OffsetSeconds": 843
    },
    {
      "Index": 39,
      "Text": "И все время это поддержит отсюда получается бесконечное движение. Которая характеризуется как движение ничто к ничто через ничто. И вот в этом бесконечном движении раз это движение отрицание. Собственно говоря и проявляет себя определение сферы сущности они не похожи на просто определенность которая в наличном быте и спокойную",
      "ParagraphType": 10,
      "OffsetSeconds": 858
    },
    {
      "Index": 40,
      "Text": "А они вот такие подвижные. И поэтому. Это вот выражается. Вот это 1 можно сказать 1 часть 1 раздел. Это рефлексивное движение и это рефлексивное движение приводит нас к таким категориям которые мы уже изучали",
      "ParagraphType": 10,
      "OffsetSeconds": 883
    },
    {
      "Index": 41,
      "Text": "Это кто distok который есть всегда если бы это было. Учение об итии то. Мы должны были встать елка это елка. Такое творье свои или бревно есть бревно а если мы приходим. В учении о сущности речь идет о том что это определение",
      "ParagraphType": 10,
      "OffsetSeconds": 902
    },
    {
      "Index": 42,
      "Text": "Все время движется и находится в бесконечном движении поэтому не может быть равенства чего то. Даже самим собой вы сами себе равны. Равны вы себе. На даче. Это очень суровый вопрос если вы не равны. То вы пришли сюда 1 человеком а сейчас уже другой документы у вас оформлены на того который пришел",
      "ParagraphType": 10,
      "OffsetSeconds": 922
    },
    {
      "Index": 43,
      "Text": "И вы незаконно можете удерживать документы отдайте егэ николай александрович а выйдите ищите новые себе. А свой совсем другой. Вот с другой стороны если вы только. Равен. А тут другая опасность если вы только равны зачем тогда кружок",
      "ParagraphType": 10,
      "OffsetSeconds": 949
    },
    {
      "Index": 44,
      "Text": "Если вы пришли и все время равны самому себе. Какой смысл тогда в кружке понимаете. Я конечно ношу это на свой счет ведь такой нагрубывает ли кружка хоть он называется доктор нау профессор а. Результат такой я у него сидел целый час и остался равным самому себе",
      "ParagraphType": 10,
      "OffsetSeconds": 967
    },
    {
      "Index": 45,
      "Text": "Что это такое прислали что это такое. То есть а на самом деле как это разрешается ну как в диалектике разрешается надо брать и то. И другое одновременно вы и равны и не равны самому себе но одновременно это не высказать",
      "ParagraphType": 10,
      "OffsetSeconds": 986
    },
    {
      "Index": 46,
      "Text": "То есть то что нужно брать и то и другое одновременно это понятно. Но это нельзя одновременно высказать поэтому приходится высказывать по очереди в этом смысле и тождество конечно вы тождественный сами себе",
      "ParagraphType": 10,
      "OffsetSeconds": 1001
    },
    {
      "Index": 47,
      "Text": "А тождество означает тождество различного. Вы становясь различным то есть другим. Более совершенно более знающим более понимающим. Остаетесь равным самому. Себе. Или оставаясь равно самому себе. Вы все равно различаетесь поэтому то есть это то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1013
    },
    {
      "Index": 48,
      "Text": "А различие это различие. Так же действенно вот мы здесь различные кто. Люди знаешь это ж действенное правильно и вы человек и я человек и я николай. Константин константинович все мы люди то есть можно говорить о различии тогда когда есть тождество",
      "ParagraphType": 10,
      "OffsetSeconds": 1033
    },
    {
      "Index": 49,
      "Text": "А как можно говорить о различии если нет никакого тоже я и пример не могу привести. А вот как это же есть тождество которое люди понимают как. С каждественного вроде того как я пришел сюда на кружок ну записывайте елка это елка",
      "ParagraphType": 10,
      "OffsetSeconds": 1052
    },
    {
      "Index": 50,
      "Text": "Продвинулись вперед. Как это называется философия такие утверждения. То есть если приходит человек и начинает 1 повторять за другим. И доказывать что дом это дом. А стол это стол. То долго его слушать не будут совершенно справедливы",
      "ParagraphType": 10,
      "OffsetSeconds": 1068
    },
    {
      "Index": 51,
      "Text": "Поэтому вот здесь вот в этой науке мы добираемся до тождества и. Что сначала тоже история от личного потом. Различиям. Наблюдаем тольчество. А каждая сторона. Различие она включает в себя и различие и тождество",
      "ParagraphType": 10,
      "OffsetSeconds": 1088
    },
    {
      "Index": 52,
      "Text": "Они же не разорваны эти стороны. Различия. Поэтому это не просто различие а противоречие. А каждая сторона противоречия они эти противоречия смыкаются и тем самым оседают. Нет это не разноуровня никакого тату уровня понятия уровня здесь совсем неприем не причем это понятие противоречий",
      "ParagraphType": 10,
      "OffsetSeconds": 1106
    },
    {
      "Index": 53,
      "Text": "А там еще не противоречит там еще не противоречит там только тозисы потом различия. Потом противоположности. А потом единство противоположностей получаете единство борьбы противоположность это уже противоречие категория противоречий появляется после",
      "ParagraphType": 10,
      "OffsetSeconds": 1130
    },
    {
      "Index": 54,
      "Text": "Этих пришествующих и после. А есть еще у гегеля мы изучаем науку логики гегеля. А другой системы диалектика нет. Те есть мнение высказывания суждения отдельной работы а я считаю вот так ну так вы считаете так новые системы другое не построили",
      "ParagraphType": 10,
      "OffsetSeconds": 1146
    },
    {
      "Index": 55,
      "Text": "То есть если я не построил другую систему я должен признавать что есть единая 1. И вот скажу у меня нет недостатка в письмах на которые я отвечаю а вот птицы это так переставить если вы говорю пишите напишите свою работу",
      "ParagraphType": 10,
      "OffsetSeconds": 1164
    },
    {
      "Index": 56,
      "Text": "И постройте как вы считаете нужным но нельзя переделывать то что является. Ну некоторым фундаментам современного. Умственного развития человечества те вот такова работа которая не так надо считать что гегель написал гениальную книгу вот так гениальная книга это написано мы просто потом интересуемся кто ее там",
      "ParagraphType": 10,
      "OffsetSeconds": 1179
    },
    {
      "Index": 57,
      "Text": "Она бы все равно появилась. Вот тот кто написал тот и гегель пришел к историческому материализму могло быть. Ну быть 1 а их двое маркс энгельс. А вот ленин не вдвоем с кем дописала 1. То есть это вопрос уже другой кто",
      "ParagraphType": 10,
      "OffsetSeconds": 1200
    },
    {
      "Index": 58,
      "Text": "Конкретно будет выступать новых вот. Так есть за развитие оно все равно продолжается. Поэтому. Что я хотел здесь подчеркнуть что вот эти противоречия поскольку 2 стороны противоречия противоречия этой единственной борьбы с этого наверное слышали правда",
      "ParagraphType": 10,
      "OffsetSeconds": 1215
    },
    {
      "Index": 59,
      "Text": "Не слышали. Ну вот это что такое противоречие. Если противоречие если мы с вами противоречим то то что я делаю исключает то что делаете вы. А то что вы делаете исключает. То что делаю. Я правильно. И поэтому вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1232
    },
    {
      "Index": 60,
      "Text": "То что соединяет 2 противоречия это исключение. 1 сторона исключает другую. Например если я руководитель этого кружка то вы слушаете. Вы следовательно не руководить. А если вы слушаете то и это исключает",
      "ParagraphType": 10,
      "OffsetSeconds": 1249
    },
    {
      "Index": 61,
      "Text": "То что вы руководитель. Правильно. То есть такое 1 если мы сначала видим только различия потом мы начинаем уже усматривать. Вот то что называется рефлексией. Рефлексия это то что соединяет и разделяет. Стороны противоречий они находятся в борьбе борьба это абсолютно а единство",
      "ParagraphType": 10,
      "OffsetSeconds": 1264
    },
    {
      "Index": 62,
      "Text": "Относительно 1 сторона другую исключает когда мы говорим о противоречии. Но когда они могут друг друга исключать только когда они в единстве берем буржуазное общество хотите не буржуазное давайте возьмем",
      "ParagraphType": 10,
      "OffsetSeconds": 1288
    },
    {
      "Index": 63,
      "Text": "Рабовладельческого общества. Рабы есть и рабы владельцы. Во 1 рабов они могут их убить заставляют их работать. Правильно они исключают как людей они вообще их за людей не считают. Кто такой раб рак это говорящее орудие с точки зрения",
      "ParagraphType": 10,
      "OffsetSeconds": 1301
    },
    {
      "Index": 64,
      "Text": "Теперь а как смотрят на это рабы рабы они ведь. Не всегда были рабами. Они побеждены в какой то смертельной схватке. Они вообще считают что они должны быть свободными людьми. Но все их попытки освободиться наталкиваются на жесточайшие",
      "ParagraphType": 10,
      "OffsetSeconds": 1321
    },
    {
      "Index": 65,
      "Text": "Просто сопротивление а гнет. И репрессии. Ну что сделали со спартаком и теми кто восстал. Вместе со спартаком их уничтожили всех. И уничтожают и причем уничтожить раба не является преступлением почему а потому что он не человек",
      "ParagraphType": 10,
      "OffsetSeconds": 1338
    },
    {
      "Index": 66,
      "Text": "То есть человек который проиграл. В какой то битве он представитель другого племени народа все. Он уже не человек мы с ним не можем считаться. Значит но рабовлалекция только. Тогда рву владельцы когда у них есть рабы",
      "ParagraphType": 10,
      "OffsetSeconds": 1355
    },
    {
      "Index": 67,
      "Text": "Убьет. А он имеет право сделать он будет рабовладельцем. Нет ему никто руку не подаст почему. Потому что богат в сторону. Рабовладельческого общества в количестве рабов если у меня 300 рабов у вас 1 я с вами здороваться не буду",
      "ParagraphType": 10,
      "OffsetSeconds": 1371
    },
    {
      "Index": 68,
      "Text": "А вот евгений николаевич 450 рабов. Я к нему мог подходить я 1 промоутеруку прочел. Протягивать он будет смотреть что пожать или не пожать потому что у него 450 работ. Та же самая картина. Да. Да да теперь то же самое с крепостными",
      "ParagraphType": 10,
      "OffsetSeconds": 1387
    },
    {
      "Index": 69,
      "Text": "А если я помещен. И я так плохо хозяйствовал ну я допустим заставлял их работать 5 дней. Неделю на барщине. Они потом на своем участке не могли вырастить себе. Иду и. От голода умерли. И что у меня никого не осталось",
      "ParagraphType": 10,
      "OffsetSeconds": 1410
    },
    {
      "Index": 70,
      "Text": "Вот все сидят помещики и дети отсюда мы с вами больше не приходите сюда мы знать вас не хотим. Потому что у вас нет ни 1. Крепостного. Я не такой помощи. А название 1 из книг. Мерзлой души да уловля. Кто такие приписывали себе крепостных их нету",
      "ParagraphType": 10,
      "OffsetSeconds": 1429
    },
    {
      "Index": 71,
      "Text": "А их записывали наш всякий случай. Чтобы считаться. Уважаемые людьми а даль вообще с 1 стороны. Эти самые никто и ничто эти крестьяне их можно пить. Убивать правление нельзя. Ну и за людей не считать это рабочая скотина которая должна работать",
      "ParagraphType": 10,
      "OffsetSeconds": 1449
    },
    {
      "Index": 72,
      "Text": "И делать то что нужно помещикам. А без них нельзя поэтому вот тут есть и единство всякое противоречие имеет такой вид. Единственная борьба противоположностей. Ну раз у нас с вами единство. Значит если это единство то значит ваша есть во мне",
      "ParagraphType": 10,
      "OffsetSeconds": 1469
    },
    {
      "Index": 73,
      "Text": "А мое есть и у вас. Вот сейчас например в этом разговоре мы же с вами разговариваем правильно. Значит. В каждом есть в каждой стране есть и другая сторона. Если я подошел и начинаю отталкивать. Константин константинович значит я к нему притронулся притянулся нахожусь в теснейшем единстве",
      "ParagraphType": 10,
      "OffsetSeconds": 1487
    },
    {
      "Index": 74,
      "Text": "И а раз я с ним нахожусь и он со мной виделся у нас единственный борьба противоположности я его пытаюсь вытолкать а он такой крепкий чтобы мне его никак не вытолкать. У нас идет борьба противоположностей",
      "ParagraphType": 10,
      "OffsetSeconds": 1506
    },
    {
      "Index": 75,
      "Text": "И в буржуазном обществе есть рабочие есть капиталисты. Еще бы надо добавить что бальба в в гражданины для. Ну она энергию существует еще и до борьбы. Я хотел почерпнуть другое что раз эта вот каждая сторона содержит в себе другую сторону если они вступили уже в борьбу",
      "ParagraphType": 10,
      "OffsetSeconds": 1521
    },
    {
      "Index": 76,
      "Text": "На физинство. А раз в каждой стране есть противоречия. И оба имеют 1 и то же определение и они смыкаются. И как бы противоречие оседает куда в основание. Вот говорят противоречие разрешается. Что белый противоречие оно разрешается во что какое то основание",
      "ParagraphType": 10,
      "OffsetSeconds": 1545
    },
    {
      "Index": 77,
      "Text": "Это уже не рефлексия это вдруг появилось снова. Непосредственно равные самому себе. Это какое то бытие но какое бытие которое восстановлено говорит гегель через сущность. Восстановленная через сущность бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 1569
    },
    {
      "Index": 78,
      "Text": "Че с этим. Нет это что можно было как. Попытаться понять. Да можно попытаться понять. Можно и не пытаться понять. Если бы не выбрал я бы никогда бы. Да если бы не гегеля я бы не догадался. То есть это можно понять потому что у нас есть то что нам помогает",
      "ParagraphType": 10,
      "OffsetSeconds": 1587
    },
    {
      "Index": 79,
      "Text": "Понять почему ленин говорит что. Гегеля надо. Не читать а штудировать что значит удировать. Ну что делать так вроде с немецкого языка переводить вы тоже изучение. Раз прочитал 2 прочитал вернулся снова перечитал сопоставил",
      "ParagraphType": 10,
      "OffsetSeconds": 1607
    },
    {
      "Index": 80,
      "Text": "Еще раз обдумал и люди которые читают науку логики они иногда не понимают но чувствуют что то большое и великое. И уже обдумывание того что ты не понимаешь рождает в голове то что помогает. Мне недавно прислал товарищ",
      "ParagraphType": 10,
      "OffsetSeconds": 1624
    },
    {
      "Index": 81,
      "Text": "Далее у востока письмо большое. Я говорю 2 года уже занимаюсь наукой логикой. Конечно я не могу сказать что там все понял. Я там не так много понял но я вот эти 2 года у меня лучше на работе все получается потому что у меня",
      "ParagraphType": 10,
      "OffsetSeconds": 1640
    },
    {
      "Index": 82,
      "Text": "Зачем другой. Дух появился. То есть взгляд на жизнь те я все время. Голова у меня напряжена и я ничего не пропускаю вот не обдумывая. Потому что что вот обычное опыт говоришь самые простые понятия которые употребляются они необдуманно",
      "ParagraphType": 10,
      "OffsetSeconds": 1654
    },
    {
      "Index": 83,
      "Text": "Мне приходится далеко очень проверять поскольку мне приходится преподавать. И я вот спрашиваю если я спрошу допустим. Историков они не знают как правило. До того как не поговорить что такое история. А конфликтологи что такое конфликт",
      "ParagraphType": 10,
      "OffsetSeconds": 1672
    },
    {
      "Index": 84,
      "Text": "Допустим в музеологе. Что такое музей если вы хотите проверить я вот вас могу спросить. Кто хочет сказать что такое музей. Информационная система. Информационных систем очень много. Значит вы и не сказали что тупой и более",
      "ParagraphType": 10,
      "OffsetSeconds": 1690
    },
    {
      "Index": 85,
      "Text": "А что такое музей а сидят люди а есть музеологи люди изучают что такое музей. Что такое музей это собрание вещей я говорю ну понятно у меня дома есть чемодан который я складываю то что я чувствую что может когда нибудь пригодится",
      "ParagraphType": 10,
      "OffsetSeconds": 1708
    },
    {
      "Index": 86,
      "Text": "Короче барахло. Это чемодан с барахлом это теперь я буду знать что музей я на нем. Отличку делаю. Куей. Да и буду радоваться. Нет. А еще что требуется от музея и вот начинаем вытягивать по крупицам. Оказывается",
      "ParagraphType": 10,
      "OffsetSeconds": 1723
    },
    {
      "Index": 87,
      "Text": "Ну вот я сразу скажу. Оказывается что музей этот. Такое общественное учреждение а не склад. Вещей склад это совсем другое. Так которая а. Сохраняет историко культурное наследие. Б. Изучает историю по культуре наследия исследует его 2",
      "ParagraphType": 10,
      "OffsetSeconds": 1742
    },
    {
      "Index": 88,
      "Text": "И 3 пропагандировать никто не пропагандирует это уже никто не. О понятно история выходит. А понятие истории другое а вот понятие история обычная спрашиваешь историков 1 что дают. Вот люди когда 1 выдают это несущность",
      "ParagraphType": 10,
      "OffsetSeconds": 1762
    },
    {
      "Index": 89,
      "Text": "Это понятно. Это вообще мы должны понять вот это 2 книга. А 1 что дают бытие вот я вас прошу как человека нового. Вот а чтобы вы сказали молодого. Допустим мы уже. То есть люди не то поколение может мы неправильно понимаем не знаем а вы вот может и знаете историю",
      "ParagraphType": 10,
      "OffsetSeconds": 1777
    },
    {
      "Index": 90,
      "Text": "Что это изучай. На ухо. История это. Все главные события которые вы так они важны и раньше были нам то чего. Вот я например когда был школьником а я когда был школьником у нас преподавал историю игоря николаевича немченко",
      "ParagraphType": 10,
      "OffsetSeconds": 1795
    },
    {
      "Index": 91,
      "Text": "Я с каким то отрицательным с отрицанием относился к историку научил его это изучать надо сейчас. Не думайте о том что я хотел бы изучать что было раньше. Он не ржет единицу. Я начинаю все выучать думаю сейчас выгонят",
      "ParagraphType": 10,
      "OffsetSeconds": 1816
    },
    {
      "Index": 92,
      "Text": "Стоит пятерку думаю сейчас тройку поставить нет он. 5 1 6 он ставит не тройку а четверку. Ну раз интересно следующий четверт начинается я опять. Вызывать ему раз опять единицу ну в общем короче говоря он заставил меня поизучать",
      "ParagraphType": 10,
      "OffsetSeconds": 1833
    },
    {
      "Index": 93,
      "Text": "А интересный был сам по себе преподаватель говорит все равно у меня было зачем это замечать то что были не важные у нас сейчас мало важных событий. Чтобы отвлекаться на то что было у них старые войны проблемы экономика",
      "ParagraphType": 10,
      "OffsetSeconds": 1853
    },
    {
      "Index": 94,
      "Text": "Экономики проблем очень много в образовании есть у нас проблема мы будем думать о проблемах в образовании. В 15 веке и так далее. Ну вот мне приходится доказывать в этом кружке мы должны обязательно доказывать",
      "ParagraphType": 10,
      "OffsetSeconds": 1867
    },
    {
      "Index": 95,
      "Text": "Хотите я вам объясню что такое история говорю я историкам 5 курса. Они говорят хотим достают бумагу в ручку это очень забавно наблюдать. Записывайте потому что иначе вы придете скоро вы закончите придете",
      "ParagraphType": 10,
      "OffsetSeconds": 1886
    },
    {
      "Index": 96,
      "Text": "На работу. Скажите что вы изучали я изучал то что. Было да. Те если вы изучали то что было то вы изучали то чего нет. Дополни правильно. Вам нужны специалисты которые знают то чего нет. Никому не нужны",
      "ParagraphType": 10,
      "OffsetSeconds": 1903
    },
    {
      "Index": 97,
      "Text": "Давайте я вам объясню чтобы вы так представили чтобы вы были нужны. Мы изучаем современность как результат. Предшествующего развития человечества. Но история изучаешь современность. Но изучается уверенность не так что вот она берет",
      "ParagraphType": 10,
      "OffsetSeconds": 1920
    },
    {
      "Index": 98,
      "Text": "Вершки без новичков. А она берет результат вместе с процессом историческим. Вот этот результат вместе с процессом если мы так берем это доучает истории. А если мы просто соберем оторванные факты и не хотим",
      "ParagraphType": 10,
      "OffsetSeconds": 1936
    },
    {
      "Index": 99,
      "Text": "Посмотреть их влияние на сегодняшний день мы не историки. А кто мы а вот что то собираем какие то обрывки мыслей. Ну надо еще знаете о чем стоит поскольку в сущности мы все время углугаемся. Тоже не стоит там еще есть так называемое чем где то 50",
      "ParagraphType": 10,
      "OffsetSeconds": 1951
    },
    {
      "Index": 100,
      "Text": "Не еще мы не кроме вот ее николая михайловича мы кроме того что мы все время в сущности. Округляемся чтобы совершенно правильно. Мы еще все время из сущности выходим на поверхность к понятию. И тогда мы можем быть деятельными людьми те когда мы знаем и что из этого углубления следует а если мы все время углубляемся и потом там и все есть люди которые никогда не доберутся до современных",
      "ParagraphType": 10,
      "OffsetSeconds": 1971
    },
    {
      "Index": 101,
      "Text": "Вот когда. Вот. Мы даже мы даже может быть не с дополнительным атрибутом но понимаем. Что происходит сейчас если мы понимаем как это сейчас произошло как из чего оно выросло правильно. Так вот. Вот поэтому и тут ясно",
      "ParagraphType": 10,
      "OffsetSeconds": 1996
    },
    {
      "Index": 102,
      "Text": "Почему пошел назад снова. И стал говорить о рефлексии которую мы изучали об этом учении. Потому что. Вот когда есть такая точка вот в этом. В этой книжечке. Точка такая переход. Противоречия. Через исключающую рефлексию",
      "ParagraphType": 10,
      "OffsetSeconds": 2019
    },
    {
      "Index": 103,
      "Text": "К разрешению этого противоречия разрешается в основание и вот эта категория у нас еще не очень обсуждена. В основание она разрешается. А в основании мы различаем. Вот различаем основания и основаны. Уже основано это как бы вот это",
      "ParagraphType": 10,
      "OffsetSeconds": 2037
    },
    {
      "Index": 104,
      "Text": "Рефлексия. Основание как некое бытие. Ну какое бытие не такое неподвижное было учение бытие а такое это вот. Рефлексия она равная самому себе. Та же самая себе хотя она имеет отрицательную природу раз отрицали равно сам у себя но уже не отрицание а",
      "ParagraphType": 10,
      "OffsetSeconds": 2057
    },
    {
      "Index": 105,
      "Text": "Утверждения она вот есть некая бытия. Основание но раз она себя отрицает она все время порождает. Вот если у вас посмотреть на вас ваши родители. Можно просто на вас посмотреть а можно на вас посмотреть",
      "ParagraphType": 10,
      "OffsetSeconds": 2080
    },
    {
      "Index": 106,
      "Text": "Как на основание. Кто тут действительным основанием является основанием а выявляется основанным. Так будете спорить. Возможно рассматривать без родителей. Ну это как это безродные люди так сказать. У моих родителей",
      "ParagraphType": 10,
      "OffsetSeconds": 2096
    },
    {
      "Index": 107,
      "Text": "Их родители. Это вы не спорить будете а будете эту цепочку дальше продолжать. Это не спор это вы углубляетесь но если вы далеко углубитесь то дальше мы дойдем до динозавров. Евгений николаевич вы это хотели подчеркнуть",
      "ParagraphType": 10,
      "OffsetSeconds": 2119
    },
    {
      "Index": 108,
      "Text": "Вот он хотел подчеркнуть что сын своих родителей а вы что вы от динозавров. А я тиранозавр. Нас астероид все динозавры все осталось только так. Вот вот эту рыбу и вот эту рыбу. Не ну все про других не говорим а вы просто решили о себе напомнить",
      "ParagraphType": 10,
      "OffsetSeconds": 2135
    },
    {
      "Index": 109,
      "Text": "Себя. Поэтому и где николайчук. Ну они ее нет. Ну вот это историки должны еще и установить правильно там еще поспорить потому что от этого зависит и понимание современного человека правильно. Да да да не останавливай да",
      "ParagraphType": 10,
      "OffsetSeconds": 2165
    },
    {
      "Index": 110,
      "Text": "Ну вот я бы хотел чтобы у нас на кружке было зафиксировано отмечено записано. С воина. Что вот эта рефлексия которую мы рассматривали она дошла до такой точки в противоречии что противоречие разрешилось и рефлексия стала равной самому себе тождественной",
      "ParagraphType": 10,
      "OffsetSeconds": 2196
    },
    {
      "Index": 111,
      "Text": "А то здесь самому себе это бытие. А не отрицание правильно. Разница с собой это что это. И вот это тождественное дает бытие. Поэтому появилось снова бытие. В учении о сущности которым не было никакого бытия было снято и бытие появилось бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2213
    },
    {
      "Index": 112,
      "Text": "Вот это бытие появилось как основание. А потом пойдет. Чтобы вы дальше мы видели перспективу этой книги. А потом пойдет тогда уже. Пойдет целый каскад разных. Форум бытия существовали. Вы такое слово знаете конечно да",
      "ParagraphType": 10,
      "OffsetSeconds": 2233
    },
    {
      "Index": 113,
      "Text": "Существование. Но вот некоторым товарищам которые. Когда шло изучение 1 тома как скажет существование не надо это слово мы его не знаем. И 2 книги преждевременно потому что существование как выяснится отсюда",
      "ParagraphType": 10,
      "OffsetSeconds": 2251
    },
    {
      "Index": 114,
      "Text": "Это не просто бытие а вместе с определенным сознанием. Вот там вы должны взять как порождение своих родителей да еще в определенных условиях в каких условиях вы находитесь. Вот вы находитесь. В этом помещении вывод получается такое то образование",
      "ParagraphType": 10,
      "OffsetSeconds": 2268
    },
    {
      "Index": 115,
      "Text": "Не просто. Есть. А вы есть. Ну в данном колледже да. И вы есть как порождение не только родителей но обстоятельство. Вот если я беру вас не просто как то что есть а есть вместе с условиями с основанием",
      "ParagraphType": 10,
      "OffsetSeconds": 2283
    },
    {
      "Index": 116,
      "Text": "Когда вы существуете. То есть нельзя разбрасываться любыми категориями. С другой стороны я вот сразу могу вам обучить что вам. Понятие есть достаточно чтобы получать любой зачет. Вот я к вам обращаюсь потому что скажем здесь есть товарищи которые все зачеты всевозможные уже получили",
      "ParagraphType": 10,
      "OffsetSeconds": 2301
    },
    {
      "Index": 117,
      "Text": "И наоборот норвег. Тысяч других проверять. А у вас вот впереди да вы приходите на зачет и вас спрашивают что вы знаете об этом. А вы об этом. Ничего не знаете что у вас. Учит занятия в кружке. Надо ответить только надо ответить гордо как",
      "ParagraphType": 10,
      "OffsetSeconds": 2319
    },
    {
      "Index": 118,
      "Text": "Так громко я знаю что оно есть. Тогда у меня как экзаменатора. Другой вопрос а еще что вы знаете а что вы должны ответить. А мы договаривались. 1 вопрос. На зачет это что у вас это опрос или допрос. Что у нас происходит",
      "ParagraphType": 10,
      "OffsetSeconds": 2337
    },
    {
      "Index": 119,
      "Text": "Нельзя же на студента мирноваться все вставьте зачет и весь разговор ну вот на экзамене там 2 уж по крайней мере вопроса там так не пройдет вот зачеты уж. Создавать конечно легко. В этом смысле. Следующее за существованием какая категория это мы перспективу обрисовываем чтобы мы знали",
      "ParagraphType": 10,
      "OffsetSeconds": 2357
    },
    {
      "Index": 120,
      "Text": "Мы же на гору нас крабкаемся в гору. Как маркс писал что в науку нет. Вот мне все пишут я пытался читать науку логики но это трудно. Ну почитайте какую нибудь книгу по высшей математике вам. Ну почитайте книгу по диалектической физике вы сразу у вас в голове будет",
      "ParagraphType": 10,
      "OffsetSeconds": 2376
    },
    {
      "Index": 121,
      "Text": "Кто такая вот. Каша. Потому что это все трудно в науке большой всегда трудно. Вот это очень плохо чтобы привыкли что как только это касается. Не физики и математики то есть можно на диване листать все понятно",
      "ParagraphType": 10,
      "OffsetSeconds": 2395
    },
    {
      "Index": 122,
      "Text": "Ну если это большая наука серьезная то здесь не просто. Какие то высказываются описания а здесь идет выведение из 1 категории следующий следующий. И каждая категория это цепочка с самого начала до конца",
      "ParagraphType": 10,
      "OffsetSeconds": 2409
    },
    {
      "Index": 123,
      "Text": "Что такое более сложные. Вот вы протянули только. От родителей и умом оказалось мало а выход давайте протянули от рыбы. На себя. Наверняка лач. Ну так надо эту связь смотреть всю. На самом деле она есть мы можем на нее не обращать внимания или делать вид что если мы одели пиджак то мы не от рыбы",
      "ParagraphType": 10,
      "OffsetSeconds": 2424
    },
    {
      "Index": 124,
      "Text": "Но когда то мы. Это никуда не девается вы можете что угодно одевать. И то что люди это животные некоторые говорят не и они животные ночного растения потому что других вариантов нет. Вместо того чтобы сказать что я животное животное какое",
      "ParagraphType": 10,
      "OffsetSeconds": 2443
    },
    {
      "Index": 125,
      "Text": "Разумное общественное трудящееся и говорящее а не животное. А что кушать ему больше не давайте еду. Потому что он не животное а ему не давайте их решать потому что он не животное. Он не животное кислород нам вот ну мы животные вот сергея николаевича нам бороться кислород и еду а эти товарищи обойдутся",
      "ParagraphType": 10,
      "OffsetSeconds": 2461
    },
    {
      "Index": 126,
      "Text": "Алиса поскольку они объявили что они. Не животные. Ну так вот значит идем двигаемся дальше. Что идет за существование для существования идет явление вот вы с явления же и вы же явились в этот мир. Это слово вы слышали знаете все слышали",
      "ParagraphType": 10,
      "OffsetSeconds": 2479
    },
    {
      "Index": 127,
      "Text": "В чем состоит занятие в науке что мы не говорим какие то новые слова. А мы усматриваем связь вот этих всех понятий. Связь. Как они 1 с другим связаны чтобы. Бестолку не употреблять то понятие которое не к месту",
      "ParagraphType": 10,
      "OffsetSeconds": 2497
    },
    {
      "Index": 128,
      "Text": "Потому что кто такой художник. Вот аркадий райкин известный юморист. Старшего поколения сейчас константин известен от гора замене. И какой то скучный а вот тот был очень веселый. Юмористичнее говорил ты такой художник",
      "ParagraphType": 10,
      "OffsetSeconds": 2515
    },
    {
      "Index": 129,
      "Text": "Художник это белый все человек. Который бьет нужную к яску. И койдет ее в нужное место. А вот если мы возьмем не ту категорию. И у нас не будет картины мира. Не будет картины мира потому что мы должны научиться пользоваться категориями а категория это узловые понятия если мы даже узловые понятия не можем правильно расставить о чем дальше можно говорить",
      "ParagraphType": 10,
      "OffsetSeconds": 2532
    },
    {
      "Index": 130,
      "Text": "Если мы хотим иметь научное мировоззрение. То есть во средние на мир. Не только вот ковыряться в чем то. И в чем то я вот разбираюсь в какой то отрасли а вот в целом не разбираюсь и что это. Как называется",
      "ParagraphType": 10,
      "OffsetSeconds": 2557
    },
    {
      "Index": 131,
      "Text": "Маркс называл это профессиональный идиотизм. То есть человек в своей области. Он тут все на переднем крае науки стоит. А ему хочется высказаться по некоторым другим смежным вопросам. А сколько у него. Это картина мира нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2572
    },
    {
      "Index": 132,
      "Text": "Научный. Он как шаг в сторону так и вот его понесло. И это максвелл профессиональный идиотизм он и не идиот. У меня своего ума он очень способный. Ну раз он. Не увидит это он видит разделение труда а соединение у него",
      "ParagraphType": 10,
      "OffsetSeconds": 2585
    },
    {
      "Index": 133,
      "Text": "Нет ну вот по этому поводу. Почему нужно в том числе и общественное управление управление у маркса так определяется интересно я могу вам процитировать. Обратите внимание какое очень умное определение. Управления не такое формальное которое есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2605
    },
    {
      "Index": 134,
      "Text": "Какой у тебя предмет вот смотрите у меня предмет. Есть субъект есть объект есть воздействие субъекта на объекты. И есть движение этого объекта. Кто тут субъект вот это процесс подчинения объекта целям. Называется управлением",
      "ParagraphType": 10,
      "OffsetSeconds": 2623
    },
    {
      "Index": 135,
      "Text": "Тот кто подчиняет это субъекту а это деятельность. Называется управление. Ну это такое вот самое абстрактное управление и неглубокое то есть это ко всему относится к любому управлению. Хоть государством хоть велосипедом хоть самокатом",
      "ParagraphType": 10,
      "OffsetSeconds": 2641
    },
    {
      "Index": 136,
      "Text": "Хоть мясорубкой к чему хочешь а вот марш дает определение управления. Всякие непосредственно общественный труд. Или труд осуществляющийся в достаточно крупном масштабе нуждается управление которое. Обеспечивает связь индивидуальных работ вот это",
      "ParagraphType": 10,
      "OffsetSeconds": 2658
    },
    {
      "Index": 137,
      "Text": "Чтобы не получилось что все по отдельности хорошо. Обеспечивать связь индивидуальных работ. И подчинение движения. Всего организма. Обеспечивать движение всего организма в целом. Направляет эту. И дальше он приводит сразу пример",
      "ParagraphType": 10,
      "OffsetSeconds": 2680
    },
    {
      "Index": 138,
      "Text": "Отдельно скрипач сам управляет собой. Ну понятно скрипку надо же управлять. А оркестр нуждается в дирижере. Ну дирижер должен быть не просто он должен знать. Как бы. Пусть он не такой хороший скрипач и не такой хороший пианист и не такой хороший",
      "ParagraphType": 10,
      "OffsetSeconds": 2702
    },
    {
      "Index": 139,
      "Text": "В качестве и урока на. Других инструментах но он должен вот эту вот связь и общее движение иметь и без хорошего дирижера не получается. Не получается в музыке настоящей большой симфонической оркестр. Не будет следует играть",
      "ParagraphType": 10,
      "OffsetSeconds": 2725
    },
    {
      "Index": 140,
      "Text": "Ну к тому же музыке. Отражается. Да музыка отражает сам процесс движения поэтому и пример такой у него. Любой труд. Вот любой если нас разделен труд мы должны его соединить. Вот вы здесь. Значит учитесь",
      "ParagraphType": 10,
      "OffsetSeconds": 2742
    },
    {
      "Index": 141,
      "Text": "Колледжи который изучает информатика в управлении а кроме информатики управления что без на всяких. Специальности если я значит. Вот я например фонарь такой который я ясно вижу все в информатике управление и вяду вечно натыкаться на какие то столбы",
      "ParagraphType": 10,
      "OffsetSeconds": 2757
    },
    {
      "Index": 142,
      "Text": "К этому не относится ник. Информатика не управление. Еще какие то камни и падать будут. Если я хотя бы общую картину не вижу. Поэтому скажем. Но в чем смысл наших занятий. Ну мы конечно вовсе не отрицаем",
      "ParagraphType": 10,
      "OffsetSeconds": 2773
    },
    {
      "Index": 143,
      "Text": "Частных наук и не только отрицательно предполагаем но связь то она тоже должна быть. И вот эта связь наук. Она выражается в категории всеобщая а какая наука изучает все. Философия. Поэтому философия это",
      "ParagraphType": 10,
      "OffsetSeconds": 2787
    },
    {
      "Index": 144,
      "Text": "Ну то что необходимо для того чтобы общество существовало как целое. А не разбилось не раскололось на какие то отдельные части. У нас есть и люди которые занимаются управлением без всякой философии. Поэтому у них что то не получается",
      "ParagraphType": 10,
      "OffsetSeconds": 2803
    },
    {
      "Index": 145,
      "Text": "Сплошь и рядом. Почему не получается потому что если у вас нет соответствующих данных. И вы к этому не готовились а просто вот вдруг попали вас избрали или включили в список или вы дали деньги и получили себя в депутаты",
      "ParagraphType": 10,
      "OffsetSeconds": 2819
    },
    {
      "Index": 146,
      "Text": "То из этого еще не получается. Какой то результат поэтому мы видим что отдача. Очень слабое но они тоже можно сказать ну вы пробовали себя таковы думали что управлять вообще обществом легко. Ну конечно трудно это понятно так вот смотрите явление это же другая категория это не просто существо",
      "ParagraphType": 10,
      "OffsetSeconds": 2833
    },
    {
      "Index": 147,
      "Text": "Не только существует вы явились в этот мир выявления. Слово явление что предполагает. Что то вот явление предполагает что за этим явлением что то более глубокое правда. Если я говорю про вас что выявление значит я только вот эту поверхность то что я вижу но вот глаза а что там",
      "ParagraphType": 10,
      "OffsetSeconds": 2853
    },
    {
      "Index": 148,
      "Text": "А что. Внутренний мир какой то есть. И что то есть у вас все прочное устойчивое надежное которое руководит вашей деятельностью жизнью. Вы же случайно сюда пришли или просто шли по коридору да ну и загляну вот тут и видно галай телик он сразу вас на карандаш и вы тут и застряли",
      "ParagraphType": 10,
      "OffsetSeconds": 2870
    },
    {
      "Index": 149,
      "Text": "В этом все дело. Или это дело в том что у вас есть. Некое глубинное какое то стремление или понимание что это. На самом деле. То без чего. Не обойтись. Что это такое как называется то что за явлением то что является основой",
      "ParagraphType": 10,
      "OffsetSeconds": 2890
    },
    {
      "Index": 150,
      "Text": "Все это сущность явление тоже в сфере сущности. Это все к сущности относится это правильный ответ. Вы уже знаете как отвечать мы уже ниже четверки никак не поставишь сразу. Потому что уже вы не провалитесь",
      "ParagraphType": 10,
      "OffsetSeconds": 2912
    },
    {
      "Index": 151,
      "Text": "Ну это называется закон. Закон это спокойное объявление вот вы двигаетесь что то делайте завтракайте приходите руки так сожгли руки так. Ну что то в этом есть спокойное что то серьезное глубокое. Как она называется это ваш закон",
      "ParagraphType": 10,
      "OffsetSeconds": 2929
    },
    {
      "Index": 152,
      "Text": "Вот то что. А если я только не так а зачем вам голова чтобы есть. То есть в этом это у вас спокойно или у вас есть спокойное. Вот у вас есть определенные стремления а потому что. Усовершенствовать себя получить глубокие прочные знания",
      "ParagraphType": 10,
      "OffsetSeconds": 2949
    },
    {
      "Index": 153,
      "Text": "Стать специалистом быть полезным обществу правильно. То есть это вот глубинное называется во всяком все с явлением вот к явлении ну что серого цвета. Как вся философия. Философия символом философии является серый цвет",
      "ParagraphType": 10,
      "OffsetSeconds": 2966
    },
    {
      "Index": 154,
      "Text": "Потому что символ философии сова минерва она сама у меня серого цвета. Вылетает. Сумерки. Так это ничего не видно уже. Серая все. И серым по серому пишет свои. Письмена. Вот так философы сами излагают когда им говорят ничего у вас так все у вас какой то нету цветов жизни потому что мы",
      "ParagraphType": 10,
      "OffsetSeconds": 2980
    },
    {
      "Index": 155,
      "Text": "Мы берем сердцевину глубину. А глубину океана если возьмете какие там яркие цветы. Они вот. Наверх все восходят. И там рассуждает. А географически. Да. Да. Да. Они все равно не успокоились на самой земле они пошли дальше откуда она взялась",
      "ParagraphType": 10,
      "OffsetSeconds": 3003
    },
    {
      "Index": 156,
      "Text": "Пусть они не так. Определили не так нашли но они. Что то такое. Чтобы там на земле не происходило. Слоны стоят. То есть на самом деле. В каждом явлении есть то что. Остается при всех изменениях чтобы с вами не происходило вот то о чем я говорил",
      "ParagraphType": 10,
      "OffsetSeconds": 3034
    },
    {
      "Index": 157,
      "Text": "И стремление к знаниям и стремления к совершенствованию и быть полезным. В том числе чтобы вами гордились ваши родители. Это что. Изменная во всем беспокойтесь что является беспокойным беспокойством вот это спокойное беспокойство называется законом",
      "ParagraphType": 10,
      "OffsetSeconds": 3058
    },
    {
      "Index": 158,
      "Text": "Закон можете записать это спокойное объявление замечательное определение. Спокойно объявлений. Вот что такое закон. Я бы сказал что уверен спокойное объявление. Да это некая уверенность. А это у вас уверенность если вы знаете закон значит вы разберетесь с явлением",
      "ParagraphType": 10,
      "OffsetSeconds": 3075
    },
    {
      "Index": 159,
      "Text": "У вас это уверен уверенность уже субъективный момент это. А у природы есть просто спокойное объявление. Вот бушующее море. А в глубине есть подводные течения они не меняются. Как идет гольфстрим так он и идет",
      "ParagraphType": 10,
      "OffsetSeconds": 3104
    },
    {
      "Index": 160,
      "Text": "И годы проходят. И он поворачивает и уходит. Игры. Бренд это тенденция не более того. А он тренд тренд это в 1 сторону а тут он вот огибает это спокойно в. Такой штрих закон то есть законы не то что вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3119
    },
    {
      "Index": 161,
      "Text": "Мы открыли 2 закона 3 закона. В каком есть в каждом явлении. Каждый человек есть явление у него есть свой. Закон. То есть то что в нем постоянно в нем спокойно чтобы не происходило если вы порядочные и в плохие времена",
      "ParagraphType": 10,
      "OffsetSeconds": 3136
    },
    {
      "Index": 162,
      "Text": "А не то что в хорошие времена я порядочный а плохие я пошел. Советую дать вам о кусочках хлеба не дам. То что мне самому не хватает. Да. Этот закономер да это закономерная дюжина. И там при этом смотрите на солнце протуберранция там взрывы все время а все равно идет",
      "ParagraphType": 10,
      "OffsetSeconds": 3154
    },
    {
      "Index": 163,
      "Text": "А движение идет идет идет. Да. Но это вот смотрите вот 1 было. Основание основано. Это существовании. Потом явление на следующей категории которое если вперед смотреть. Мы хотим узнать о чем мы будем. В это при подъеме на гору",
      "ParagraphType": 10,
      "OffsetSeconds": 3177
    },
    {
      "Index": 164,
      "Text": "О чем мы там найдем. На 3 этаже. И смотреть ему уровень. Там мы найдем действительность такая категория вам известна. Вот слово известно допустим у вас есть карта. Вот я не далее как сегодня оставил карту своей жены в банкомате",
      "ParagraphType": 10,
      "OffsetSeconds": 3200
    },
    {
      "Index": 165,
      "Text": "Или они в банкомате. Это общий манал. Есть. Жена позвонила в банк и сказала что это самое карту заблокируйте. Карта есть. Есть. Она действительно. Нет. Разблокировано все. Или по другому это малая беда",
      "ParagraphType": 10,
      "OffsetSeconds": 3219
    },
    {
      "Index": 166,
      "Text": "А большая беда у вас есть банковский транспорт. Банковская карта есть какого нибудь банка. Карта банка есть банковская карточка есть у вас. Какого нибудь банка карточка есть у вас. Мешок он скрывает вообще не отвечает и все",
      "ParagraphType": 10,
      "OffsetSeconds": 3236
    },
    {
      "Index": 167,
      "Text": "Да. Ну хорошо. Вот у вас евгений николаевич точно есть. Есть а банк ваш не лопнув сегодня еще не сообщили. Ну вы знаете что сообщают обычно позже того. А еще у людей карточки они планы строить сейчас пойду сниму",
      "ParagraphType": 10,
      "OffsetSeconds": 3257
    },
    {
      "Index": 168,
      "Text": "Или он баб в туре обставил. Он вставил туда в этот контроллер хотел заплатить. Ваш банк больше не функционирует. Ну например недавно. Самое крупное явление какой то адбанд. Татарский. Так. Все пропал. Люди не могут ничего снять а карточки что у них нет есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3276
    },
    {
      "Index": 169,
      "Text": "Они существуют и не кажется существуют. Они раз есть существуют 2 действительны. Действительно если они действуют и действуют они. Недействительный. Или если мы получим такое знание которое не даст возможность действовать",
      "ParagraphType": 10,
      "OffsetSeconds": 3302
    },
    {
      "Index": 170,
      "Text": "Вот мы получили нас обучали мы читали мы писали. Мы обсуждали мы решали. Потом приходит ничего не можем сделать. Значит наши знания. Не действителен а они есть. Есть. И они существуют хотите говорить я конспекты покажу",
      "ParagraphType": 10,
      "OffsetSeconds": 3319
    },
    {
      "Index": 171,
      "Text": "Хотите вам оценки покажу. Экзамены я сдавал и на хорошие тройки четверки пятерки. Ну так недействительны ваши знания. Те до этой категории действительно которая очень глубокая категория. Почти никто никогда не добирается слышали такое высказывание",
      "ParagraphType": 10,
      "OffsetSeconds": 3337
    },
    {
      "Index": 172,
      "Text": "У гегеля есть. То что разумно. Ну действительно. То есть. А то что действительно то разумно. Нужен какой то. То есть то что действительно то можно понять. Оно разумно. Можно понять и доказать что оно разумно если оно действительно",
      "ParagraphType": 10,
      "OffsetSeconds": 3357
    },
    {
      "Index": 173,
      "Text": "То есть если оно позволяет действовать и действенно. И позволяет мир изменять значит это разумно. То есть если разум этого еще не постиг то постигнет. Раз. А 2 а то что. Разумно то действительно но если у вас хорошая мысль пришла",
      "ParagraphType": 10,
      "OffsetSeconds": 3379
    },
    {
      "Index": 174,
      "Text": "То вот это лучше всего в этой энгельсе объяснял. Что идея. Приходит. Тогда. Когда для него уже созданы. Условия в силу отставания сознания от бытия потому что бытие этого. Первичная. Осознание так вот в силу отставания сознания от бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 3396
    },
    {
      "Index": 175,
      "Text": "Если к вам приходит какая то светлая идея то уже для ее осуществления. Имеется условия. Или они находятся. В процессе становления то есть вам надо еще немножко поработать и побороться. Ну если вы что то придумали раз вы это придумали значит уже для этого созрело",
      "ParagraphType": 10,
      "OffsetSeconds": 3415
    },
    {
      "Index": 176,
      "Text": "Чтобы это можно было реализовать если это действительно. Такая великая идея. Поэтому все великие идеи. Публикуются. Не бывает такой чтобы они не было говорит меня никто не публикует. Сейчас вообще все публикует идите и платите и сейчас вам",
      "ParagraphType": 10,
      "OffsetSeconds": 3433
    },
    {
      "Index": 177,
      "Text": "Все зазывает говорит вот пожалуйста публикуем мы столько же денег дадите и все. Не в этом проблема. Проблема в том. Не в том чтобы опубликовать или сейчас можно вывесить. Каждый может любую ерунду повесить в интернете на youtube",
      "ParagraphType": 10,
      "OffsetSeconds": 3453
    },
    {
      "Index": 178,
      "Text": "Правильно создайте сайт и вывешивайте там что я желтый крокодил. Пожалуйста пусть люди считают что я не желтый спорят со мной. Или кто то не согласен что я крокодил тоже пусть. А я буду спорить с ними нет я крокодил и желтый",
      "ParagraphType": 10,
      "OffsetSeconds": 3467
    },
    {
      "Index": 179,
      "Text": "И тд и тд дискуссия есть и она кому нибудь нужна. То есть некоторые забывают что есть информация. А есть знания. Информации очень много. Дать вам новую информацию даю 18 48 33. Это информация. Информация а знали я вам дал нет",
      "ParagraphType": 10,
      "OffsetSeconds": 3482
    },
    {
      "Index": 180,
      "Text": "Я поставлю датчик случайных чисел он будет выдавать все время а вы будете записывать перед бассейном. И почему. Устройство существует которым большой поток информации. Что информация просто упорядоченность",
      "ParagraphType": 10,
      "OffsetSeconds": 3505
    },
    {
      "Index": 181,
      "Text": "А как его порядочить. Каким образом вы порядочили средневекового значения для передачи. Поэтому надо понимать что. Мы не просто ведь любой из любой информации. Мы должны в этой информации разбираться и находить там крупицы",
      "ParagraphType": 10,
      "OffsetSeconds": 3518
    },
    {
      "Index": 182,
      "Text": "Знания знаний информации много знаний мало. Тяжелая книга. Нет а вы получаете информацию информацию это все буквы это знаки информации правильно. Все это можно читать не обязательно понимать. Просто читайте",
      "ParagraphType": 10,
      "OffsetSeconds": 3533
    },
    {
      "Index": 183,
      "Text": "И даже если вы просто будете читать не поглупее. Правильно иногда полезно читать книги непонятно. 1 раз не понимаешь 2 раз понимаешь я вот у меня был такой опыт я учился. На таком факультете где как раз в основном не понимаешь если 1 лекцию про рапусию потом целый полгода до экзамена так и не понимаешь пока вся экскурсия никто мне изучишь",
      "ParagraphType": 10,
      "OffsetSeconds": 3548
    },
    {
      "Index": 184,
      "Text": "И вот я пошел. На лекцию по гомологической алгебре к товарищу. Нашего. Диканова боревича диноны ивановичу. Сидит нам там 4 человека. И вот там полгода нам читал этот курс. Сиди я на 1 лекции понимал. На 2 уже не понимал а на всех остальных лексах сидел и внимательно слушал придумал",
      "ParagraphType": 10,
      "OffsetSeconds": 3572
    },
    {
      "Index": 185,
      "Text": "А что вот они вот сидят тоже. Может они понимают они смотрят на меня думают может я понимаю. Итак мы отсидели 1 полгода. Ну и ладно на следующий год а я думаю что это такое вообще происходит. Может они понимают а я 1 не понимаю я на 2 год пошел",
      "ParagraphType": 10,
      "OffsetSeconds": 3600
    },
    {
      "Index": 186,
      "Text": "Этот же курс тот же ирина ивановича снова его читается. И я уже понимаю. Почему некоторые вещи с 1 раза не поймешь. Ну почему с 1 приступа армии не всегда завоевывают высоту. Правильно. Все вы решили что ваша армия такая что вы сразу все высоты должны брать сразу как вот побежали и захватили",
      "ParagraphType": 10,
      "OffsetSeconds": 3620
    },
    {
      "Index": 187,
      "Text": "А не бывает мы победили гитлеровскую германию но мы сколько лет то шли. В берлин обратно сколько лет шли. Что вот так вот раз и прошли не с другой стороны оно все говорят ну это невозможно дойти. Пешком на такое расстояние",
      "ParagraphType": 10,
      "OffsetSeconds": 3644
    },
    {
      "Index": 188,
      "Text": "Однажды был в нижнем новгороде вы как вот мне. Поскольку я приехал товарища нет он будет вечером. Ну говорю а где у вас еще хорошая тут есть вот. В городе дзержинске много есть озеро только очень далеко туда не дойти как это не дойти до берлина дошли",
      "ParagraphType": 10,
      "OffsetSeconds": 3662
    },
    {
      "Index": 189,
      "Text": "А ну если так то дойти можно за полтора часа. И я пошел туда. И обратно пришел. Ничего со мной не случилось. Ну вот думать что можно всегда вот сразу раз и в раз. То есть дошли люди сделали неимоверно невозможное можно сказать сделали",
      "ParagraphType": 10,
      "OffsetSeconds": 3679
    },
    {
      "Index": 190,
      "Text": "Поэтому настраивать себя я начал читать и мне трудно. Возьми легкое чтение выкинь из головы задачу. Стать умным и все проблемы не все должны не такой обязанности быть умным можно и. И не быть а что такое умный человек",
      "ParagraphType": 10,
      "OffsetSeconds": 3695
    },
    {
      "Index": 191,
      "Text": "Я все к вам обращаюсь. На новенькую знаете как. Да вот думаю хорошо сейчас я. Я вас спрашиваю они все знают а вы не знаете. Кстати или делает вид что все знают. Вот умный чай надо же знать. Вы хотите быть",
      "ParagraphType": 10,
      "OffsetSeconds": 3715
    },
    {
      "Index": 192,
      "Text": "Человек. А может это что то плохое. Вот вы станете умным человеком выяснится что это хуже чем бандит. Что это такое нужно знать. Вот до конца не достанешь вот тут если вы. Вы как мудрый точно уже выступали",
      "ParagraphType": 10,
      "OffsetSeconds": 3728
    },
    {
      "Index": 193,
      "Text": "Как сокал чтобы вы сказали умный человек умный человек это кто. Умный человек сразу не ответит. Он подумает. Монмодры. Знаете почему мудрые чернональцы. Отличается от умного знаете да. Умный он знает выходы из любого положения а мудрый он просто туда не заходит",
      "ParagraphType": 10,
      "OffsetSeconds": 3746
    },
    {
      "Index": 194,
      "Text": "Он видите как вывернулся мудрый и сказал ну это надо подумать. Вроде как я его тороплю он серьезно думает а я скажу давай срочно. Так что вот это не сразу. Вот если я все прочитаю что есть в публичной библиотеке",
      "ParagraphType": 10,
      "OffsetSeconds": 3774
    },
    {
      "Index": 195,
      "Text": "Что у меня будет в голове. А много знаний. Да потому что многознание. Не научает как известно. А если я вообще ничего не буду читать буду я вам. Тоже нет потому что из пустоты то есть ничего не разобьешь",
      "ParagraphType": 10,
      "OffsetSeconds": 3789
    },
    {
      "Index": 196,
      "Text": "Поэтому с 1 стороны вроде бы надо бы и читать. А с другой стороны что я только буду считать. Я например такой совет даю людям если у вас есть время. 3 часа в день. Ну полтора часа. Вы читаете полтора часа думаете",
      "ParagraphType": 10,
      "OffsetSeconds": 3809
    },
    {
      "Index": 197,
      "Text": "Это у вас есть 1 час полчаса читайте. Полчаса думать. А у нас как получается. Когда думаете читать надо. И вообще не думаю. И читают потом рассказывают что прочитали теория иванова теория петрова теория сидорова",
      "ParagraphType": 10,
      "OffsetSeconds": 3824
    },
    {
      "Index": 198,
      "Text": "Теория годамия ратерия. Шварца и так далее теория вводил. И можно излагать вы в каком классе уже изложение писали. 5 а у нас вот люди в вузе. Иногда вот я занимаюсь предложением. С таким видом как будто это вот прямо что то такое великое",
      "ParagraphType": 10,
      "OffsetSeconds": 3843
    },
    {
      "Index": 199,
      "Text": "Лучше бы сочинения они написали тогда чем изложение. Ну что в сочинении то выше чем. Изложение чтобы написать сочинение надо соображать. А чтобы изложение сделать надо иметь память. Мало мальски это реанимировано и все",
      "ParagraphType": 10,
      "OffsetSeconds": 3864
    },
    {
      "Index": 200,
      "Text": "Как вот умный человек это настолько. Способный и настолько. Начитанный человек который может самостоятельно приходить правильным выводом. Вот это луна. Который. Сколько он прочитает он не имеет значения если он не может самостоятельно прийти к правильным выводам его умным не назовешь",
      "ParagraphType": 10,
      "OffsetSeconds": 3878
    },
    {
      "Index": 201,
      "Text": "Так ну я телефон. Взял потому что у нас время нашего занятия. И вроде бы истекло 1:10 у нас. Вот поэтому сейчас завершим. С вами. Этот товарищ федотов звонил константину васильевичу у которого дома мы долго долго проводили кружок",
      "ParagraphType": 10,
      "OffsetSeconds": 3916
    },
    {
      "Index": 202,
      "Text": "Хороший специалист по. Науки логики по диалектике. И он является 1 заместителем. Председателя. Профсоюзного комитета. Жао. 1 селидорная компания. Стивидорная это перегрузочная компания это токеры. Вот он мы с ним вместе написали книгу",
      "ParagraphType": 10,
      "OffsetSeconds": 3935
    },
    {
      "Index": 203,
      "Text": "Введение коллективно трудового спора. Заключения коллективного договора соглашения и вместе с ним подготовили проект трудового кодекса россии который 2 место. Получил так что он большой специалист. Вот очень известный",
      "ParagraphType": 10,
      "OffsetSeconds": 3965
    },
    {
      "Index": 204,
      "Text": "Очень очень очень умный. Умный потому что он. Имеет самостоятельно приходить. К правильным. Хуй в этом ну умного человека. Ну тоже интересное. Понимаете то есть не поверхность мы берем что у тебя книги читаю я книжку принес а вы сказали 1 раз",
      "ParagraphType": 10,
      "OffsetSeconds": 3982
    },
    {
      "Index": 205,
      "Text": "Наверное вы без книги не ходите потому что вы сами вообще ничего не можете 2 слова сказать. А то как книга ваша книга книга книгу так книгу мы без вас. Мы читаем правильно чего вы предлагаете на книге. То есть вот это тоже очень посмотрите вот еще 1 была категория",
      "ParagraphType": 10,
      "OffsetSeconds": 4005
    },
    {
      "Index": 206,
      "Text": "И вот когда мы пройдем эти категории дальше будет. Уже получается что вот это бытие. Восходит восходит восходит. И тогда это все категории. Чего объективные логики. Объективного мира. А как они представляются в сознании и это уже",
      "ParagraphType": 10,
      "OffsetSeconds": 4022
    },
    {
      "Index": 207,
      "Text": "3 книга или 2 часть. Навыки логики или 3 книга. Учения о понятии. А вот в учениях понять и мы уже разбираемся а как с помощью суждения ему. Мы создаем правильный образ того объективного мира который. Разумеется",
      "ParagraphType": 10,
      "OffsetSeconds": 4044
    },
    {
      "Index": 208,
      "Text": "В 1. 2 книгах. Ну вот. Поскольку у меня я николай анатольевич чтобы у нас было достаточно. Такое. Это популярное сегодня занятие. Связанные с непонятными вещами которые как раз бы нам облегчило жизнь на будущее",
      "ParagraphType": 10,
      "OffsetSeconds": 4063
    },
    {
      "Index": 209,
      "Text": "Да да что касается дидактической переработки значит что хочу вам сразу сказать для всех кто. Здесь присутствуют и те кто здесь не присутствует на нас. Слышь это видит. Что некоторые товарищи. В отчаянии когда вам кажется что это не одолеть",
      "ParagraphType": 10,
      "OffsetSeconds": 4085
    },
    {
      "Index": 210,
      "Text": "Они бросаются и читают книгу труфанова не было гегелевской логикой в доступном изложении. Я бы всех. Предупредила. Какого занятия. Вам предлагается вот это гениальное произведение. А вместо этого начинают читать",
      "ParagraphType": 10,
      "OffsetSeconds": 4103
    },
    {
      "Index": 211,
      "Text": "Да какой этого проходимца который хочет подменить вот эту. Гениальную книгу своим пониманием и изложением. Ну кроме некоторых деталей потому что всегда во всяком. Даже дурном. Есть что то хорошее некоторые мне очень когда долго доказывают",
      "ParagraphType": 10,
      "OffsetSeconds": 4122
    },
    {
      "Index": 212,
      "Text": "Есть что то хорошее есть в каждой куче навоза есть зерна. Причем цельные. Если ее разобрать эту кучу до зерна промыть. Да просушить. Да смолот то можно и пирожок испечь. А не лучше ли посеять. Огромном поле комбайнами убрать",
      "ParagraphType": 10,
      "OffsetSeconds": 4140
    },
    {
      "Index": 213,
      "Text": "Потом когда он вкалывал снег и потом. Да. Качество хлебозавод и прекрасный хлеб сел. То есть если тот кто начинает. В мусорных кучах находить себе какие то там зерна. Он найдет в любой книге нет такой книжки в котором бы не было каких нибудь зерен потому что в каждом зеркале",
      "ParagraphType": 10,
      "OffsetSeconds": 4160
    },
    {
      "Index": 214,
      "Text": "То есть в каждой луже отражаются небеса. Поэтому можно конечно взлетать в небеса а можно копаться в лужах и лежать как делают свиньи вот труфанова я бы не советовал читать поэтому я так резко выступаю и сразу отвечаю на этот вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 4180
    },
    {
      "Index": 215,
      "Text": "Скажем что. В помощь ну во 1 бог в помощь. Как сказали люди верующие да. А всем кто идет правильной дорогой всем бог помощь. По другому это выражается так. Кто плывет в правильном направлении кто знает путь ему каждый ветер попутный",
      "ParagraphType": 10,
      "OffsetSeconds": 4193
    },
    {
      "Index": 216,
      "Text": "И вы знаете что если человек на яхте он знает под каким углом ставит паруса он еще и про дефетра покоя. Это во 1 во 2. Есть. Другой гениальный человек владимир ильич ленин. Владимир ильич ленин написал конспект науки логики гегеля",
      "ParagraphType": 10,
      "OffsetSeconds": 4213
    },
    {
      "Index": 217,
      "Text": "И вместо того чтобы посоветоваться с этим гениальным человеком. Взять вот его конспект. Ленин писал выписывал отмечал свои замечания соображения предложения. Непонятно вернуться ленину непонятно а вам понятно хотите сразу",
      "ParagraphType": 10,
      "OffsetSeconds": 4230
    },
    {
      "Index": 218,
      "Text": "Вы еще более романы понятное дело. Конспект. 20. 29 том полное собрание сочинений. Мелкие философские работы другие философские работы а есть. Конспект науки логики гегеля. Вот очень всем рекомендую. Теперь 2 почему я против того чтобы люди брали эту саму труфану потому что хочешь подменить на глубокий а если речь не о подмене а о том чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 4248
    },
    {
      "Index": 219,
      "Text": "Какие то примеры привести применить это для других. Областей. Вот я могу назвать 3 своих работы которые представляют собой. Применение это во 1 есть такая книга у меня. По поводу наверное разрешения противоречия развития социализма как 1",
      "ParagraphType": 10,
      "OffsetSeconds": 4275
    },
    {
      "Index": 220,
      "Text": "Базы коммунизма. Но поскольку мы на уклонке изучали с профессором смирновым сейчас уже нет живых. А он написал. И а лексику. Капитала маркса и это самая лучшая книга по диалектике капитала. Называть все так",
      "ParagraphType": 10,
      "OffsetSeconds": 4294
    },
    {
      "Index": 221,
      "Text": "Экономический метод исследования экономического закона. Капитализма в капитале карла маркса мы для удобства тех кто занимается самостоятельно изучают. И хочет получить примеры не какие то типа стакан бревно",
      "ParagraphType": 10,
      "OffsetSeconds": 4311
    },
    {
      "Index": 222,
      "Text": "И так далее какие то общественные и глубокие примеры значит мы сделали такую книжку и она висит. На сайте московского отделения фонда. Он до рабочей академии называется смирнов. Опов. Диалексик капитализма и социализма",
      "ParagraphType": 10,
      "OffsetSeconds": 4325
    },
    {
      "Index": 223,
      "Text": "Просто и понятно называется можно почитать. И видно как какие категории применяются. Какие категории применяются для анализа противоречий. Капитализма а какие. Категории для противоречий социализма. А кто хочет понимать капитализм или социализм как нечто не противоречивое",
      "ParagraphType": 10,
      "OffsetSeconds": 4342
    },
    {
      "Index": 224,
      "Text": "Он далеко разошелся. Есть диалектик дальше есть. Книга. Хороший. Хорошие зеленые обложки с портретом гегеля. Моя лекции по философии истории. И эту книгу тоже. Она вывешена на в разделе библиотека. На сайте фонда рабочей академии лекции по философии истории вот я то что мог приводить какие то примеры которые",
      "ParagraphType": 10,
      "OffsetSeconds": 4361
    },
    {
      "Index": 225,
      "Text": "В ограниченное время у нас час. Конечно не успеваешь и дальше будем не успевать или мы застрянем на это. А застревать тоже плохо мы должны немножко двигаться вперед. Мы не очень быстро двигаемся вперед но мы двигаемся вперед",
      "ParagraphType": 10,
      "OffsetSeconds": 4389
    },
    {
      "Index": 226,
      "Text": "Лексика философии истории. Она получила грамоту санкт петербургского философского общества. Называется да подписью. В и в 2014 году вышла моя книга социальная. Которая тоже представляет собой. Применение гегелевской",
      "ParagraphType": 10,
      "OffsetSeconds": 4405
    },
    {
      "Index": 227,
      "Text": "Диалектики логики. К решению актуальных проблем. Развитие общества. Чем вот можно помочь людям. В изучении неподменный того что говорится а как. Показом того как применяется для решения актуальных проблем которые нас всех волнует сегодня",
      "ParagraphType": 10,
      "OffsetSeconds": 4427
    },
    {
      "Index": 228,
      "Text": "А как еще поступать. А если я буду вместо егэ переписывать извините это вот тротуар набита. Это он открыл систему. И алексий который не марс и энгельс. Не тронули а сказали надо просто ее перевернуть считать что она не",
      "ParagraphType": 10,
      "OffsetSeconds": 4447
    },
    {
      "Index": 229,
      "Text": "И террористическая. А материалистический его брать а ленин прямо говорил я читаю его материалистический. Конфликт. Ну вот это вот можно посоветовать товарищу. Он и сам сам тоже. Так у него получается что у него из этих 3 книг",
      "ParagraphType": 10,
      "OffsetSeconds": 4462
    },
    {
      "Index": 230,
      "Text": "2 книги объективная логика. Начинается с бытия. И ленин когда открывай. Это великий идеалист звучит вполне материалистический. А как чтобы привечно быть или сознанием начиная от гегель с бытия. Это вот вы если систему возьмете всю",
      "ParagraphType": 10,
      "OffsetSeconds": 4481
    },
    {
      "Index": 231,
      "Text": "Философскую со всей труды гегеля там конечно это может. Во многом утонуть. Вот это произведение среди других поведений там рефлексы и поэстетии несколько домов. Есть не. И есть. История философии и философии природы философии дух",
      "ParagraphType": 10,
      "OffsetSeconds": 4498
    },
    {
      "Index": 232,
      "Text": "И есть феноменология духа. И есть философия. Право и так далее много чего есть. А вот это. Вот то имеет такую историко культурную ценность значение. Предварительное последующее а это вот. Всего за все существование человечества открыты 2 логики",
      "ParagraphType": 10,
      "OffsetSeconds": 4517
    },
    {
      "Index": 233,
      "Text": "1 уже освоена формальная а 2 еще не освоена мы ее осваиваем диалектически и все. Да. И все. И прорывы которые. Да еще мы да это еще надо. Что об этом надо думать. Вот некоторые говорят. Есть 3 закона диалектики но это и энгельс для упрощения",
      "ParagraphType": 10,
      "OffsetSeconds": 4537
    },
    {
      "Index": 234,
      "Text": "Этого дела. Говорил о 3 законах диалектика а у нас вот лекций читал. Известный математик геометр. Академика александра будучи ректором нашего университета санкт петербургского. В актовом зале в колонном",
      "ParagraphType": 10,
      "OffsetSeconds": 4562
    },
    {
      "Index": 235,
      "Text": "Сказали. Народ сбегался. Для всех факультетов все было забито яблоко негде. Сказать а он раскатывал об элементах. Для лексики. Не помню 16 или 22. Элементах диалектики. И вот такую. Лекцию читал. Я под влиянием этой лекции вот например",
      "ParagraphType": 10,
      "OffsetSeconds": 4576
    },
    {
      "Index": 236,
      "Text": "Не будучи никаким философом во 1 я учился на отметину лекцию читал наш ректор и академик математик. Александров как большой философ. Я к нему пришел он лекции читал у нас в 188 аудитории на 3 этаже. На васильевском острове",
      "ParagraphType": 10,
      "OffsetSeconds": 4597
    },
    {
      "Index": 237,
      "Text": "10 линия дом 33 я к нему прихожу в перерыв говорю александр данилов. А как изучать науку логики по конспекту наук и логики. Гегеля ленинску. Ну так ну я посмотрел злобно так посмотрел бородаво. Почему по конспекту игры надо читать",
      "ParagraphType": 10,
      "OffsetSeconds": 4617
    },
    {
      "Index": 238,
      "Text": "Я пошел читать бег реван тоже за мы рекомендуем дорогие товарищи. Хороший совет передаю от хорошего человека. Есть вопросы. Есть но времени нет. Во время мы не можем остановить. Но у нас есть время у нас дело в том что это не последнее занятие",
      "ParagraphType": 10,
      "OffsetSeconds": 4636
    },
    {
      "Index": 239,
      "Text": "Значит мы должны сейчас посмотреть 28 у нас. Вторник 28 числа. Очередное занятие. Да. Да он не трехтомник он не трехтомник нет трехтомника гегеля. Это есть 1 двухтомник. По гегелю там 2 тома. 1 том вы объективная логика 2",
      "ParagraphType": 10,
      "OffsetSeconds": 4658
    },
    {
      "Index": 240,
      "Text": "А вот все кто ее сдавали трехлистник сделали. Из 3 частей а у бега или дивея. Кстати там такой вопрос по поводу медицины у нас на 2 мая попадает вторник. Мы пропустим. Конечно. Не будем это пусть люди читают у нас же не значит что",
      "ParagraphType": 10,
      "OffsetSeconds": 4687
    },
    {
      "Index": 241,
      "Text": "Ну я думаю что этот у нас не 1 год. Проходит если так сказать тут. Тут не будут возражать если есть люди которые заинтересованы. Организованы молодые особенно. В общем то мы имели в виду что присутствие молодых товарищей",
      "ParagraphType": 10,
      "OffsetSeconds": 4710
    },
    {
      "Index": 242,
      "Text": "Он способствует. Почему. Ну потому что другие молодые товарищи которые. Наблюдает нас через интернет понимали что это дело. Ну кто должен изучать науку логики те самые молодые. Уже умудренный. Я например стал изучать науку логики когда закончил",
      "ParagraphType": 10,
      "OffsetSeconds": 4728
    },
    {
      "Index": 243,
      "Text": "Отмех. То есть. Ну вот закончил вуз. Ее можно изучать раньше. А гегель даже написал специальное произведение называется. Философская пропедевтика для школьников. В работах разных лет в двухтомнике вот есть такая работа",
      "ParagraphType": 10,
      "OffsetSeconds": 4747
    },
    {
      "Index": 244,
      "Text": "Ну там все категории для привыкания там еще. Понимание еще не может быть доказательства не может очень. Не все можно схватить. Пока нет какой то базы а вот уже. Ну у нас колледж. Ну что их коля сейчас тут уже будет просто без олегски даже разговаривать нельзя",
      "ParagraphType": 10,
      "OffsetSeconds": 4766
    },
    {
      "Index": 245,
      "Text": "Скоро уже не будут пускать наверное в колледж тех кто не знает диалектика я так понимаю там думает уже. Охрана для начала она нас хотя бы пускает уже хорошо. Так. Твое выражение что такое убог. Да. Есть песня",
      "ParagraphType": 10,
      "OffsetSeconds": 4784
    },
    {
      "Index": 246,
      "Text": "Я конечно раджу вам. Да. Ну вы же знаете гегель он же диалектик. И лексик где гегель диалектик. Вот он например по поводу определения бога который есть. Неоднократно высказывается он как бы цитирует что говорят про бога",
      "ParagraphType": 10,
      "OffsetSeconds": 4808
    },
    {
      "Index": 247,
      "Text": "Если это раз это бездна то есть вы объявляете что это понять нельзя. Ну раз нельзя что дальше говорить. Ну вот если он написал так он написал что отвечая на то что. Бог люди это не он же 1 сказал. Он 1 это сказал что ли или кто то другой",
      "ParagraphType": 10,
      "OffsetSeconds": 4830
    },
    {
      "Index": 248,
      "Text": "В гегеле он 1 что ли это сказал. Не знаю а я знаю это вот вся религия построим это бог это бездна он не познаваем и так далее. Ну если это бездна значит ну тогда как мы. Для конечного кара значит разум должен быть бесконечный чтобы это познать это раз",
      "ParagraphType": 10,
      "OffsetSeconds": 4850
    },
    {
      "Index": 249,
      "Text": "Ну и так и материя тоже для конечного разума относительно познаваемого. Абсолютно способности к познанию но а вы не заметили что вот гегель уже в 1 томе который вы изучали. Написал. Критику определения бога",
      "ParagraphType": 10,
      "OffsetSeconds": 4869
    },
    {
      "Index": 250,
      "Text": "Бог чтобы его доказать что он есть. Люди начали приписывать ему такое вот если свойства разные он всемогущий он такой он такой и что он бог совокупность всех реальностей. Определение божие бог есть совокупность всех реальностей а в реальности писали",
      "ParagraphType": 10,
      "OffsetSeconds": 4884
    },
    {
      "Index": 251,
      "Text": "Ну раз бог. По своему понятию свободных всех реальностей. Существование 1 из реальностей. Кто то он есть. И что по этому поводу гегель делает а гегельс по серьезной. Так хорошо свободны все реальности только что он доказал",
      "ParagraphType": 10,
      "OffsetSeconds": 4904
    },
    {
      "Index": 252,
      "Text": "Что каждый реалист есть отрицание это можете проверить. Тогда получается дорогие коллеги что бог это совокупность всех. Отрицание и ставит гегель. На этом точку. Для умных. Вот. Додумайтесь что такое совокупность",
      "ParagraphType": 10,
      "OffsetSeconds": 4922
    },
    {
      "Index": 253,
      "Text": "Всех отрицаний. Свободны всех отрицаний. Кто это. Сказать. Я додумался. Не он. Те люди которые утверждают вот так доказывают. Они на самом деле доказывают что бог не ява. Ну это он не стал развивать потому что он тоже находился в определенных условиях",
      "ParagraphType": 10,
      "OffsetSeconds": 4942
    },
    {
      "Index": 254,
      "Text": "И на эту тему не очень свободно могут. Поэтому энгельс например известный враг религий. В раковине гегель. То есть он религию религию вот он очищал от всех этих. У него все доведено только до идеи вот есть идея",
      "ParagraphType": 10,
      "OffsetSeconds": 4974
    },
    {
      "Index": 255,
      "Text": "Чистая а эти все сказки. Все в стороне. А когда он довел до чистой идеи эту идею осталось только. Отбросить и взять материю и все и получился материализм. Есть ранние средние поймы. Да да. Облачность 7 прогонимых",
      "ParagraphType": 10,
      "OffsetSeconds": 4994
    },
    {
      "Index": 256,
      "Text": "Да. Он учился у католиков как священник он должен был быть президентом штата освещение и его приходилось у него уже была ошибка говорит. Дистантивного и католицизма на 2 большие разницы. Который есть. Все свои резиденции там бог отец бог сын",
      "ParagraphType": 10,
      "OffsetSeconds": 5019
    },
    {
      "Index": 257,
      "Text": "А у протестантов только дух святой. Ну гегеля из лекции по философии религии потому что он человек. Энциклопедический он и там высказался тоже. Он искал содержание духа. Дура. И вдруг именно было самым главным объектом исследования",
      "ParagraphType": 10,
      "OffsetSeconds": 5046
    },
    {
      "Index": 258,
      "Text": "Более того он когда родители. Ему оставил деньги. Количество и тот мог посвятить себя академическим изысканиям использовал свободное время для. Но самое великое его произведение было написано не тогда и не позже",
      "ParagraphType": 10,
      "OffsetSeconds": 5065
    },
    {
      "Index": 259,
      "Text": "А тогда гегель был директором нюрнбергской гимназии. В 1812 году. Никогда он был профессором. Беролинского университета или ректором какое то время он был. А тогда когда он был где то есть смотреть надо не на",
      "ParagraphType": 10,
      "OffsetSeconds": 5088
    },
    {
      "Index": 260,
      "Text": "Форму а на сущность. И смотреть не надо не на явления вот его встречали директор. Он занимался чем расписанием. Что студенты учились а в это время писал. Величайшее произведение всех стран и народов. Поэтому может быть вы сейчас начинаете писать величайшее произведение всех стран и народов",
      "ParagraphType": 10,
      "OffsetSeconds": 5106
    },
    {
      "Index": 261,
      "Text": "И не случайно зашли к нам. На наш общий кружок который и задуман совместно с. Со студенческим обществом правильно. Не случайно. Еще есть вопрос. Пока нет вопросов я спасибо всем за внимание. До 28 числа мы продолжим",
      "ParagraphType": 10,
      "OffsetSeconds": 5131
    }
  ]
}