{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи начинаем очередное наше занятие кружка любителей геолевской диалектики. Мы заключаем довольно сложный материал суждение и сложность его в том чтобы не брать эти суждения. В отрыве от всего того содержания которое мы до этого изучали",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "А брать эти суждения. Или пытаться их понять с опорой на то содержание которое нами было изучено на все то предыдущее содержание которое имеет место поэтому само разделение. У гегеля сделано не по принципу значит запишите это 1 2 3 и 4 5 6 и так далее неформальное распределение",
      "ParagraphType": 10,
      "OffsetSeconds": 63
    },
    {
      "Index": 2,
      "Text": "А он пытается эти суждения рассматривать. С учетом той. Последовательности в которой рассматривались категории что мы сначала рассматривали в науке логике. Бытие. Какое вы демо рассматривали наличное бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 87
    },
    {
      "Index": 3,
      "Text": "Потому что наличное бытие имеет. Определенность и поэтому есть получается разные наличные бытия поэтому 1 с чего мы начали это мы рассматривали суждение. Бытия и вид у него соответственно там сидит прямо слово есть",
      "ParagraphType": 10,
      "OffsetSeconds": 105
    },
    {
      "Index": 4,
      "Text": "А раз есть это бытие и вид его такой что субъект есть. Привлекать. Все просто и понятно и понятно почему это наличное бытие а теперь мы перешли к суждению рефлексии. А обсуждение рефлексии. Что такое рефлексия рефлексия это 1 самая категория или целый раздел",
      "ParagraphType": 10,
      "OffsetSeconds": 125
    },
    {
      "Index": 5,
      "Text": "Учение о сущности ну буквально смысл понимания рефлексии это что это отражение да вот скажем я на вас смотрю если бы я был бы. На личные суждения у меня было наличное бытие я бы сказал что шабосов. Да вот слева от меня тот человек который от меня сидит слева этот шабусов константин константинович",
      "ParagraphType": 10,
      "OffsetSeconds": 150
    },
    {
      "Index": 6,
      "Text": "А если осуждение рефлексии. Слева от меня сидит. Человек который не васьковский. Будете спорить. Вы васьковской. Вот видите что вы до чего вы доходите вот московское а мое суждение что вы не васьковский",
      "ParagraphType": 10,
      "OffsetSeconds": 175
    },
    {
      "Index": 7,
      "Text": "Мое суждение правильное а ваше неправильное. То есть рефлексия то есть для того чтобы понять кто вы. Кто вы. Значит надо обратиться к александру евгеньевичу и тогда видно что это не ум а это вы. Так бывает правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 195
    },
    {
      "Index": 8,
      "Text": "То есть через что то другое. Да. Про вас я могу сказать совершенно не обидно вот человек не дурак. Ну я плохого ничего проняю сказал. Но. Я про него начал рассказывать со ссылкой на дурака. Это же не то же самое что он такой же умный как шапосов допустим это тоже будет рефлексивное обращение да",
      "ParagraphType": 10,
      "OffsetSeconds": 216
    },
    {
      "Index": 9,
      "Text": "Но оно грубое по позитивной ответственности он не дурак. Но он не убийца тоже ему раскаяться или того чтобы об этом человеке говорить надо тут найти убийцу сказать он не такой. То есть что такое рефлексивное через отражение",
      "ParagraphType": 10,
      "OffsetSeconds": 243
    },
    {
      "Index": 10,
      "Text": "Поэтому. Гегель который рассматривает движение мыслей. И это движение мысли тоже хочет классификацию этому движению мыслей дать. Какое есть движение. В объективной логике. Они только вот здесь субъективные потому что субъективные понятия отражают объективный жизнь",
      "ParagraphType": 10,
      "OffsetSeconds": 260
    },
    {
      "Index": 11,
      "Text": "А раз так то значит надо не просто их по порядку 1 2 3 4 5 перечислять. А желательно их соотносить с соответствующими разделами вот когда мы переходим к суждению рефлексию. Пишет бегель что субъекты некоторые единичные как таковое",
      "ParagraphType": 10,
      "OffsetSeconds": 283
    },
    {
      "Index": 12,
      "Text": "Единичная. А всеобщее уже более не есть абстрактная всеобщая или единичное свойство а оно получается путем самособирания воедино многообразных свойств и существований. Самособирании. То есть оно как бы отражается от них и получается некое",
      "ParagraphType": 10,
      "OffsetSeconds": 305
    },
    {
      "Index": 13,
      "Text": "1 на 1 полученное путем собирания. В 1 и в качестве таких эффективных суждений он примеры дает такие человек смерти. Ясное дело что наверное не только человек смерти. Потому что если говорят смерти то вода может относиться и",
      "ParagraphType": 10,
      "OffsetSeconds": 328
    },
    {
      "Index": 14,
      "Text": "Другим животным верно а не только к человеку а вот он собирает тут. Что тут такое. Берет такое суждение которое относится к человеку но не только к человеку а как бы. Оно берет. В обнаженном виде к вам в голову приходит наверное не только человек",
      "ParagraphType": 10,
      "OffsetSeconds": 348
    },
    {
      "Index": 15,
      "Text": "То есть смерть может постигнуть и кошку и собаку. И обезьяну они только человека поэтому нам не следует так гордиться что человек смертен потому что и другие тоже животные к сожалению обладают таким замечательным свойством",
      "ParagraphType": 10,
      "OffsetSeconds": 371
    },
    {
      "Index": 16,
      "Text": "Вещи приходящие то есть вещи то не скажешь что они смертные. Но приходящий. Ну кажется что это относится только к вещам приходящим. Но это такой человек приходящий. Поэтому тоже рефлексия тут есть отражение",
      "ParagraphType": 10,
      "OffsetSeconds": 389
    },
    {
      "Index": 17,
      "Text": "Это вещь полезна. Значит о чем идет речь. Что хотят сказать что это вещь полезно. Если я хочу сказать что компьютер полезен. Не вреден. Да вот это совершенно правильно то есть прийти в голову мысль значит полезен а мог бы быть и вредным",
      "ParagraphType": 10,
      "OffsetSeconds": 409
    },
    {
      "Index": 18,
      "Text": "Что зависит от того как вы смотрите и сколько за ними сидите можно столько сидеть за компьютером испортишь себе глаза. Понятно что идет потребность. Да. Вот. Это вещь полезна а бывают вещи которые не полезны те вот это самособирание которое говорит связанное что 1 и тот же",
      "ParagraphType": 10,
      "OffsetSeconds": 430
    },
    {
      "Index": 19,
      "Text": "Свой объект он может многое отражать а вот это то что отражается оно как бы отражается и прежде всего движение это лобическое. Фиксируется в предикате. Упругостил. Ну раз есть упругие тела значит есть. Не у порога я их много",
      "ParagraphType": 10,
      "OffsetSeconds": 453
    },
    {
      "Index": 20,
      "Text": "То есть надо собрать все упругие и от 9 их от всех. Не в упругих. Так счастье желаю вам счастья а что я вам желаю а то что может быть и не счастье. Поэтому счастье желаю. Но на самом деле когда желаю счастья то напоминаю что может быть и несчастье это только кажется что",
      "ParagraphType": 10,
      "OffsetSeconds": 473
    },
    {
      "Index": 21,
      "Text": "Человек не вспомнит а несчастье он может и вспомнить. Хорошо бы. Ответ. Так они выражают свою некоторую существенность которая однако есть некоторые определения в отношении или некоторые охватывающие всю общность прямо не указывает а как бы вот охватывает целый ряд",
      "ParagraphType": 10,
      "OffsetSeconds": 498
    },
    {
      "Index": 22,
      "Text": "Таких вот существенностей. Понятия определяет наличие быстрее ближайшим образом так что делают его определениями отношения непрерывными предложениями в их самих в разном многообразии существования. То есть вещь полезная а есть другие полезные вещи",
      "ParagraphType": 10,
      "OffsetSeconds": 516
    },
    {
      "Index": 23,
      "Text": "Каждый человек это твердое тело ну и дух тоже твердое тело и бревно твердое тело и так далее вот тоже можно сделать продолжение. Смотря куда хотят мысль направить секцию говорят. Вот. А можно сказать что человек твердый как скала",
      "ParagraphType": 10,
      "OffsetSeconds": 537
    },
    {
      "Index": 24,
      "Text": "Но уже будет некоторые наоборот возвышения человеку. Так что есть правда их внутренняя сущность но в явлении то есть это внутренняя сущность она как бы является. Отдельно. И это релятивная природа и лимана так же какая то их признак",
      "ParagraphType": 10,
      "OffsetSeconds": 553
    },
    {
      "Index": 25,
      "Text": "Еще не есть их в себе и для себя сущие вот видите появилось слово признак. А если вы будете читать какие нибудь книжки по философии там вечно признаки для определения берут никогда. Когда речь шла об определении",
      "ParagraphType": 10,
      "OffsetSeconds": 572
    },
    {
      "Index": 26,
      "Text": "Ни о каких признаках. Гегель не говорил и вообще там ни слова не было признак признак это вот. То что. Проявляется в явлении это признак оно может отражать сущность. А может едва ее отражать плохо отражать это то что то что в явлении оно не вполне соответствует закону",
      "ParagraphType": 10,
      "OffsetSeconds": 586
    },
    {
      "Index": 27,
      "Text": "Правильно. Так. Ну вот это мы с вами рассматривали и рассмотрели сингулярное суждение которое выглядит как. Партикулярное суждение. Которая расширяет уже не единичные а как оно противополярное суждение выглядит",
      "ParagraphType": 10,
      "OffsetSeconds": 607
    },
    {
      "Index": 28,
      "Text": "Некоторые эти или некоторые. Некоторые люди подготовились. Занятия. По науке логики. Нет это. Есть обиженные. Тот кто. Заявится обиженный он сразу вывез себя как не подготовившийся правильно а так вроде никого и не затрагивает это",
      "ParagraphType": 10,
      "OffsetSeconds": 636
    },
    {
      "Index": 29,
      "Text": "То есть это вот некоторые. С рождения не единичный суть некоторой всеобщей рефлексии. То есть это вот рефлексивное определение. Вот как раз носит такой характер отражений. Вот как бы вы точно не это сделали",
      "ParagraphType": 10,
      "OffsetSeconds": 660
    },
    {
      "Index": 30,
      "Text": "Что не изображали себя в зеркале у вас правая. Слева левое справа. Так дефекты если этих отражений. Вот у вас значок вот у меня допустим с левой стороны. Я подойду к зеркалу он так и будет напротив. Если я посмотрю на себя как бы я там если это у меня он с правой стороны там получается",
      "ParagraphType": 10,
      "OffsetSeconds": 677
    },
    {
      "Index": 31,
      "Text": "И так ведь. А хлеб какой так у меня значит кривизна уже такая. Наоборот. Получается. То есть даже зеркало такое точное изображение меняет вообще даже правые. И очень сильно. То есть если вы ушибли левый глаз",
      "ParagraphType": 10,
      "OffsetSeconds": 704
    },
    {
      "Index": 32,
      "Text": "И у нас сильно болит вы подойдите к зеркалу и увидите что вы уже были правы глаз может быть вам полегчает. Так. И вот. Здесь гегель подводит дело к тому что это самособирание. Самособирание оно тоже имеет для себя определенные наименования если вы собираете такого рода",
      "ParagraphType": 10,
      "OffsetSeconds": 725
    },
    {
      "Index": 33,
      "Text": "Предметы. Или такого рода явления. То тогда вы можете прийти к такому понятию и не можете их просто взять как отдельный человек. А раз вы собираете но некоторые некоторые люди. А раз некоторые получается",
      "ParagraphType": 10,
      "OffsetSeconds": 756
    },
    {
      "Index": 34,
      "Text": "Вот то что можно взять и назвать родом. Рот. А рот что значит это вот. Такого рода такого типа. Подбирается. Люди животные. К выражению некоторые присоединяются поэтому некоторые более всеобщее содержание например люди животные это не только эмпирическая но и определенные формы и суждения содержания а именно последняя есть некоторые всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 774
    },
    {
      "Index": 35,
      "Text": "Ибо выражения некоторые содержат в себе всеобщность. И эта всеобщая смесь из стен должна быть отделена от единичных. Как это сделать. Так как в основании лежит рефлексированная дионичность говорят точнее это все общность есть также и всеобщее природа или род",
      "ParagraphType": 10,
      "OffsetSeconds": 804
    },
    {
      "Index": 36,
      "Text": "Можно сказать не люди. И не животные а сказать человек. Человек. Уже. Кто будет о ком речь. Это что в иванове а петрове асидорове нет. Это будет о любом человеке то есть о всех людях. Но. А вот звучать будет как и личное человек",
      "ParagraphType": 10,
      "OffsetSeconds": 821
    },
    {
      "Index": 37,
      "Text": "Человек смертен. А раньше это люди смертны они как бы брали с россыпью. Независим друг от друга а на самом деле это относится к каждому. Человеку а раз каждому можно взять вместо говорит что все люди смертные",
      "ParagraphType": 10,
      "OffsetSeconds": 842
    },
    {
      "Index": 38,
      "Text": "Сказать человек смерть и все. И так будет ко всякому относиться правильно человек. Всеобщее природа или род человек животное являясь предвосхищением то есть все общности которые есть у виталия агрессивного суждения",
      "ParagraphType": 10,
      "OffsetSeconds": 859
    },
    {
      "Index": 39,
      "Text": "Вот. Подобное тому как. Положительное суждение имеет субъектом единичные предвосхищало то определение которое есть результат обсуждения наличного. Так. То что в субъекте ближайшим образом уже. Привереночи",
      "ParagraphType": 10,
      "OffsetSeconds": 876
    },
    {
      "Index": 40,
      "Text": "Через его форму взаимное соотношение есть расширение. Это все в особенности. Это. Не просто вот эти куда мы это раскрасить. Показали пальцем и тут некоторые есть субъективизм да а это вот некие особенные люди вот эти",
      "ParagraphType": 10,
      "OffsetSeconds": 902
    },
    {
      "Index": 41,
      "Text": "Что то их выделяет самих по себе. Пособенность. Некоторые эти неопределенно расширение должно касаться самого и этого. Что значит эти какие есть и что какое содержание. Должно стало быть соответствовать ему быть вполне определенным",
      "ParagraphType": 10,
      "OffsetSeconds": 919
    },
    {
      "Index": 42,
      "Text": "Таковым расширением служит тотальность или ближайшим образом всеобщность вообще. И тотальность мы опять увидим это слово. Которые. Служит строительным материалом для всякого рода теоретиков тоталитаризма",
      "ParagraphType": 10,
      "OffsetSeconds": 938
    },
    {
      "Index": 43,
      "Text": "Тотал что значит. Целая. Вам манку целую или на кусочки разбить. Вот и я говорю что и принесите мне стеклянную банку и стеклянную банку. Потом я раз ее там по дороге об стенку и вам. Я вам привез. Пожалуйста а вы скажите а чего вы мне принесли",
      "ParagraphType": 10,
      "OffsetSeconds": 956
    },
    {
      "Index": 44,
      "Text": "А вы бы сказали что. Это летописец я вам и целую принес а я думаю вам все равно. Я банку принес. Но она в кусочках представлена. Все там все кусочки на месте я не 1 кусочек не забрал. Или вы налить туда что то хотели",
      "ParagraphType": 10,
      "OffsetSeconds": 979
    },
    {
      "Index": 45,
      "Text": "Все то так дависты к себе что то целое для чего то делают для того чтобы как то что то какое то содержание влезть. Общественная собственность это. Тотальная тотальность. Все общество все общество а если вот всем принадлежит а вам не принадлежит а вам не принадлежит",
      "ParagraphType": 10,
      "OffsetSeconds": 999
    },
    {
      "Index": 46,
      "Text": "Не понравились вы начальнику какому то. Это будет общественная собственность. Нет. То есть для того чтобы это была общественная собственность не должно быть исключений а раз нет исключения это что это ужас это тоталитаризм",
      "ParagraphType": 10,
      "OffsetSeconds": 1022
    },
    {
      "Index": 47,
      "Text": "Теперь всеобщее образование. Все вообще всех все должны быть образованы. Это тоже ужасно. Потому что так ну вы не образованные ладно что такого страшного есть другие вот рядом сидит человек образованный",
      "ParagraphType": 10,
      "OffsetSeconds": 1036
    },
    {
      "Index": 48,
      "Text": "Ну там 1 2 неоправдан а тут это вот это литовисты страшные люди они добиваются того чтобы все были образованы. Зачем если лентяи дураки добиваются же никто не тянут и тянут из класса в класс. А некоторые потом становятся очень",
      "ParagraphType": 10,
      "OffsetSeconds": 1052
    },
    {
      "Index": 49,
      "Text": "Серьезными специалистами и хорошими правда всяко бывает в жизни. Даже тут и не хочется. Было должен часто нет сейчас какое у нас образование кстати обязательно. Не не не значит товарищ кучук не очерняйте капиталистическую действительность я заявляю решительный протест поскольку у нас это все записано мы не можем допустить такого очернения пусть скажут нам на самом деле что есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1069
    },
    {
      "Index": 50,
      "Text": "Вот товарищ начал говорить. Что все общее все вообще начальное это вы дальше продолжаете эту линию линию средняя у нас товарищ кучук. Вы кидаетесь прямо в противоположность вы хотите это среднее. Значит при украсе действительно наша капиталистическая действительность не нуждается в том что вы ее припрашивали и так мы на это много средств",
      "ParagraphType": 10,
      "OffsetSeconds": 1101
    },
    {
      "Index": 51,
      "Text": "Так. Товарищи не знают какой у нас. Выбора нет. Официальное какое у нас обязательно обязательное какое образование. Обязательное образование. То есть гапшем вас это не интересует. Но вы не знаете. Это учреждение а я спрашиваю образование какое у нас в россии товарищи россияне",
      "ParagraphType": 10,
      "OffsetSeconds": 1133
    },
    {
      "Index": 52,
      "Text": "И россиянцы. Основное средство. Как же это же категория основного квс нового. Если раньше если раньше в эпоху тоталитаризма собирались давать всем. Угодовали. Обязательное среднее образование. Вот я попадал под эту категорию",
      "ParagraphType": 10,
      "OffsetSeconds": 1171
    },
    {
      "Index": 53,
      "Text": "И вот у нас вот школа была одиннадцатилетка сейчас политехническая мы. И политехнического образования специально с рабочего получали их тоже время. Имели полное среднее образование полное среднее обязательное",
      "ParagraphType": 10,
      "OffsetSeconds": 1195
    },
    {
      "Index": 54,
      "Text": "Это довольно поздно было еще в 50 годах не было. Была 1 время обязательное семилетнее образование это называется. Неполное среднее. Официальное неполное средние семилетка. Вот а. А потом. Пришли к среднему",
      "ParagraphType": 10,
      "OffsetSeconds": 1210
    },
    {
      "Index": 55,
      "Text": "Обязательно. Ну а поскольку мы пошли к рассвету новой россии. Для этого рассвета потребовалось только основное среднее. Это сколько вот. 9 классов. Список специальностей на которые можно устроиться на работу официально не имея",
      "ParagraphType": 10,
      "OffsetSeconds": 1229
    },
    {
      "Index": 56,
      "Text": "Если вы будете мне приносить прибавочную стоимость. То можете устраиваться я решу эти вопросы. Это другой вопрос но официально считается у нас обязательно. Основное среднее то есть если скажем школа должна была советская",
      "ParagraphType": 10,
      "OffsetSeconds": 1250
    },
    {
      "Index": 57,
      "Text": "Может ее хвалить можете ее ругать но она должна буду потащить. До завершения. Десятилетка или 11 селедка по разному. По поводу так вчера узнал от коллег конференции которая. О том какой труд будет заменяться в ближайшее время",
      "ParagraphType": 10,
      "OffsetSeconds": 1269
    },
    {
      "Index": 58,
      "Text": "И все же боятся что низкоквалифицированный труд будет. Ее от робота. И тенденция разворачивается. Не надо надо естественно тех кого не хватает. Итак давайте у кого самая большая зарплата сообщите вот вас и заменят",
      "ParagraphType": 10,
      "OffsetSeconds": 1290
    },
    {
      "Index": 59,
      "Text": "Дата строительства. Половину программных продуктов которые сейчас делаются акцентироваться на замену труда программистов. И создают еще больше рабочих мест для программистов. А это само собой да. Так. Ну вот то есть это тотал очень важное слово тотал",
      "ParagraphType": 10,
      "OffsetSeconds": 1309
    },
    {
      "Index": 60,
      "Text": "Все ли что такое все вообще. Бесплатная медицина. Это значит что вы можете. Все могут попасть к врачу или сколько вы не смотрите. Вы можете открыть интернет там. Набрать. Нету номерков нет номерков нет номерков нет можете накрасненькую нажать там написано",
      "ParagraphType": 10,
      "OffsetSeconds": 1334
    },
    {
      "Index": 61,
      "Text": "Такие наверки к такому врачу отсутствуют и все. Это не это тоталитаризм который был в советское время если что захотели вам надо пойти к глазному идете к глазному. Я 3 года шел. Это что вы не видели что творится в россии специально все сделано",
      "ParagraphType": 10,
      "OffsetSeconds": 1353
    },
    {
      "Index": 62,
      "Text": "Так ну вот. Так вот тотальность а если берем тотальность то надо всю общность брать от нее некоторых брать. А полную всеобщность. А полная всеобщесть это всеобщесть вообще. Согласны. То есть не то что некоторые люди это делают а если",
      "ParagraphType": 10,
      "OffsetSeconds": 1386
    },
    {
      "Index": 63,
      "Text": "Если вы берете уже партикулярная партикулярная. Что противополярное суждение перешло. Универсальное какое. Связанная с тем чтобы всякость все. Все судьи единичные пожалуйста. А все единичное все люди сами по себе единицы",
      "ParagraphType": 10,
      "OffsetSeconds": 1408
    },
    {
      "Index": 64,
      "Text": "Вот и есть тут пожалуйста универсальное суждение. Указанная всеобщность если суммирование существующих особо единичных она есть некоторая общность лодка. Так она вроде как всеобщность а получается что она сложена из отдельных",
      "ParagraphType": 10,
      "OffsetSeconds": 1431
    },
    {
      "Index": 65,
      "Text": "Указаний на этом. А как сделать чтобы было не так просто. Больше единичности еще больше чтобы мы не просто расширялись. А все таки пришли бы к этой тотальности что нужно сделать. Вот обращаю ваше внимание на странице 69",
      "ParagraphType": 10,
      "OffsetSeconds": 1447
    },
    {
      "Index": 66,
      "Text": "Раздел ц универсальное суждение. Там есть феноменальное и важное заявление. Внизу. 1 2 3 4 5. 6 5 и 6 страница строчка снизу. Что там написано. Метод или правила следует рассматривать как истинно всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 1469
    },
    {
      "Index": 67,
      "Text": "Это важно. Это вот если бы мы. На занятии. На сегодняшнем вот это на это обратили внимание 1 это только. Усвоили. Это было бы очень здорово поэтому вот скажем что такое изучение диалектики. Это мы хотим усвоить сам метод",
      "ParagraphType": 10,
      "OffsetSeconds": 1493
    },
    {
      "Index": 68,
      "Text": "Потому что все о них запомнишь. Правильно а вот мне это надо. Заполняйся. А как метод вообще у гегеля формулируется кто помнит. Это здесь он его не оформлял то есть просто говорит о нем. Метотели правил",
      "ParagraphType": 10,
      "OffsetSeconds": 1514
    },
    {
      "Index": 69,
      "Text": "Зачем содержание и самодвижение. Ну это куски у вас допустим я смотрю на вас. Правая рука левая нога спина. Это самокритика. Как осознание формы внутреннего самодвижения. Содержание зачем его предметы. Все правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1530
    },
    {
      "Index": 70,
      "Text": "А тут получается что нету. И правила это 1 и то же. Если правила в широком смысле правила бывают элементарные правила. А бывает правило в смысле чем вы руководствуетесь. Ну наверное вы это правило какое то нашли осознали",
      "ParagraphType": 10,
      "OffsetSeconds": 1559
    },
    {
      "Index": 71,
      "Text": "Как двигаться дальше. Осознание формы то есть превращение вот этой формы. Мнекое правило что надо так так рассматривать так вот идти. Вот как идет гегель каждая следующая категория сложена из. Это доча",
      "ParagraphType": 10,
      "OffsetSeconds": 1577
    },
    {
      "Index": 72,
      "Text": "А каждый раз сложно по своему. Правильно потому что каждый раз там есть отрицание и поэтому никогда не повторяется. Буквального повторения никогда нет тем не менее можно при этом. Увидеть такое правило что",
      "ParagraphType": 10,
      "OffsetSeconds": 1594
    },
    {
      "Index": 73,
      "Text": "Если вы берете всю науку логики у вас получается. Ты здесь. Учение обсе и потом. Учение о сущности антитезис и отрицание. Отрицание. Это возвращение к этому тейсу. И я даже бытия. Появляется у вас в голове",
      "ParagraphType": 10,
      "OffsetSeconds": 1608
    },
    {
      "Index": 74,
      "Text": "Как понятие правильно. То есть он от нового появляется это бытие а искусство это у вас отражение истины имеется в виду. Что надо отразить то бытие которое есть а не выдумайтесь. Без всякого правила взять и что то сформулировать какую то мысль",
      "ParagraphType": 10,
      "OffsetSeconds": 1624
    },
    {
      "Index": 75,
      "Text": "Мысль которая оторвана от содержания и вообще строго говоря немыслима. Оторванные от этого движения. Ну я хочу сказать что вот и все наверное это уже заметили. А обращать внимание на такие вещи. Человек может тогда когда он раз почитает 2 почитает сначала по частям разберет",
      "ParagraphType": 10,
      "OffsetSeconds": 1642
    },
    {
      "Index": 76,
      "Text": "Посмотрят разные значения и увидят там то что. Сначала. Непонятно. Вот. Он говорит что вот. Когда говорят о всеобщемся умуз обычно преподносится лишь всякость. Всякость не не не не не правила всякость и это дает и это дает перечисляет перечисляет",
      "ParagraphType": 10,
      "OffsetSeconds": 1666
    },
    {
      "Index": 77,
      "Text": "И что получается есть такая всеобщность которая должна быть исчерпана в единичных а попробуй ты вы исчерпай единичный всякость. Как единичных. То есть впадение вновь в указанную дурную бесконечность я должен все перечислять и коровы",
      "ParagraphType": 10,
      "OffsetSeconds": 1700
    },
    {
      "Index": 78,
      "Text": "Смертный. И утки смертные. И гуси тоже смертные. И комары и смерть. Котик и те смертные. А мыши в этом году не смертны. А в следующем будут смертные. Сколько будет по японскому календарю другой год. Почему та россия должна жить по японскому календарю",
      "ParagraphType": 10,
      "OffsetSeconds": 1716
    },
    {
      "Index": 79,
      "Text": "Удивительно. А что мало что ли других этих стран. Давайте каждый будет жить по календарю какой нибудь страны. По календарю россии в этом наверное смысл да жить по другим. Вы кстати кто по. Да. Кто кто. А я никто",
      "ParagraphType": 10,
      "OffsetSeconds": 1742
    },
    {
      "Index": 80,
      "Text": "Я не познакал потому что. Какого. Нет с какого ряда это мы к себе примеряем это дело к нам это не имеет никакого отношения. Вы кто говорит по японскому календарю я по японскому я не по японскому календарю и все",
      "ParagraphType": 10,
      "OffsetSeconds": 1775
    },
    {
      "Index": 81,
      "Text": "Весь разговор я вообще не по календарю. Не у нас кружок по календарю следующее занятие будет 24 числа. Вот тут по календарю. Множество как бы оно не было велико безоговорочно остается лишь в квартикулярности и не есть всякость",
      "ParagraphType": 10,
      "OffsetSeconds": 1794
    },
    {
      "Index": 82,
      "Text": "Но уму смутно приносится при этом. Себе для себя сущее всеобщность понятия. Понять есть то что насильственно гонит дальше заставляет идти за пределы прибывающей единичности. За которую держится представление и за пределы внешней рефлексии представлений представляю всякость как тотальность или вернее категорически в себе для себя бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1817
    },
    {
      "Index": 83,
      "Text": "Что значит в себе для себя бытие. Кто нибудь может пояснить что такое в себе и для себя бытие. Предоставляется слово желающим. Не хотите объяснять что такое в себе или в себе но объясните что вы в себе",
      "ParagraphType": 10,
      "OffsetSeconds": 1841
    },
    {
      "Index": 84,
      "Text": "Ну уже хорошо уже равенство с собой. Вы бы так и сказали себе бытие это равенство с собой. А что касается я думаю другие товарищи пусть внесут свою лепту. И так вы бы были на коне а тут получилось что вы как то не решали что то не сказали так было бы на пятерку с отличием а так на тройку",
      "ParagraphType": 10,
      "OffsetSeconds": 1861
    },
    {
      "Index": 85,
      "Text": "Ответ. Так а для себя бытие. Что это значит. А ну ка ну ка что еще. Для себя быть это для иного для себя вам что для иного что для себя. Из вас. Этот. Счижатель явно не получится. Ему говорит я говорю у меня все для себя и все раздал",
      "ParagraphType": 10,
      "OffsetSeconds": 1881
    },
    {
      "Index": 86,
      "Text": "Ну что это такое. Ну так вот посмотрите он все раздал. Сколько у вас осталось остальное раздайте нам после занятий. Мы не против такой. Позиция. Вот он уже и пиджака пришел и пиджак кому то отдал. Он говорит выпьешь а на нем пока",
      "ParagraphType": 10,
      "OffsetSeconds": 1907
    },
    {
      "Index": 87,
      "Text": "Ну что такое бытие. Для себя бытие. Наличными. Ничего нельзя ничего выдумывать вы изучали наличные. Бытие изучали какая появляется категория. Для себя бытия. Да перед 1. Когда вы рассматриваете какую категорию бесконечное",
      "ParagraphType": 10,
      "OffsetSeconds": 1929
    },
    {
      "Index": 88,
      "Text": "А бесконечно а бесконечно это такое в котором. Конечно конечно я в нем содержится а не рядом с ним. То есть поэтому рядом с бесконечным ничего нет раз ничего нет рядом с ним нету ничего. То оно для себя бытие нет ничего другого для чего оно может быть",
      "ParagraphType": 10,
      "OffsetSeconds": 1956
    },
    {
      "Index": 89,
      "Text": "Правильно. Вот я сейчас кружок веду для всех а если вот. Может запись выключить и всем выйти. А меня оставить вот я буду для себя в икее. Почему больше нет больше никого. То есть поэтому рух какая то вот залом так сложена а что тут сложного для себя бытием может быть то",
      "ParagraphType": 10,
      "OffsetSeconds": 1975
    },
    {
      "Index": 90,
      "Text": "Что рядом с которым нет. Ничего ну раз это а это как раз опять та самая тотальность. То самое целое. Ну бесконечно как вы понимали бесконечно то подучилась у нас была граница мы за границу выходили. Потом снова ходили получилось бесконечное с конечных",
      "ParagraphType": 10,
      "OffsetSeconds": 2000
    },
    {
      "Index": 91,
      "Text": "Так получилась дурная бесконечность а мы стремились получить истинное бесконечность мы поняли что это не есть истинная бесконечность. Значит истинное бесконечности и так надо понимать. Наверняка. Бесконечные перечисления конечных а как",
      "ParagraphType": 10,
      "OffsetSeconds": 2017
    },
    {
      "Index": 92,
      "Text": "Такое бесконечное которое включает в себя конечно как свой момент и если до этого мы задержались как бы за основу и у нас на повестке дня стояла конечная. Все это вернулось у нас есть бесконечные а конечные только в нем и все вот эти конечные которые были плюсами положительными",
      "ParagraphType": 10,
      "OffsetSeconds": 2033
    },
    {
      "Index": 93,
      "Text": "Они все по отношению к этому бесконечному являются. Отрицательными они отрицание этого бесконечного. Все перевернулось все вот наше мышление все что мы изучали до бесконечного когда мы пришли к истинному бесконечному уже теперь",
      "ParagraphType": 10,
      "OffsetSeconds": 2051
    },
    {
      "Index": 94,
      "Text": "Истинно бесконечное это целое. А все остальное. Это. Его отрицание конечно это отрицание бесконечного. А раз отрицание бесконечно это значит с ним соединение вот вы. Если вы отрицание всего человечества как человек вы соединены",
      "ParagraphType": 10,
      "OffsetSeconds": 2067
    },
    {
      "Index": 95,
      "Text": "Совсем человек и мы не сами по себе. А вы определенность этого человека отрицание же это же определенность. Вы определенность человечества без определенности без конкретных людей нет. Нет такого человечества которое бы не состояло из конкретных смежных конечных людей",
      "ParagraphType": 10,
      "OffsetSeconds": 2085
    },
    {
      "Index": 96,
      "Text": "Поэтому ваше дело очень простое. Создавайте что нибудь хорошее для общества и вы входите постепенно. Вечность бесконечная и вечная. Человек в своих деяниях. В своих делах на благо общества бесконечен и вечен",
      "ParagraphType": 10,
      "OffsetSeconds": 2103
    },
    {
      "Index": 97,
      "Text": "А как животное он. Конечно и смерти. Вы на что будете нажимать что вы животные или что вы животное общественное говорящее и разумное а как. Общественно говорящая трудящаяся и разумная но разом то не существует как конечная разума существует",
      "ParagraphType": 10,
      "OffsetSeconds": 2119
    },
    {
      "Index": 98,
      "Text": "Как. То бесконечное которое принадлежит не может принадлежать 1 человеку оно даже не может у него появиться. Разум может появиться существовать только у. У человечества в целом. Поэтому проблему например я не знаю как товарищи для чего ходят в кружок",
      "ParagraphType": 10,
      "OffsetSeconds": 2138
    },
    {
      "Index": 99,
      "Text": "Я бы например ходил в кружок для того чтобы чувствовать себя. Бесконечно мы вечно. Это же хорошо. Вот выходишь смотришь на них и этот умрет а мы будем жить вечно и бесконечно почему потому что мы уже знаем метод правила мы знаем что в своих деяниях",
      "ParagraphType": 10,
      "OffsetSeconds": 2155
    },
    {
      "Index": 100,
      "Text": "Сделали что то хорошее сделали. Кирпич положили вот здание стоят человек положил кирпич. А он же уже себя. Вечность то сказать отправил правильно потому что его не будет этого человека а это будет здание стоять и даже когда это здание потом",
      "ParagraphType": 10,
      "OffsetSeconds": 2175
    },
    {
      "Index": 101,
      "Text": "Может быть разрушен. То все равно из истории это не вычеркнешь то что было построено в свое время правда. То есть некоторые скажем творения не сохранены уничтожены. Злодеями но память о том что были такие вдвоем в памяти будет жить вечно",
      "ParagraphType": 10,
      "OffsetSeconds": 2190
    },
    {
      "Index": 102,
      "Text": "А вот зато в памяти жить не тяжело потому что питание не нужно ничего не нужно никаких здравоохранения. Дополнительного обучения никаких проблем не надо. Решать зарплата вам не нужна зачем вам думать о выявке чапухе",
      "ParagraphType": 10,
      "OffsetSeconds": 2207
    },
    {
      "Index": 103,
      "Text": "Боюсь не хочу хотите быть бесконечного вечера. Надо вот такое сделать чтобы. Приблизительно я сам ушел а. Вот найдите дегтярева скажите что я хочу добавить к этим. К книгам. И чтобы тираж был больше и он добавит там все вы не знаете как влез и вот и сразу в вечность и попали и все",
      "ParagraphType": 10,
      "OffsetSeconds": 2222
    },
    {
      "Index": 104,
      "Text": "Вы идете вечность а мы останемся здесь в конечности. Нет вы уже не останетесь вы столько сделали. А я то и есть самое эгоистическое и эгоистическое побуждение тут присутствуемое. А я зачем введу кружок",
      "ParagraphType": 10,
      "OffsetSeconds": 2244
    },
    {
      "Index": 105,
      "Text": "Конечно. Так вот я умру 1 только я знаю это новокулаки и все. И все был человек последний кто знал и тот умер да и про меня скажет вот тут какая то слово тюнер и никого не научила а я как человек то я как человек такой хитрый а я значит пытаюсь как то хоть кого нибудь научить",
      "ParagraphType": 10,
      "OffsetSeconds": 2262
    },
    {
      "Index": 106,
      "Text": "Он спрашивается. Он отвечает вопрос я ему специально не спрашиваю. Как то себя поддержать. Повторите свой. А так он раз и отвечает на все. А вот других спросить но вот он тоже сегодня. Перед занятием делал вид что он что то не понимает она занятия все время отвечает правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 2282
    },
    {
      "Index": 107,
      "Text": "А вот человек знает что такое метод видите. Такой взял так владея дура ли как он от сохи такой он знает что метод осознания формы внутреннего снаряжения содержания. Рассматриваем предмет это даже круто",
      "ParagraphType": 10,
      "OffsetSeconds": 2303
    },
    {
      "Index": 108,
      "Text": "Кто это знает. Вот сейчас пойдем сейчас к трамвайной остановке будем спрашивать людей сюда сойдем кучей такой подойдете там трое или четверок человек а ну ка говори что такое метод. Не сможем. Если не скажешь давай 1000 р",
      "ParagraphType": 10,
      "OffsetSeconds": 2316
    },
    {
      "Index": 109,
      "Text": "Дадут проще 1. На меня это не я организовывал я просто предположение сделал. Да ну вот. Да. При рассмотрении при более близком рассмотрении за ним обити как вот например рассмотрение бывает а более близкое рассмотрение то есть как бы гегель он превышает потому что вы",
      "ParagraphType": 10,
      "OffsetSeconds": 2333
    },
    {
      "Index": 110,
      "Text": "Продумали подумали а еще подумайте. При более близком рассмотрении здесь универсального суждения. Мы же универсальным студией занимаемся универсальное какое суть. Такое когда идет речь уже о методе или о правиле",
      "ParagraphType": 10,
      "OffsetSeconds": 2369
    },
    {
      "Index": 111,
      "Text": "Мы убеждаемся что это субъект. И которые как было замечено содержат в себе и для себя сущуюся общность. Как положено теперь имеет ее себе тажек и как положено все люди означают во 1 род человек. Вот какой шаг",
      "ParagraphType": 10,
      "OffsetSeconds": 2386
    },
    {
      "Index": 112,
      "Text": "Мощный. Можно сказать все люди а можно сказать род. Но если вот когда мы говорили отдельные люди и так мы все. Все равно. Чувствовали что мы все таки смертны. А если уже рот. То рот то уж точно бессмертен",
      "ParagraphType": 10,
      "OffsetSeconds": 2403
    },
    {
      "Index": 113,
      "Text": "Как там internationalita поется synter mats синтернатсьонала восприняли что всякий человек. Чувствуете разницу. Вот она. Страница 70 на увелойке. Учение понятий. С интернационалом воспрянет род людской",
      "ParagraphType": 10,
      "OffsetSeconds": 2420
    },
    {
      "Index": 114,
      "Text": "1. Только 1 потому что он всех. Включает всех включает прот. Поэтому универсальное суждение. Человек как рот. Не человек отдельный как отдельный и не как скопление людей. Единичных разбросанных когда они никакого общества не образует потому что для отдельных людей в общем вроде ничего и не на дальний так мог",
      "ParagraphType": 10,
      "OffsetSeconds": 2443
    },
    {
      "Index": 115,
      "Text": "Посуществовать и пропасть. А вот когда рот они тут пропасть уже не могут. Вот тут это понятно что они должны люди новые появляться. Но он никогда не кончается этот род. По природе. По природе. Рот по природе бесконечен и вечен",
      "ParagraphType": 10,
      "OffsetSeconds": 2469
    },
    {
      "Index": 116,
      "Text": "Ну может всякое случиться. Но по природе по сути своей он бесконечной речи. Так. Перебрасываемся на страницу 70 заен. Та рефлексия которая расширяет единичность до всякости уже не есть внешняя это единичный рефлексия",
      "ParagraphType": 10,
      "OffsetSeconds": 2489
    },
    {
      "Index": 117,
      "Text": "И эта единичность лишь становится для себя тем чем она уже была в себе. Таким образом истинным результатом. Оказывается объективная всеобщность. Объективная всеобщность была или личность. А поскольку мы все единицы взяли и взяли их не порознь а взяли вместе",
      "ParagraphType": 10,
      "OffsetSeconds": 2512
    },
    {
      "Index": 118,
      "Text": "Что тут является объективной все очень поскольку субъект собрел с себя присущее рефлексивное суждение определение формы. Переходившая от этого через некоторое и всякостей вместо все люди теперь надо сказать человек дерменч",
      "ParagraphType": 10,
      "OffsetSeconds": 2531
    },
    {
      "Index": 119,
      "Text": "Уже можно рот и не говорить. Можно сказать человек вот смотрите человек это звучит гордо. Это мы знаем от горького но это гегеля мы знаем. И гевин написал это раньше. Страница 71. Человек всеобщность возникшая благодаря этому есть род",
      "ParagraphType": 10,
      "OffsetSeconds": 2547
    },
    {
      "Index": 120,
      "Text": "Такая всеобщность которая в самой себе есть конкретная. Конкретная. То есть этот род состоит из свардельных людей самой все есть конкретное. Но будучи этим состоит из конкретных то есть всеобщее род всеобщее правда",
      "ParagraphType": 10,
      "OffsetSeconds": 2566
    },
    {
      "Index": 121,
      "Text": "Род не принадлежит субъекту или иначе он не есть единичные свойства и вообще не есть некоторые свойства субъекта. Всякую единичную определенность род содержит растворенный в его субстанциальной. Лошности",
      "ParagraphType": 10,
      "OffsetSeconds": 2583
    },
    {
      "Index": 122,
      "Text": "Газигенхайд. Всякую единичную определенность род содержит растворенный с его. То есть если вы думаете что это ваши способности. Ваше представление ваше знание. Это все мы сейчас работаем над знаниями и представлением",
      "ParagraphType": 10,
      "OffsetSeconds": 2599
    },
    {
      "Index": 123,
      "Text": "Человеческого рода. Чем над чем работает наш кружок. Да. Поэтому нас конечно не все еще люди смотрят но 2000,5 точно смотрят. Это не так и мало 2500 человек который за столом сидит. 15 а 2000,5. Смотрят причем смотрят систематическое количество",
      "ParagraphType": 10,
      "OffsetSeconds": 2618
    },
    {
      "Index": 124,
      "Text": "У нас не падает. Бы даже больше сказать. Расширяется постепенно. Где вы такое явление знаете это же не такие вот интересности как бы вот какие то легкие. Фокусы показываю тут нелю и фокусы тут довольно сложный материал",
      "ParagraphType": 10,
      "OffsetSeconds": 2644
    },
    {
      "Index": 125,
      "Text": "И тем не менее люди внимательно кто значит снова повторяет у нас все это записано последовательно все вывешено. Всегда можно вернуться назад. Снова начать. Мало того что можно изучать саму книгу можно еще",
      "ParagraphType": 10,
      "OffsetSeconds": 2664
    },
    {
      "Index": 126,
      "Text": "Смотреть. Занятия нашего кружка которые наши украшения имеют своей особенной какой то задачей. Они тоже нацелены на то чтобы понять. Диалектику. И в этом смысле они не. Есть нечто чуждое этой самой диалектики",
      "ParagraphType": 10,
      "OffsetSeconds": 2678
    },
    {
      "Index": 127,
      "Text": "Поэтому вот почему мы ничего не пытаемся не придумывать понять. Что есть что есть в этом. Это видение. Это очень важно и интересно. Рот не принадлежит субъекту. Всякую единичную определенность род содержит растворенный и его потенциальный",
      "ParagraphType": 10,
      "OffsetSeconds": 2695
    },
    {
      "Index": 128,
      "Text": "Лошности. Тем самым теперь изменяется вообще природа рефлексивного суждения последнее было по существу суждение подчинение или подведение под более общее дескать вот это вот и там элемент этого всего общего",
      "ParagraphType": 10,
      "OffsetSeconds": 2717
    },
    {
      "Index": 129,
      "Text": "А здесь вообще. Все это общее оно и объединяет это все. И отдельное единичное которое было главным подводится а вот само вообще здесь берется рот. Всеобщее. Это снятие суждения. Совпадает всем чем становится определение связки",
      "ParagraphType": 10,
      "OffsetSeconds": 2729
    },
    {
      "Index": 130,
      "Text": "Которая на вас остается еще рассмотреть снятие определения суждений переход и к связку 1 и то же. А именно поскольку субъект возвел себя во всю общность. Он в этом определении стал равен предикату. Ну раз мы нравимся алпреликату то вот это вот и разделение и связка здесь посредине все это у нас хоть соединилось",
      "ParagraphType": 10,
      "OffsetSeconds": 2750
    },
    {
      "Index": 131,
      "Text": "Слились они в связку это тоже здесь то есть рот. Или в себе и для себя сущая природа некоторые вещи. То есть мы берем не какую то конкретную вещь хватаем. А берем себе и для себя сучья природа некоторые вещи",
      "ParagraphType": 10,
      "OffsetSeconds": 2773
    },
    {
      "Index": 132,
      "Text": "Тебе. И для себя сущее. Природа стола. Сколько столов вы видели разных. Вот это стол какой формы. Трудно да рассказать какой же он овальная дыра. Баранки такие продают сейчас. Такие кривые не круглые а вот такие кривые так что не скажешь а эту форму и вы что хотите что здесь сплошь что ли она вот здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 2788
    },
    {
      "Index": 133,
      "Text": "Выделено. Всевидящая сучья природа некоторые вещи. То здесь последовательно поскольку это тольность в основу расщепляется. Уехали суждения субъекты пререкаци относятся друг с другом через внутреннюю природу",
      "ParagraphType": 10,
      "OffsetSeconds": 2815
    },
    {
      "Index": 134,
      "Text": "Это соотношение необходимости. То есть не то что мы приписываем какому то субъекту. Какой то внешним образом отдельно взятый. А мы их как выберем вместе потому что они внутренние. Связаны вот это утверждение необходимость соотношение необходимости",
      "ParagraphType": 10,
      "OffsetSeconds": 2837
    },
    {
      "Index": 135,
      "Text": "То что присуще всем единичным вещам какого нибудь рода в силу их природы и присуще и роду. То что присуще. Всем людям. Не в силу того что они какие то особенные люди а в силу того что люди. Что они люди таксущие и",
      "ParagraphType": 10,
      "OffsetSeconds": 2855
    },
    {
      "Index": 136,
      "Text": "Роду к человеческому. Так правильно потому что. Нет. Не все. Во 1 то что присуще всем единичнее 1 а вы сразу видно всем единичным вещам какой. Рода. Вот если всем это присуще. Силы их природы они просто присущи",
      "ParagraphType": 10,
      "OffsetSeconds": 2873
    },
    {
      "Index": 137,
      "Text": "Ну все грязные это что природа что ли этого нет. А вот в силу их. Внутренние природы присущи. То вот тогда это. Присущей роду. Вот непосредственный вывод и выражение того что получилось раньше. А именно того что субъект например все люди",
      "ParagraphType": 10,
      "OffsetSeconds": 2900
    },
    {
      "Index": 138,
      "Text": "Совлекает себя свое формальное определение и вместо все люди следует сказать. Что человек. Когда мы говорим человек а мы имеем в виду всех людей. Ну только если у тех людей. Как искать. Взятые именно хотят их как рот",
      "ParagraphType": 10,
      "OffsetSeconds": 2920
    },
    {
      "Index": 139,
      "Text": "С учетом того что мы говорим о том что присущи всем людям. Как людям. Поэтому род или просто человек. Ми иванов не петров и не сидоров а человек. Вот совсем получается это вот мы пришли к суждению. Необходимости и следовательно что мы сделали в ходе нашего занятия",
      "ParagraphType": 10,
      "OffsetSeconds": 2940
    },
    {
      "Index": 140,
      "Text": "Мы у нас еще. Мы находились. Где то перед ц универсальное суждение было. Суждение рефлексии. Да а мы проделали этот путь. И совершили переход. Переход к суждению необходимости. Какие есть проявления протеста и вопросы",
      "ParagraphType": 10,
      "OffsetSeconds": 2962
    },
    {
      "Index": 141,
      "Text": "И достижения хорошие. Вы читаете к сожалению. На будущее прочитать на рассуждение и перечитать то что мы. Прошли то что мы прошли очень полезно после этого перечитать правильно. Чистая ладья. Так. Ну вот это надо сделать",
      "ParagraphType": 10,
      "OffsetSeconds": 2990
    },
    {
      "Index": 142,
      "Text": "В подарок кружках к новому году. Дедушка мороз. Дай мне прочитать суждения и понять. Сведения о необходимости. В том числе а категорическое суждение. Б. Гипотетически суждения и сэ радиовизильное суждение",
      "ParagraphType": 10,
      "OffsetSeconds": 3022
    },
    {
      "Index": 143,
      "Text": "Я хочу сказать что это будет более понятно чем то что мы сегодня прошли. Да легче. Ну что тут разделительный или веры или надя велюва что тут непонятного. Как то яхта называлась. А дезориентирована это просто на иностранном русском языке",
      "ParagraphType": 10,
      "OffsetSeconds": 3046
    },
    {
      "Index": 144,
      "Text": "Что такое разделительный. А тут по русски. Формулирова. Это ж перевод можно и не переводить. Можно все оставить в таком же виде. Такое вы осрачили. Так я так понимаю раз нет вопросов то все все поняли. Все поняли все но не совсем",
      "ParagraphType": 10,
      "OffsetSeconds": 3068
    },
    {
      "Index": 145,
      "Text": "Это вы о себе говорите или обо всех. Или вы хотите так сказать сразу от того что так относится именно к вам сразу роду роду приписать к чему человечество. Тогда род не воспрянет род людской а завянет род людской",
      "ParagraphType": 10,
      "OffsetSeconds": 3094
    },
    {
      "Index": 146,
      "Text": "С таким. Вот так соответственно как же род в принципе от меня как от 1. Наоборот он рот и не надо каждого зависит от всякость только что изучали всякость. Рот это вот. От всех зависит от всех поэтому где от меня не зависит я могу пойти и украсть",
      "ParagraphType": 10,
      "OffsetSeconds": 3111
    },
    {
      "Index": 147,
      "Text": "Это не значит это будет общество воров это просто я украду и все. Единичного. Оно уже а тут не единичная тут всякость пропустили смысл этого раздела. Всякость мы изучаем не. Не единичные а всякое. Всякое вот когда мы говорим всякое это рот",
      "ParagraphType": 10,
      "OffsetSeconds": 3133
    },
    {
      "Index": 148,
      "Text": "Почему единичный это какое же видите когда всякое. Я понял. Вот иногда у нас говорят место в определении. Целью социалистического производства место обеспечения полного благосостояния и свободных всестороннего развития всех членов общества и надо говорить о развитии человека",
      "ParagraphType": 10,
      "OffsetSeconds": 3156
    },
    {
      "Index": 149,
      "Text": "Или личности. Ну какую то личность выделили какого человека какой личности. И как то непонятно это ко всем относится или некоторые личности будут развиты. А вы должны уже то себя принести. Человек не личность а человек человек",
      "ParagraphType": 10,
      "OffsetSeconds": 3181
    },
    {
      "Index": 150,
      "Text": "Если вы не скажете. Если вы не скажете рот людской то и непонятно. Потому что человек каждый есть человек каждый единичный человек. И поэтому можно понимать так. Вот есть люди человеки они получают прибавочную стоимость а другие которые не совсем человеки",
      "ParagraphType": 10,
      "OffsetSeconds": 3201
    },
    {
      "Index": 151,
      "Text": "Они пускай работают на тех людей которые человеки. А так и есть да так что вот. А если рота людской то тогда метод правила метод и правила состоит в том чтобы у этих одних. Недочеловеков которые эксплуатируют человека",
      "ParagraphType": 10,
      "OffsetSeconds": 3221
    },
    {
      "Index": 152,
      "Text": "Средства производства и сделать их. Принадлежащими то есть обществу всему. Правильно. Роду они так что по отдельности и вам в участок и мне в участок вам жилье нам жилье там жилье. А было государственное жилье",
      "ParagraphType": 10,
      "OffsetSeconds": 3242
    },
    {
      "Index": 153,
      "Text": "Всем принадлежало государству. И поэтому и какой смысл был его делать платным никакого. Потому что не было бомжей. Бомжей тоталитаризм когда никто. Нет у нее нового бомжа все имеют жилье это ужас. Кошмар",
      "ParagraphType": 10,
      "OffsetSeconds": 3258
    },
    {
      "Index": 154,
      "Text": "А сейчас хочешь имей жилье хочешь. Продай и спи в картонной коробке а потом есть. Те влатации там есть люки. Если еще какую то найти работу и туда добираться. Очень даже хорошо если не зальет себе кипятком а",
      "ParagraphType": 10,
      "OffsetSeconds": 3277
    },
    {
      "Index": 155,
      "Text": "Коллекторы есть коллекторы есть с 1 стороны теплые другие гранаты могут у вас бросить чтобы долг с вас забрать это тоже коллекторы. Добрый добрый велик олег тогда. Так ну значит занятие у нас на этом завершается и я вас всех с этим поздравляю",
      "ParagraphType": 10,
      "OffsetSeconds": 3294
    },
    {
      "Index": 156,
      "Text": "И с наступающим новым годом желаю. Хорошо подготовиться к последнему занятию в 2019 году. 24. Да кто не подготовился тот не подготовился к новому году. А это и есть как по россии жизнь у нас корпорация какая",
      "ParagraphType": 10,
      "OffsetSeconds": 3311
    },
    {
      "Index": 157,
      "Text": "Корпоратив вы как это самое как не новое новогоднее посвященное новому году. Вы в эту корпорацию входите в нашу борис николаевич нет. Ну все. Я же не только в этот хожу. Так а что вы говорите вот скажите что вот там в других коробках",
      "ParagraphType": 10,
      "OffsetSeconds": 3338
    },
    {
      "Index": 158,
      "Text": "Корпоративах и скажете вот люди тут делом занимаются а вы водку. Пьете. А чего нам здесь то нам чего про другие кооперативы хотите что сказать. Можете про них. Люди там это не изучают этого не знают они не работают над своей головой они говорят мы уже пожилые но человек если не работает он и пожилой",
      "ParagraphType": 10,
      "OffsetSeconds": 3355
    },
    {
      "Index": 159,
      "Text": "То есть сонч пожалуй уже пожил. А распожил значит туда уже весь организм начинает готовиться. Переходы в иной мир потому что если сам человек так не настроен и так себя не ведет естественно он. Преобразовывается и физически а как может быть иначе",
      "ParagraphType": 10,
      "OffsetSeconds": 3379
    },
    {
      "Index": 160,
      "Text": "Как известно кто долго совершает умственную работу тот дольше живет. Это со стопроцентным. В конце соту процент говорят все доказано. И наоборот. Кто от этого избегает это сложно что я буду думать ну и не будешь думать и уже сразу разучишь все думать",
      "ParagraphType": 10,
      "OffsetSeconds": 3397
    },
    {
      "Index": 161,
      "Text": "Способность к мышлению это способность человека. Живое существо не умер а как человек уже умер. Это кстати единственная вещь у нас над человеком все кастрюли. У нас корпоратив тех людей долгожители здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 3416
    }
  ]
}