{
  "Pars": [
    {
      "Index": 0,
      "Text": "Так товарищи давайте начнем очередное заседание кружка по диалектике 1 в 2015 2016 учебном году. Поскольку это 1 заседание в этом году мы должны начать с того чем мы закончили. Прошлое. Учебный год. 14 15 ну и с учетом того что",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Всегда хотим продолжать надо немножко учитывая что мы не просто. Изучаем аштудируем надо немножко отойти назад чтобы дальше снова пойти вперед. Я думаю что нам надо. Начать двигаться. От того что мы уже как бы прошли а должно слово",
      "ParagraphType": 10,
      "OffsetSeconds": 68
    },
    {
      "Index": 2,
      "Text": "Что такое должностование часов можете про него сказать. Сейчас буду сильно оскорблять. Ну у нас есть другие люди которые уже усиленно вспомнили. Владимир александрович за наставание что вы про него можете сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 88
    },
    {
      "Index": 3,
      "Text": "Момент нечто. Который. Это немножко не чисто не чисто так. Сейчас это единство. На границе. Сейчас сейчас я буду не помню вы не хотите осветить этот момент вот книга толстая иван. Солидный. Так. Еще кажется уже далеко",
      "ParagraphType": 10,
      "OffsetSeconds": 115
    },
    {
      "Index": 4,
      "Text": "Что то мы тоже совсем уже сюда. Нет ну вообще то мы близко мы тут и есть в общем то вы правы вот если значит нечто представлено было. Было уже положено да. Как она положена как становление. Сначала нечто было в себе становление так",
      "ParagraphType": 10,
      "OffsetSeconds": 166
    },
    {
      "Index": 5,
      "Text": "Потом. Оно уже было положено как установление. Когда мы нашли определение. Свойства. И каждый из них есть поэтому каждый из них нечто и они качественные. Поэтому нечто представленное как становление как единство 2",
      "ParagraphType": 10,
      "OffsetSeconds": 188
    },
    {
      "Index": 6,
      "Text": "Нечто. Которые есть в становлении положены 1 нечто это. Определение. А другое и новое по отношению к нему это характер. Так а как называется 1 и та же определенность которая соединяет и разделяет 2 нечто граница вот а нечто значит нечто надо уже брать теперь",
      "ParagraphType": 10,
      "OffsetSeconds": 206
    },
    {
      "Index": 7,
      "Text": "Не просто как нечто как некоторые хотят его взять а уже надо его брать. До своей монетной грани со своей внутренней присущей. Со своей монетой вот нечто взятое со своей страницы есть конечное. Значит вот теперь берем конечное и его границу",
      "ParagraphType": 10,
      "OffsetSeconds": 229
    },
    {
      "Index": 8,
      "Text": "И вот тут. Такой диалектический момент очень хороший нечто есть благодаря своей границе почему. Потому что это его. Определенность нечто есть благодаря своей определенности благодаря своему определению правильно наши границы для его определения",
      "ParagraphType": 10,
      "OffsetSeconds": 246
    },
    {
      "Index": 9,
      "Text": "Могу я так сказать. Если 1 и та же определенность и соединяет и разделяет то есть она и определение она и. Характер. Сразу. Значит нечто есть благодаря своей границе. Ну если она его ограничивает то она его ограничивает",
      "ParagraphType": 10,
      "OffsetSeconds": 266
    },
    {
      "Index": 10,
      "Text": "А ты новая да. На себя граница это. Или граница с характером да то благодаря своей границе нечто нет уже дальше нет нечто все характер. За границей как бы его нет. Да то есть в границе есть и то и другое то есть с 1 стороны",
      "ParagraphType": 10,
      "OffsetSeconds": 284
    },
    {
      "Index": 11,
      "Text": "В ней есть свои границы с другой стороны. Вот этот самый определенный выгоняет. Нечто за его границу вот выгонять нечто за его границу и есть. Тоже в словане. А та граница за которую нечто выходит называется",
      "ParagraphType": 10,
      "OffsetSeconds": 309
    },
    {
      "Index": 12,
      "Text": "Привет. Да. Выхождение чего это получается вы говорите выхождение но нельзя так не отрывая. А ты вы хозяин конечного за. Границу называется. Да на стование. А границы за которую переступают так написано",
      "ParagraphType": 10,
      "OffsetSeconds": 327
    },
    {
      "Index": 13,
      "Text": "Науке логики граница которая переступает есть. То есть если речь идет о пределе значит выступает. А если не переступает это еще не предел видите дальше. Здесь и дальше. И вот это совершенно не соответствует пониманию предела",
      "ParagraphType": 10,
      "OffsetSeconds": 350
    },
    {
      "Index": 14,
      "Text": "Потому что распространено а больше а вот то что уголовники рассуждают про беспредел и больше соответствуют понятию предела беспредел это предел. Выход за предел это беспредел. Ну если беспредел ты отрицание предел",
      "ParagraphType": 10,
      "OffsetSeconds": 368
    },
    {
      "Index": 15,
      "Text": "То есть предел это граница которая переступает значит вот 2 момента конечного. Мы о конечном говорим это моменты конечно 1 момент. Это. Граница. Но уже не просто граница которая переступает она называется пределом",
      "ParagraphType": 10,
      "OffsetSeconds": 389
    },
    {
      "Index": 16,
      "Text": "А 2 момент. Это выход за пределы. Это у нас в аване пределы данного основания 2 момента конечного. Вот это совершенно точно и что. Пределы за наставание 2 момента конечно почему не нечто а конечного. Потому что мы уже говорим не вообще о нечто о нечто которое берется как",
      "ParagraphType": 10,
      "OffsetSeconds": 408
    },
    {
      "Index": 17,
      "Text": "В момент уже становления както положеного нечто. Поэтому это момент именно конечно мы откатимся дальше будем говорить просто о нечто но тогда у него моментами являются в себе в эти в нем бытие и бытие леново правильно причем бытие в нем бытие не есть какой то еще 3 момент это в себе бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 428
    },
    {
      "Index": 18,
      "Text": "С отрицанием в нем бытия длину. Как бы сгущенное. Россия. В себе. Через которое тоже кстати нечто выходит к чему характер. Но оно входило только когда было только 1 нечто теперь у нас. Становление нечто как становление моментами которого",
      "ParagraphType": 10,
      "OffsetSeconds": 449
    },
    {
      "Index": 19,
      "Text": "Является 2 нечто то есть качественное и на бытие раз это качественное на бытие. То вот в этом случае мы уже говорим о. Нечто с такой границей которая переходит переступает. Переступают причем. Переступает понятно причем если 1 и та же определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 472
    },
    {
      "Index": 20,
      "Text": "Как она вы не можете сказать что здесь закончилось. Определенность нечто и началась определенно что то другое это же общая граница. Определение характера определение характер. Несмотря на то что они разделяются границей",
      "ParagraphType": 10,
      "OffsetSeconds": 492
    },
    {
      "Index": 21,
      "Text": "Они также и соединяются граница это ни черта. А это их общая определенность. Граница так. Правильно понимать границы как общую определенность. 2 нечто которое является моментами. Нечто копья того как становление",
      "ParagraphType": 10,
      "OffsetSeconds": 506
    },
    {
      "Index": 22,
      "Text": "Исследовательно что на основании состоит в выхождении. Конечно за свой предел. Хороший вот это очень. А что значит выйти за свой предел выйти за свою границу. Значит вот это нечто если она вышла за свою границу она уже не не ищется",
      "ParagraphType": 10,
      "OffsetSeconds": 522
    },
    {
      "Index": 23,
      "Text": "То есть даже сование состоит в том чтобы ходить за пределы конечного уже не к конечному. Отрицать это конечно. А граница а граница ведет конечная. Вот эта граница то есть предел ведет конечный к концу. Она его ограничивает не дает ему выходить на прием и поэтому она вот доводит отрицание которое было еще в самом начале",
      "ParagraphType": 10,
      "OffsetSeconds": 540
    },
    {
      "Index": 24,
      "Text": "Когда мы брали определенность в самом начале с помощью определения определенность это небытие принятое в пути. Так что конкретная целая имеет форму бытия и вот оно развивалось качество мы брали. Потом реальность отрицание и вот опять это все еще отрицательные определения",
      "ParagraphType": 10,
      "OffsetSeconds": 564
    },
    {
      "Index": 25,
      "Text": "Наконец доводит до конца это самое конечно а конец конечного это что. Да ну раз. Раз должно слово не выводит конечно за его предел. То куда она выводит. К бесконечному и теперь. Открываются широкие горизонты как это понимать понимать это так чтобы оно отсюда ушло и пришло туда а по дороге оно не денюшло",
      "ParagraphType": 10,
      "OffsetSeconds": 580
    },
    {
      "Index": 26,
      "Text": "Они что разрываются эти вот конечные и то бесконечные которые получаются. И как понимать бесконечно если понимать так что есть конечная. Без бесконечного есть бесконечные бесконечного. То есть 2 когда из лета конечно а это его иное",
      "ParagraphType": 10,
      "OffsetSeconds": 608
    },
    {
      "Index": 27,
      "Text": "То мы опять вернулись. Кто их в старой картине. Что есть нечто иное так. А раз не устираюсь просто 2 конечных. Значит мы не выполнили то что. Имеет место то есть не выполнили то есть неправильно понимаем",
      "ParagraphType": 10,
      "OffsetSeconds": 626
    },
    {
      "Index": 28,
      "Text": "Что произошло состоялся выход. За границу за предел. А если выход за границу значит мы не должны вернуться к конечному. А мы должны его отрицание значит его нельзя рассматривать так чтобы. Поимеем 2 конечно так что такого понимания что вот есть просто бесконечное рядом есть конечное они разверены",
      "ParagraphType": 10,
      "OffsetSeconds": 642
    },
    {
      "Index": 29,
      "Text": "А как тогда еще понимать. Тогда есть такое понимание что. Понимание. Дурного бесконечного что они тогда чтобы вот это не возвращалось они изолированы друг от друга. Отдельно берется конечно отдельно бесконечно",
      "ParagraphType": 10,
      "OffsetSeconds": 664
    },
    {
      "Index": 30,
      "Text": "Никак не соединяется. В таком случае это вот бесконечно не истины что в нем бесконечного. Оно во 1 если они изолированы друг от друга они переход не переходят через 1 и тот же предел. Через 1 и ту же границу",
      "ParagraphType": 10,
      "OffsetSeconds": 686
    },
    {
      "Index": 31,
      "Text": "Это все равно 2 конечных опять получается опять у нас не состоялся выход к бесконечному. Поэтому там подробно обсуждается вопрос как все таки с. В утвердительном бесконечном которое бы не было просто отрицанием конечно это же отрицательное высказывание",
      "ParagraphType": 10,
      "OffsetSeconds": 702
    },
    {
      "Index": 32,
      "Text": "Отрицание конечно есть бесконечно а утвердительно. И должно быть взято как некое вот вредительное. Наоборот не конечная утвердительная раз она идет к концу это конечно и не надо его брать как утвердительно набрать его как отрицание отрицанием чего оно теперь является",
      "ParagraphType": 10,
      "OffsetSeconds": 718
    },
    {
      "Index": 33,
      "Text": "Оно является отрицанием бесконечно бесконечно утвердительный. Другими словами что у вас сейчас предметом рассмотрения является электроноч. Ну разве конечно оно есть значит оно бытие. Где это бесконечные",
      "ParagraphType": 10,
      "OffsetSeconds": 735
    },
    {
      "Index": 34,
      "Text": "А конечная тогда а конечная тогда отрицание. Какое внешнее отрицание или конечное в нем. В нем бесконечно значит есть только что. Есть только бесконечного конечного как такового как раньше у нас было мы с вами делали предыдущие годы",
      "ParagraphType": 10,
      "OffsetSeconds": 750
    },
    {
      "Index": 35,
      "Text": "Мы разбирались конечно и этого конечно такого больше нет. Его съела. Бесконечно оно есть в нем. Ну как по всякой сложной категории. Предыдущие все категории находятся. Как моменты простые моменты этого сложного правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 770
    },
    {
      "Index": 36,
      "Text": "То есть есть только бесконечность мир в этом смысле перевернулся наконец у нас. Если раньше было у нас правильное понимание а сейчас истинное. Нет никакого конечного лица нету конечного нету есть только бесконечный",
      "ParagraphType": 10,
      "OffsetSeconds": 788
    },
    {
      "Index": 37,
      "Text": "Это мы все доказывали изучали все было правильно это не истин. Вас не удивляет что было правильно на месте. Шпили. Это сбивает на засолку. Считаешь считаешь еще не понимаешь потом начинаешь понимать. Потом переходишь кто еще и все говорит ну вот это истина вот этого того что вы говорили вот здесь она",
      "ParagraphType": 10,
      "OffsetSeconds": 801
    },
    {
      "Index": 38,
      "Text": "Короче электрон также. И что. Ну то что у нас же не колодец нам это совершенно сейчас не нужно. А тут все исчерпаемо наоборот тут все исчерпаемо все начинается чисто где и все. Шаги поименованы все здесь исчерпаемо потому что мы идем от отца",
      "ParagraphType": 10,
      "OffsetSeconds": 821
    },
    {
      "Index": 39,
      "Text": "К более конкретному поэтому у нас здесь как раз совсем другая картина. Совершенно вот здесь аналогия такая только что она не проходит. То что электронный исчерпаем это правильно но мы сейчас идем. Наоборот это самый простой категории и более сложный",
      "ParagraphType": 10,
      "OffsetSeconds": 840
    },
    {
      "Index": 40,
      "Text": "И нам как до электрона когда неба. Добраться. Поэтому. Значит есть бесконечное и раз оно утвердительное. И в нем есть конечное как его отрицание правильно. Мы то все время говорили что вот это вот неконечная",
      "ParagraphType": 10,
      "OffsetSeconds": 857
    },
    {
      "Index": 41,
      "Text": "Тогда оно отрицательное выражение бесконечно берется как увидете ли. Что конечно является отрицанием бесконечного. А если у вас есть бытие и в нем его отрицание что такое отрицание бытия. Определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 873
    },
    {
      "Index": 42,
      "Text": "Тогда значит это надо взять 2 определенности. Определенность как утвердительная определенность как отрицательная. Вот бесконечная. Это что. Это качество. Чтобы киева рассматривали. Но в бытие но качество есть бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 889
    },
    {
      "Index": 43,
      "Text": "Кажется качество разделения пути. Где какое то то качество. И это качество как его называть. Оно отрицанием то конечного тоже является. Ну все это какое. Качество это твердетельная бесконечность это. Как мне крепость это вот теперь реальность",
      "ParagraphType": 10,
      "OffsetSeconds": 913
    },
    {
      "Index": 44,
      "Text": "Взятое именно как бытие то есть то что было рассматривался так и было раньше с определенной собрали определенность потом брали ее самостоятельно. Кстати рассматриваете она становится положительным так и здесь выбрали",
      "ParagraphType": 10,
      "OffsetSeconds": 939
    },
    {
      "Index": 45,
      "Text": "Бесконечно как отрицание конечного теперь вы взяли его самостоятельно оно. Правительство качество чего а раз у нас теперь только. Бесконечно но не качество конечного качества. Бесконечного. Определенность вот эта",
      "ParagraphType": 10,
      "OffsetSeconds": 953
    },
    {
      "Index": 46,
      "Text": "Как ее назвать. Реальность. Реальность. Это вы тогда очень хорошо на этом. Белый акцент если вы не забыли. У нас все записано так что. Проверь. А что тогда конечная в качестве чего вступает. Что противостоит реальности скажите мне пожалуйста",
      "ParagraphType": 10,
      "OffsetSeconds": 966
    },
    {
      "Index": 47,
      "Text": "Уже 31. Официальная реальность это идеальная. И как то не душа не хочет свыкнуться с тем что конечная. Это. Идеальные. А почему она не хочет она правильно не хочет. Душа свыкнуться с этим потому что. Оно является вот это отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 990
    },
    {
      "Index": 48,
      "Text": "Бесконечно является. Оно является идеальным только как момент бесконечного вот если у вас конечный момент бесконечного. Неконечная которая самостоятельная тогда конечно это не идеальная. Правильно. Вот конечная которая у нас бесконечно а это не оторвано от бесконечного конечная как момент бесконечного",
      "ParagraphType": 10,
      "OffsetSeconds": 1012
    },
    {
      "Index": 49,
      "Text": "Вот это идеально. Ну это идеальный человек кто. Кто может быть назван идеальным человеком. Ну во 1 все люди конечные. Правильно. Ну есть такие которые моменты бесконечно вот гениальные люди правильно однозначно момент бесконечного",
      "ParagraphType": 10,
      "OffsetSeconds": 1036
    },
    {
      "Index": 50,
      "Text": "Человек существо проявляет себя как бесконечные. Некоторых людях которые. Собственно природа у человека и показывает который продвигает все общество вперед человечество вперед. Если они продвигают и каждый человек любой конечно человек если он в чем то продвигает то это он",
      "ParagraphType": 10,
      "OffsetSeconds": 1053
    },
    {
      "Index": 51,
      "Text": "Выступает как идеальная а в остальном не идеальная. Это хорошая трактовка. Вы создали скульптуру это скульптура гениальная которая будет передавать хороней. Не давать разрушать. Защищаются и так далее это почему а в том что она принадлежит бесконечному",
      "ParagraphType": 10,
      "OffsetSeconds": 1070
    },
    {
      "Index": 52,
      "Text": "В зале и забрали эти самые скульптуры из летнего сада чтобы они не портились. Чтобы их никто не видел давайте их сохраним для тех кто будет жить в то время когда не будет выхлопных газов и тогда можно снова показывать",
      "ParagraphType": 10,
      "OffsetSeconds": 1088
    },
    {
      "Index": 53,
      "Text": "Видимо так. А уже их не увидать. Запасники. А туда копии поставили смотрите копии а вместо этих картин надо поставить репродукцию. Заходить глядеть могут порезать. Кислоту. Конечные конечные подойдут для вас",
      "ParagraphType": 10,
      "OffsetSeconds": 1102
    },
    {
      "Index": 54,
      "Text": "Потом будем возиться с ними. Значит. Обратите внимание вот если мы с этим. Замечанием согласимся что это не просто конечно является идеально. А конечно как момент бесконечно это вот прям почерпываю. Конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 1122
    },
    {
      "Index": 55,
      "Text": "Как момент бесконечного. Вот тогда да тогда оно идеально. Такой на 216 странице идеальная идеально есть конечная как оно есть видите на бесконечном. Да. Так. У него есть нечто самостоятельное сущее оно как",
      "ParagraphType": 10,
      "OffsetSeconds": 1137
    },
    {
      "Index": 56,
      "Text": "Где это на какой странице. 16 да да вот смотрите именно так вот это именно то самое место смотрите. Здесь повторение категории реальности вызывается более определенной причиной так как. То отрицание и в отношении которого она есть утвердительные",
      "ParagraphType": 10,
      "OffsetSeconds": 1159
    },
    {
      "Index": 57,
      "Text": "И есть отрицание отрицания. Отрицание получилось отрицание вот это самое. Конечное бесконечное было стало отрицанием. Того самого. Конечно. Который раз пересматривать как бытие а теперь уже конечная. Является отрицанием отрицания этого бесконечного",
      "ParagraphType": 10,
      "OffsetSeconds": 1177
    },
    {
      "Index": 58,
      "Text": "То отрицание в отношении которого она есть утвердительное. То есть берется конечно как отрицание в отношении которого. Она есть отвратительная. Есть отрицание отрицание потому что здесь она уже отрицается то есть они уже отблеск уже рефлексия",
      "ParagraphType": 10,
      "OffsetSeconds": 1205
    },
    {
      "Index": 59,
      "Text": "Отблеск бесконечного она не просто конечная она уже еще отрицание бесконечного. А что значит я от бесконечного отталкиваюсь. Что такое толкнуться бесконечно позориться. Прикоснуться к бесконечному вот такое конечно которое присоединилось к бесконечному",
      "ParagraphType": 10,
      "OffsetSeconds": 1223
    },
    {
      "Index": 60,
      "Text": "То есть который является отрицанием отрицаний. Вот такое вот бесконечное идеальное. А никакого другого идеального как некоторые абсолютно идеальные абстрактные идеальные ну если вы отрежете его совсем оторвете то оно и не будет идти",
      "ParagraphType": 10,
      "OffsetSeconds": 1242
    },
    {
      "Index": 61,
      "Text": "Если какой то есть идеальный только как. Вот такое конечное которое. И единственный сыстенно бесконечный. А если не в единственности с истинно бесконечным оно не идеально. Она просто. Реальность реальность тогда она просто",
      "ParagraphType": 10,
      "OffsetSeconds": 1258
    },
    {
      "Index": 62,
      "Text": "Конечно. По себе вообще нет. Только этот момент без ключей любое конечное но. Как это нет оно во сколько занимались 3 года вы хотите все обрушить сказать что нет есть. Есть но это не истинное понимание",
      "ParagraphType": 10,
      "OffsetSeconds": 1276
    },
    {
      "Index": 63,
      "Text": "Есть она в разговоре у нас было то есть мы различаем правильность и истинность то есть вот правильно будет взять его. Это вы его взяли. Оно есть в отрыве. Оно есть и в отрыве. В том числе в рассуждениях в том числе у людей которые до этого не дошли",
      "ParagraphType": 10,
      "OffsetSeconds": 1290
    },
    {
      "Index": 64,
      "Text": "Оно есть. Бог есть в нашем разговоре слышите я сказал бог у нас есть. Но из того что оно есть в разговоре еще не следует что он существует. Это вообще 1 большая тема существования которая относится к учению о сущности тогда этот вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 1305
    },
    {
      "Index": 65,
      "Text": "А уж то что он есть как культурная реальность как. Как то вокруг чего люди так сказать что то обсуждают рассказывают убеждают призывает просят племянников есть есть. Вот в их просьбы есть в мольбах. Или там скажем открыли новый чин профазатрона говорит ну слава богу с божьей помощью открылись профазатрона",
      "ParagraphType": 10,
      "OffsetSeconds": 1319
    },
    {
      "Index": 66,
      "Text": "Здравствуйте. Да потом подводную лодку отпускать надо же это и разбить шампанское. И тогда бог поможет чтобы она не утонула. Ну если вы плохо сделаете эту подводную лодку то бог не поможет. Потому что плохо приучает вас к самостоятельности",
      "ParagraphType": 10,
      "OffsetSeconds": 1343
    },
    {
      "Index": 67,
      "Text": "А вам прямо все сделали а зачем тогда это. Беру всякие тогда наука давайте работать. Вот и мы очень интересного места зашли которые вот у валеры александр давно заметил что здесь. Идеальные. Совсем даже по другому и пишется посмотрите и есть примечание на 215 странице ну вот в моем издании у вас на другой",
      "ParagraphType": 10,
      "OffsetSeconds": 1361
    },
    {
      "Index": 68,
      "Text": "Идеал. Через после. Ей идет. И после и английская идет эй английская идеал. И делал. Имеет более определенное значение прекрасно и того к чему относится чем идеи. Давай. 1 здесь еще не место почему не место потому что это не учения о понятии",
      "ParagraphType": 10,
      "OffsetSeconds": 1385
    },
    {
      "Index": 69,
      "Text": "А это лексильная логика здесь какие могут быть идеалы. Он кстати у нас 1 профессор на. Конференция в днепропетровской философии вдруг выходит и говорит. То есть бранский. Что идеология от слова идеал. Я так как сидел так и обомлел думал ну я конечно такого уважаемого человека не стал критиковать но я после меня вышел конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 1406
    },
    {
      "Index": 70,
      "Text": "Далеко пошли в 1 раз такое слышу. До сих пор всегда считалось что геология за идеей. Что это система идея а у вас это диабло. Кто такой взяли. То есть все что угодно бывает о нашей жизни. Так вот здесь не место как говорит гегель",
      "ParagraphType": 10,
      "OffsetSeconds": 1429
    },
    {
      "Index": 71,
      "Text": "Этому самому идеалу. Причем тут и сделал поэтому конечно конечно не идеал а вот конечно прикоснувшиеся уже. Неразрывно. Бесконечность вот люди которые изучают науку логики я думаю что они неразрывно уже",
      "ParagraphType": 10,
      "OffsetSeconds": 1447
    },
    {
      "Index": 72,
      "Text": "И вот. Стал больше чувствуется что конца края этого изучения нет. Ну я то привык там вместо идеального. Используется перевойка идеализированная. Кто это вас переводил что вы берете. Ну в общем 1. А кого кто это еще издание это почему вы не берете",
      "ParagraphType": 10,
      "OffsetSeconds": 1467
    },
    {
      "Index": 73,
      "Text": "Какой год а. С не марвой. 37. Вот этот самый это том 5. Как идеализированы. Идеализирован. Ну идеализированная это явно субъективная такая трактовка у них не хорошо. Правильно и тут людей не лидировать будут когда здесь нет идеалов никаких",
      "ParagraphType": 10,
      "OffsetSeconds": 1486
    },
    {
      "Index": 74,
      "Text": "Нет просто в этом месте какие могут быть идеалы. Вот если бы это было учение о понятии там место было бы таким высказыванием идеализированное правильно. Кто я директор вы идите я идеализирую вы идеализируете",
      "ParagraphType": 10,
      "OffsetSeconds": 1509
    },
    {
      "Index": 75,
      "Text": "Конечно. Немыслимо. Нет я думаю в данном случае есть совершенно правильный вот примечание дано хороший перевод. А у вас. У меня еще хороший уже хороший перевод у вас там что написано у вас и дил и диал",
      "ParagraphType": 10,
      "OffsetSeconds": 1522
    },
    {
      "Index": 76,
      "Text": "Да у вас так и есть да. Я наверное неправильно сказал все таки не резонно. Идеализованно. Ааа это другое вот идеализованное уже не звучит как идеализированный идеализированный этот то что я через голову пропустил",
      "ParagraphType": 10,
      "OffsetSeconds": 1542
    },
    {
      "Index": 77,
      "Text": "А идеализованы. Ну оно и реализовано своим прикосновением. То есть если она прикасается конечная прикасается. К бесконечному если оно только вместе с ним и живет. То это идеализованы. Правильно может это нормально по моему звучит вполне",
      "ParagraphType": 10,
      "OffsetSeconds": 1560
    },
    {
      "Index": 78,
      "Text": "Или идеализованы или идеальны. Мне больше нравится и в данном случае идеально потому что. Оно нас освобождает от представления об идеальном которое вообще оторвалось от всего. Какой идеальный может быть вам какой идеальный который в в жизни есть в жизни есть только такое идеальное которое является конечным но соединено с бесконечно",
      "ParagraphType": 10,
      "OffsetSeconds": 1579
    },
    {
      "Index": 79,
      "Text": "А если вы не соединенные с бесконечным берете оно никакое не идеальное и не реализованное. А как еще понимать идеальный нельзя же понимать идеальный что только она в голове но если в жизни есть какой то идеальный только такой",
      "ParagraphType": 10,
      "OffsetSeconds": 1601
    },
    {
      "Index": 80,
      "Text": "Мне не написал там что идеальное там. Нормальный средний тип капитализма идеальный капитализм. С капитализмом соответствующей сущности этого капитализма. В каждой стороне свой капитализм правильно. Но. Он соединен так сказать с капитализмом как капитализмом",
      "ParagraphType": 10,
      "OffsetSeconds": 1618
    },
    {
      "Index": 81,
      "Text": "Так. Ну вот это вот очень важный момент. Для того чтобы у нас то есть мы переходим здесь ну тут очень такой сложный переход мы заканчиваем целую эпоху. Конечного. Рассмотрение конечного как конечного как бытия хотя оно вообщето отрицательно природа имеет",
      "ParagraphType": 10,
      "OffsetSeconds": 1640
    },
    {
      "Index": 82,
      "Text": "Это бытие с отрицанием это отрицание развивается развивается может через отрицание развития. Ввели и оно его довело до чего до того что оно вообще. Конечно отрицаются и переходят доведено до того чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 1659
    },
    {
      "Index": 83,
      "Text": "Оно отрицает себя. Как говорит двигаешься оно. Есть вот такая скорбь. До конца этого конечно дошли. Конец ему. И вот когда люди говорят 1 этому конец ну так же все черная дыра. Или пропасть или бездна от слова бездна только пишется вместе",
      "ParagraphType": 10,
      "OffsetSeconds": 1676
    },
    {
      "Index": 84,
      "Text": "Ну никакой бедной нет потому что она отрицается. Чем она отрицается бесконечным. Оно трясается бесконечным и тем самым присоединяется к этому бесконечному и в этом бесконечном оно это бесконечно оно погружено",
      "ParagraphType": 10,
      "OffsetSeconds": 1696
    },
    {
      "Index": 85,
      "Text": "И оно является моментом бесконечного. И в этом смысле. В этом смысле оно в единстве с бесконечным и вот оно в единстве с истинным бесконечным в этом смысле оно идеальное. А ну мы здесь о степени идеальности не говорим но условия того чтобы можно было объявить это идеальным это соединение бесконечно",
      "ParagraphType": 10,
      "OffsetSeconds": 1709
    },
    {
      "Index": 86,
      "Text": "А если она является. Так сказать просто его отрицанием без соединения. Это внешним отрицанием является оторванным от этого бесконечного конечно оно не идеальное. Но идеальная тут как раз в русском языке нет этого отличия",
      "ParagraphType": 10,
      "OffsetSeconds": 1731
    },
    {
      "Index": 87,
      "Text": "У нас и так идеально и так и реализовано конечно можно сказать как сказали вы идили золото нет иди грызу. Игилизованные. Ну это такое редкое очень слово это как бы они специально подбирали. Ибо больше похоже на неологизм",
      "ParagraphType": 10,
      "OffsetSeconds": 1745
    },
    {
      "Index": 88,
      "Text": "Потому что. И у нас вот идеальные есть и стилизованные ну видимо можно сказать есть применительно вот. К попытке выразить это в этом обстоятельство. Идеализованы. Но не идеальный. А идеализованный идеальный это в голове",
      "ParagraphType": 10,
      "OffsetSeconds": 1762
    },
    {
      "Index": 89,
      "Text": "Или соответствующие тому что есть в голове правильно идеальный. А это. Идеал то что мы представляем. Чему мы стремимся. Кто тут к чему стремится никто ни к чему не стремится здесь. Они видненцы находятся уже пристремились",
      "ParagraphType": 10,
      "OffsetSeconds": 1779
    },
    {
      "Index": 90,
      "Text": "Ну вот вот мы получили здесь вот это самое истина бесконечная а раз мы получили истинно бесконечно теперь надо научиться жить. Вот с этим пониманием что вот есть бесконечные а конечная только в нем. Как его в момент а если бесконечное",
      "ParagraphType": 10,
      "OffsetSeconds": 1797
    },
    {
      "Index": 91,
      "Text": "То теперь вот это вот того что мы раньше были. Что вот кроме этого самого. Нашего предмета есть еще что то еще иное нет никакого иного. Потому что бесконечные уже никакого иного. Которая вне его не предполагает а раз так",
      "ParagraphType": 10,
      "OffsetSeconds": 1813
    },
    {
      "Index": 92,
      "Text": "Оно для себя бытие. А для кого она может быть еще для чего она может быть еще. Если ничего другого нет. То есть она для себя бытие. Не потому что оно какое то эгоистическое потому что нет ничего другого",
      "ParagraphType": 10,
      "OffsetSeconds": 1830
    },
    {
      "Index": 93,
      "Text": "Уже была граница границы уже переведена. И теперь ты только что не имеешь бесконечно имей границу. Нет. Она утопила это бесконечное в себе. И это так граница между конечным бесконечным это просто их общая определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 1845
    },
    {
      "Index": 94,
      "Text": "Это же не от черта. Это не пленка не пластина которая их разделяет правильно. Ну вот скажем занятия по науке логике нас соединяют и разделяют. Но сигнал соединять вы не видите что мы тут собрались вместе",
      "ParagraphType": 10,
      "OffsetSeconds": 1860
    },
    {
      "Index": 95,
      "Text": "Ну если ваш ответ ваш ответ ваш ответ. Так нас это и разделяет. Эти же занятия то есть это 1 и то же. И соединяете и разделяете. Если вы берете это самое бесконечное то оно же не просто бесконечно а для себя бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1876
    },
    {
      "Index": 96,
      "Text": "А ведь бытие теперь от вредительной бесконечности. Ну значит это может зафиксировать как переход. Бесконечно для себя бытие. Вот все и с этим. Вспомните некоторые вот этот кусок. Как снятие конечностей",
      "ParagraphType": 10,
      "OffsetSeconds": 1893
    },
    {
      "Index": 97,
      "Text": "Бесконечность и бытие. Понятно а так как у этом бытие есть отрицание. Конечно. Ну да. Ну так как далее это отрицание если отрицание. Кому и что на личных бытиях которые называются для себя. Оно и все отрицание того отрицания которое в нем есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1912
    },
    {
      "Index": 98,
      "Text": "Вы же нашли в нем отрицание это конечно. А само это бесконечная пицца отрицаем того отрицания. И оно из бахие. Оно есть бытие. Но в нем нет никакого другого бытия для которого оно было бы. Те к которому она стремилась которая переходила в этом смысле",
      "ParagraphType": 10,
      "OffsetSeconds": 1934
    },
    {
      "Index": 99,
      "Text": "Длятся тут имеется в виду не подарки относить. Раздавать и не взятки давать а имеется в виду. К чему ему не верится вот когда говорят про рабочий класс что рабочий класс. В классах себе. Становится классом для себя вот это многие очень говорят не очень понимают чего говорят",
      "ParagraphType": 10,
      "OffsetSeconds": 1955
    },
    {
      "Index": 100,
      "Text": "Что имеется в виду. Что такое класс в себе то в себе то он заинтересован в уничтожении капитализма и построении коммунизма. Или короче. Уничтожение частной собственности. Я в частную собственность. Нельзя уничтожить никаким разрушением",
      "ParagraphType": 10,
      "OffsetSeconds": 1971
    },
    {
      "Index": 101,
      "Text": "Ну вы разрушили что то там даже если вы забрали собственность она все равно будет возрождаться то есть. Уничтожить частную собственность в позитивном плане можно только созданием общественности. Собственности правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1987
    },
    {
      "Index": 102,
      "Text": "Поэтому это была фраза о том что коммунизм свой уничтожение частной собственности. Можно вырастить 1 фразой. Идею коммунистам они сейчас в собственности позитивные в чем состоит создание общественной. Вот сделали общественность это единственное позитивное уничтожение",
      "ParagraphType": 10,
      "OffsetSeconds": 1997
    },
    {
      "Index": 103,
      "Text": "Частные собственность. Создали общественность не создали общественный. Все равно будет часто вы будете ловить наказывать. Ходить с ружьем как говорится и что то экспроприировать. Все равно будет она возникает и возникает",
      "ParagraphType": 10,
      "OffsetSeconds": 2014
    },
    {
      "Index": 104,
      "Text": "Способ создать общественную собственность и с помощью этой общественной собственности обеспечить жизнь людей. Лучше чем она была причастна и собственность. Скажем цель социалистического производства и коммунистического она же и коммунистического и социалистического 1 и то же все время это 1 способ",
      "ParagraphType": 10,
      "OffsetSeconds": 2028
    },
    {
      "Index": 105,
      "Text": "Вируса обеспечение. В полном благосостоянии свободно всестороннее развитие всех членов общества. Она бывшая буржуа. Не исключает. Всех членов не некоторых. И только тех которые были за революцию. И не только тех которые были в красной армии и не только тех которые советы",
      "ParagraphType": 10,
      "OffsetSeconds": 2047
    },
    {
      "Index": 106,
      "Text": "Создавать все и не только это. Тех кто работает а тех кто не работает и тех кто или невенциями для тех кто инвалидами и тех кто пенсионерами. Что сказано обеспечение полного благосостояния в свободном всестороннем развитии всех членов общества",
      "ParagraphType": 10,
      "OffsetSeconds": 2064
    },
    {
      "Index": 107,
      "Text": "Бывших капиталистов. В бывших там. Представители эксплуататорских классов всех. Ну сейчас у них что за жизнь убьют ведь. За эти самые деньги. В тюрьму посадят. Вот человек процветал губернатор. Сахалина сейчас в тюрьме будете сидеть",
      "ParagraphType": 10,
      "OffsetSeconds": 2079
    },
    {
      "Index": 108,
      "Text": "Вот этот товарищ комис. Комик то есть кто то попал. Вместе со своей преступной организацией. Тоже в тюрьме будет сидеть. Всего хорошего. Что лучше жить при социализме или сидеть в тюрьме при капитализме",
      "ParagraphType": 10,
      "OffsetSeconds": 2095
    },
    {
      "Index": 109,
      "Text": "А чем тогда отличается. Гос капитализм от социализма тем что госкапитализм это не общественный строй. Коста капитализма это уклад в переходный период. Это какие то предприятия которые национализированы",
      "ParagraphType": 10,
      "OffsetSeconds": 2114
    },
    {
      "Index": 110,
      "Text": "Находится в собственности. Юридический находится в собственности государства рабочего класса. А хозяйство ведется на них по прежнему также но вы себе представляете. Ну роснефть и другие корпорации. И что государство управляет вот они сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 2132
    },
    {
      "Index": 111,
      "Text": "Все нагнали зарплату там в роснефти 17000000. Вместе с членом правления а в газпроме 15000000. Это что значит это значит что они взяли и уменьшили прибыль то есть чем больше они. Забьют зарплату себе тем меньше прибыль они как всякое предприятие",
      "ParagraphType": 10,
      "OffsetSeconds": 2149
    },
    {
      "Index": 112,
      "Text": "Обычного предприятия. Хозяйствуй. Это же не государственное это же министерство путей сообщения веса как бы оно сразу в бюджет все отдает. Все нет оно значит заплатило свои. Зарплата она самостоятельная сколько хочет столько",
      "ParagraphType": 10,
      "OffsetSeconds": 2171
    },
    {
      "Index": 113,
      "Text": "А от прибыли с него большой процент берут. Наберите. Они урезать вот и все поэтому госкапитализм это. Тот сектор который состоит из тех предприятий которые еще не попали. В систему государственного планирования",
      "ParagraphType": 10,
      "OffsetSeconds": 2187
    },
    {
      "Index": 114,
      "Text": "Ни их деятельность не подчиняется общественным интересам планомерно. Поэтому они. Являясь формально государственными предприятиями. А государство диктатура пролетариата. Хозяйствует по капиталистический госкапитализм",
      "ParagraphType": 10,
      "OffsetSeconds": 2205
    },
    {
      "Index": 115,
      "Text": "Вот этот. Вот это вот этот когда когда вам удалось когда вам удалось. Планамерно отправить в общественных интересах то что общественная собственность как реальность а не юридической. Написать что это общественная собственность",
      "ParagraphType": 10,
      "OffsetSeconds": 2222
    },
    {
      "Index": 116,
      "Text": "Я вот завтра могу. Сегодня взяли власть. Пишу пишу там сбиваю там и пишу. Киришский завод государственное предприятие. Государство хотите на которых рабочие упразднули и что. Ничего а вот когда оно будет делать то что нужно в обществе",
      "ParagraphType": 10,
      "OffsetSeconds": 2241
    },
    {
      "Index": 117,
      "Text": "На улановых во всеобщей взаимосвязи с остальным предприятием. Тогда оно реально является общественной собственностью. Не тогда когда написано когда подчиняется деятельность этого предприятия общественного",
      "ParagraphType": 10,
      "OffsetSeconds": 2257
    },
    {
      "Index": 118,
      "Text": "А что такое общественный интерес в обществе в котором еще классные интересы рабочего класса. Вот если удается по плану починить деятельность предприятия. Оно находится в общественной собственности. Очень серьезно",
      "ParagraphType": 10,
      "OffsetSeconds": 2270
    },
    {
      "Index": 119,
      "Text": "Не удается починить. Общественным интересам пишите что хотите. Если я на черной волге еду по делам общества и в интересах общества это общественный. На черной волге той же самой которая государственная там или административная я еду по своим личным делам это я использую эту собственность как",
      "ParagraphType": 10,
      "OffsetSeconds": 2283
    },
    {
      "Index": 120,
      "Text": "Частную существо и она реально является уже частной собственностью поэтому возникает желание нельзя ли это закрепить теперь дачи машины. Ну и проще проще проще взяли это сделать постоянно а то вот я то скоро умру о детке моей",
      "ParagraphType": 10,
      "OffsetSeconds": 2302
    },
    {
      "Index": 121,
      "Text": "Поэтому госкапитализм нельзя рассматривать как часто делают как некие особые истории нет такого строя. Нет такой информации. А вот государство монополистический капитализм есть. В этом смысле он босс капиталист",
      "ParagraphType": 10,
      "OffsetSeconds": 2318
    },
    {
      "Index": 122,
      "Text": "То есть государство не выиграло есть в америке. Есть в англии есть во франции. Только наши думают сейчас это рынок все это будет. Сам это решать рынок который разрушает все. И которая все равно ведет к монополии он сам может отрегулировать только 1",
      "ParagraphType": 10,
      "OffsetSeconds": 2332
    },
    {
      "Index": 123,
      "Text": "Все равно. Поэтому тоже медведев который в рассматривает. Все время на экономику. Просматривал его дам смит. Мы вынуждены создать корпорацию двигателя строения начал вообще не быть. То есть он не потому создает что это прогрессивно",
      "ParagraphType": 10,
      "OffsetSeconds": 2347
    },
    {
      "Index": 124,
      "Text": "А потому что иначе просто вообще их не будет то есть когда я до печет до такой степени что. Некуда деваться надо идти на запад а на запад у нас ничего не дает спасибо говорит западу родному что он. Встав владеть санкции потому что до этого нас просто не слушали мы сколько в этом",
      "ParagraphType": 10,
      "OffsetSeconds": 2369
    },
    {
      "Index": 125,
      "Text": "Писали говорили да виктор иванович я не слушаю. Ну теперь уже взять негде приходится импортозамещением заниматься не потому что они за импортозамещение. Размещение потому что некуда деваться. Да никто не даст нам сейчас станки вы можете получить только в 2 странах",
      "ParagraphType": 10,
      "OffsetSeconds": 2384
    },
    {
      "Index": 126,
      "Text": "Станки с возрастом построения почти все уничтожено значит где можно купить в китае. И на тайване и в лаврусе еще. И та и кнр. На тайване и белоруссии в 3 храмах. Все. Больше нигде а что остальное делайте сами но не делайте на жизнь без станков",
      "ParagraphType": 10,
      "OffsetSeconds": 2399
    },
    {
      "Index": 127,
      "Text": "Ну если продавать было там из китая хотя китай как вы понимаете он спокойно копировал там наше все. Производство модели соответствующей. Это во 2 половине 30 у нас был. У нас был в иванове такой. Завод по производству станков в щеку прекрасно",
      "ParagraphType": 10,
      "OffsetSeconds": 2417
    },
    {
      "Index": 128,
      "Text": "Ну вот они не сформулированы не так сравнительно давно закрыли вот в регионах соивола на экспорт производился. У нас у городецкого моста завод ильича. Нет. Ты здесь и мост еще 1. Завод ильича который производил тоже останки очень хорошие",
      "ParagraphType": 10,
      "OffsetSeconds": 2444
    },
    {
      "Index": 129,
      "Text": "Но недавно я там выхожу на белоостровскую лицензию огромные дома сверху написано с золотом ильич. Да вот ее наверное. Возродили потом ой это деловой центр. Золото написано ну то все теперь уже там дела не будет",
      "ParagraphType": 10,
      "OffsetSeconds": 2463
    },
    {
      "Index": 130,
      "Text": "Бумаги будут писать. Так вот обратите внимание на то к чему мы пришли. Настоящий. Так сказать можно сказать переворот у мировоззрений. То есть как до сих пор рассматривают для нас что то наличное бытие было прочное",
      "ParagraphType": 10,
      "OffsetSeconds": 2480
    },
    {
      "Index": 131,
      "Text": "Его определенность и накручивали рассматривали все богаче богаче но она уже максим сжились. Анурасы превратилась в нечто отрицательное. Но это такое отрицательное которое не разори у нас соединено. С положительным что доверительной бесконечностью оно проникнуто этой бесконечностью",
      "ParagraphType": 10,
      "OffsetSeconds": 2495
    },
    {
      "Index": 132,
      "Text": "И вообще любой человек вот человек ни о чем не думает. Никаких коммунистических идей у него нет но создает хлеб. Мясо. Масло яйца встроят завозы кирпичей может думать как обогатиться как кстати. Капиталистам",
      "ParagraphType": 10,
      "OffsetSeconds": 2513
    },
    {
      "Index": 133,
      "Text": "Но реально он на самом деле развивает производительность. Нынешнее поколение развивает производительные силы которые она получила от предыдущего поколения и передает. Следующему поколению все кто передают чем они там бы не занимались и что у них там в головах это не имеет никакого значения",
      "ParagraphType": 10,
      "OffsetSeconds": 2530
    },
    {
      "Index": 134,
      "Text": "Большого. Применительно вот к этой связи. Тем самым образуется связь в человеческой истории. Что это вот бесконечная нить. И человечество по природе бесконечно и вечно. По природе. А случайности всякие могут быть на по природе свои бесконечные вещи",
      "ParagraphType": 10,
      "OffsetSeconds": 2550
    },
    {
      "Index": 135,
      "Text": "Люди все время рождаются новые. Все время. Создается это тоже производительная сила производительность человека люди раз. И средства производства 2. Средства производства постоянно совершенствуются и люди совершенно",
      "ParagraphType": 10,
      "OffsetSeconds": 2569
    },
    {
      "Index": 136,
      "Text": "И тем самым. Идет процесс развития. Это преемственность поколений все время. Сохраняйся поэтому. Нету такого разрыва чтобы человек был оторван. Как может орвать человека никак невозможно поэтому всякие глупости которые сейчас придумают",
      "ParagraphType": 10,
      "OffsetSeconds": 2583
    },
    {
      "Index": 137,
      "Text": "Это вот какой то код там национальный или код там. Значит какой то идейный или кот умственный. Чуть ли не штрих коды. Это такой отброс. Настоящие науки отбросы евгеника что дескать. Какие то социальные карты что передаются по наследству",
      "ParagraphType": 10,
      "OffsetSeconds": 2599
    },
    {
      "Index": 138,
      "Text": "И фреймсон говорил что передается по наследству если кто то воспитывался в семье. Волков. До 5 лет после 5 лет вы из нее человека никогда не сделаете. До 5 лет еще можно если он снова вернется к людям. Он может стать человеком человеком и расставить только в образе",
      "ParagraphType": 10,
      "OffsetSeconds": 2622
    },
    {
      "Index": 139,
      "Text": "Человек и его определять это животное. Ну какой это 2 вопрос. Это там животные общественные трудящиеся говорящие разумные. А сущность человека в отличие от библиотек. Не в том что он животное сочность человека в том об общественных отношениях",
      "ParagraphType": 10,
      "OffsetSeconds": 2643
    },
    {
      "Index": 140,
      "Text": "Сущность человека в общественных отношениях. А вовсе не в том что он животное. И попугай животный. Ну кстати могут повторять бесконечно. Что они пропитали или как то им процветали могу повторить поэтому в этом ничего такого чисто человеческого нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2662
    },
    {
      "Index": 141,
      "Text": "Ворона могут повторять. Обезьяны могут повторять человекообразный коекакие слова. Но вот нету вот этого движения. Таким образом знаете что получилось мы сейчас говорим об этом бесконечном. Не из потери конечно а просто конечно я встала на свое место вот есть для себя",
      "ParagraphType": 10,
      "OffsetSeconds": 2681
    },
    {
      "Index": 142,
      "Text": "А есть в нем. Момент. Этот момент называется идеализованный да или идеальный. В разных изданиях ну смысл мы все понимаем как мы сейчас его не обозначили важно. Понятие его места в этой общей системе и что тогда означает превращение рабочего класса",
      "ParagraphType": 10,
      "OffsetSeconds": 2702
    },
    {
      "Index": 143,
      "Text": "Класса в себе. В класс для себя во 1 класс в себе это неплохо. Что такое класс в себе. Нет так разговаривают как будто это что то отрицательное что такое класс в себе. С точки зрения диалектики. Такой класс",
      "ParagraphType": 10,
      "OffsetSeconds": 2722
    },
    {
      "Index": 144,
      "Text": "В котором уже ну в себе бы себе что такое вы так это затрудняетесь. А в себе будет этот момент это равенство с собой. Вот он равен самому себе и все. Он ранен самому себе а он должен быть классом. А неравен не рано перехали развиваться должен",
      "ParagraphType": 10,
      "OffsetSeconds": 2737
    },
    {
      "Index": 145,
      "Text": "Как он должен развиваться так чтобы он сейчас он является пристегиваем только самого себя. А как только этот. Класс разовьется. В революционный класс то есть сознание. Классовая получит. Партию свою создаст",
      "ParagraphType": 10,
      "OffsetSeconds": 2764
    },
    {
      "Index": 146,
      "Text": "Да то этот класс уже. Будет претендовать на роль. Гегемона руководитель общества. Всего а раз вы говорите общество куда ему еще смотреть. Вот он и есть представители этого общества ведущие и господствующие классы",
      "ParagraphType": 10,
      "OffsetSeconds": 2778
    },
    {
      "Index": 147,
      "Text": "В коммунистическом обществе на 1 фазе это рабочий класс. Я тебя. В каком смысле для себя ну как всякий класс. Ну есть такие классы вот если я вот в класс а борюсь за интересы государства. А освобождая себя",
      "ParagraphType": 10,
      "OffsetSeconds": 2796
    },
    {
      "Index": 148,
      "Text": "Да но он действительно может освободить только тогда от чего. Наличие классов. Он может освободить от классов нельзя освободить только себя. А сланцев можно вводить. Как только всех отделение на классы",
      "ParagraphType": 10,
      "OffsetSeconds": 2816
    },
    {
      "Index": 149,
      "Text": "Уничтожив различие между городом и деревней. Людьми физического и умственного труда. Рабочий класс уже подать во все. Общества заканчивается его предисторией. Есть бесклассовое общество. И без родимых уже пятен то есть полный коммунизм означает уничтожение вот этих самых классов",
      "ParagraphType": 10,
      "OffsetSeconds": 2829
    },
    {
      "Index": 150,
      "Text": "Вот это превращение в класс для себя. Люди которые вот это красиво произносит они этим и заканчивают дальше это никак не развивается. Или только это свой. Чтобы он просто осознал свой интерес и но осознал и что вообще ничего делать не надо",
      "ParagraphType": 10,
      "OffsetSeconds": 2847
    },
    {
      "Index": 151,
      "Text": "Ну вот рабочий класс осознал свое. Тяжелое положение как это видно и на этом успокоится ну говорит все слава богу. Чего для себя у тебя забирают 6 часов из 8. Ну как для себя. Остальное я дарю. Если раньше",
      "ParagraphType": 10,
      "OffsetSeconds": 2861
    },
    {
      "Index": 152,
      "Text": "Сейчас у нас в трудовом кодексе написано зарплата вознаграждение за труд. А теперь выясняется после того как рабочий класс осознает свое положение что он 6 часами в свою. Вот это вот да вознаграждая. И за то что она не трудится",
      "ParagraphType": 10,
      "OffsetSeconds": 2881
    },
    {
      "Index": 153,
      "Text": "Если вы мой работодатель я значит со знака раздаю вот вам 6 часов а мне не надо. Нам зарплату не надо нам работу давать. Шутят зачем нам зарплата. Мы же птицы в полете птицам зарплата не нужна. Ну к себе",
      "ParagraphType": 10,
      "OffsetSeconds": 2897
    },
    {
      "Index": 154,
      "Text": "Вот так все вот это для себя бы съездить. То есть для себя бы есть не не какие то красивые слова и негаиза. А здесь просто нету. Такой картины что вот есть бесконечное рядом еще что то и другое конечно а там другое было",
      "ParagraphType": 10,
      "OffsetSeconds": 2918
    },
    {
      "Index": 155,
      "Text": "2 нечто которые. Находится. Как моменты 1. Рядом 2 конечных года. Нет такой картины есть только бесконечные. Это. То есть товарищ реальной жизни такова что есть только бесконечно тут и написано. Не зря нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2934
    },
    {
      "Index": 156,
      "Text": "Есть что то бесконечное это реальность. Если раньше нам бесконечно представлялось не кем таким. Это реальность ничего конечно это не то. Конечно есть только как момент бесконечного что вы. Какое что вы можете назвать конечным который бы не был моментом бесконечного ничего не найдете",
      "ParagraphType": 10,
      "OffsetSeconds": 2952
    },
    {
      "Index": 157,
      "Text": "Попробуйте найти. То есть каждый раз мы обнаружим что вот теперь когда мы до этого дошли и нам казалось вот конечно вот конечно. И тут только время вырвали его вытащили из общей. Все рассматривали как которые обособленные конечные на самом деле это это момент бесконечно",
      "ParagraphType": 10,
      "OffsetSeconds": 2969
    },
    {
      "Index": 158,
      "Text": "Вот вы момент же человечество или нет. Вы сознаете нет тачка. Он какие он стал выдавать ролики хорошие. Видно что человек бесконечного идет. Вы с ней осмотрите здорово здесь теперь. А вы вера александровна вообще конструировали вообще музей",
      "ParagraphType": 10,
      "OffsetSeconds": 2986
    },
    {
      "Index": 159,
      "Text": "Крыша их закрывает их от вечного от вечного дождя. Он выше дождя человек выше дождя. Либо человек дождя это выше но мы вам еще надо перекрыть 1 раз. Ну поскольку это. Это же реальность. Даже реальные и бесконечные",
      "ParagraphType": 10,
      "OffsetSeconds": 3004
    },
    {
      "Index": 160,
      "Text": "Это реально бесконечно но. А конечно это не освобождено. Правильно. Это его отрывали раньше абстрагировали и думали что есть бесконечные. Бесконечно нет это с конечным капать еще немножко капает. Правда",
      "ParagraphType": 10,
      "OffsetSeconds": 3024
    },
    {
      "Index": 161,
      "Text": "Нет идеальная не будет она. Реальность бесконечность все реальность прямо написано это реальное вот пожалуйста здесь повторение категории реальности называется более. Не конечно есть реальные а бесконечное",
      "ParagraphType": 10,
      "OffsetSeconds": 3039
    },
    {
      "Index": 162,
      "Text": "Так в дальнейшем реальность определяется как сущность понятие идея все теперь все все только дальше бесконечно мы занимаемся. Товарищи трехлетняя работа наша. Подошла к концу начала работы. То есть мы закончили",
      "ParagraphType": 10,
      "OffsetSeconds": 3058
    },
    {
      "Index": 163,
      "Text": "Конечно и теперь начинаем работать. С бесконечным в котором конечная само собой есть. То что мы сделали не пропало но оно просто является моментом. Вот в этом и состоит скачок. Качественно без узлов мощный скачок то есть так и переворот своего рода так сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 3079
    }
  ]
}