{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи. Дорогие участники. Ответственный. А также удаленные. Большинство и так было удаленным досях у коронавируса потому что в занятиях кружка. Просмотров этих занятий принимает участие намного больше людей чем непосредственно присутствовало на занятиях",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Поэтому для нас вопрос об этом самом канале не такой страшный но как двигались вперед так и будем двигаться тем более что у нас осталось в этом учебном году. 2019 на 2020 еще 1 занятие оно должно пройти 26 числа и мы надеемся что вот",
      "ParagraphType": 10,
      "OffsetSeconds": 66
    },
    {
      "Index": 2,
      "Text": "Сегодняшняя запись. Выйдет или накануне или 26. На этом мы занятии в этом году. Учебным поверваем для того чтобы в октябре. Предположительно также во 2. Вторник. Октября. На должность занятия дружка любителей вегета с физиолексики",
      "ParagraphType": 10,
      "OffsetSeconds": 85
    },
    {
      "Index": 3,
      "Text": "В руках у меня. 2 том. Науки логики. Который называется. Субъективная логика. Это одновременно 3 книга науки логики. А в 3 книге что имеется имеется. Учение а. Понятия. Ну и соотношение книг такое что обучение и обучение в сущности составляет объективную логику",
      "ParagraphType": 10,
      "OffsetSeconds": 108
    },
    {
      "Index": 4,
      "Text": "Раз они составляют объективную логику то вот это вот как бы отражение. Или рассмотрение тех понятий в которых отражается объективный мир. Ну раз 100. Согласно гегелю. Объективный мир. Независимо от того",
      "ParagraphType": 10,
      "OffsetSeconds": 140
    },
    {
      "Index": 5,
      "Text": "Кто его создал если гегель считать его создала абсолютная. А македонцы считали что он извечно был. Это объективный мир то там с точки зрения движения категории последовательности понятий разделов глав. Там особенных разногласий не было",
      "ParagraphType": 10,
      "OffsetSeconds": 157
    },
    {
      "Index": 6,
      "Text": "Между. С гегелем идеалистом и нами материалистами да. И мы следовали. Тому совету который дал ленин. Своей. В своем контексте науки логики видели что надо. Читать. Гегеля материалистический я читаю гегеля материалистический что надо",
      "ParagraphType": 10,
      "OffsetSeconds": 177
    },
    {
      "Index": 7,
      "Text": "И читать и истолковывать и в другой работе которая нам всем известна. О назначении военно существующего материализма она поставлена в этой книге. Очисти предисловие. Они только самые 1 наутроники там тоже говорится что если мы не хотим",
      "ParagraphType": 10,
      "OffsetSeconds": 202
    },
    {
      "Index": 8,
      "Text": "Пасть перед натиском реакции лыжи мы должны. Спать. Друзьями гегелевской диалектики и это нам позволит победить. Мрак реакции ложь вот поэтому наши занятия не смотря на их ректоры. Сложность. Я думаю что все великое но простое или какая то сложная сложность простых поэтому можно добираться до этого сложного для этого не надо где то бросать по дороге",
      "ParagraphType": 10,
      "OffsetSeconds": 223
    },
    {
      "Index": 9,
      "Text": "Какие то категории или какие то ступеньки на них. Подниматься карабкаться. И руководствуясь тем что писал маркс в науку нет. Широкой столбовой. Дороги и только тут имеет достичь ее сияющих вершин. То не страшась усталости карабкается по ее каменистым",
      "ParagraphType": 10,
      "OffsetSeconds": 254
    },
    {
      "Index": 10,
      "Text": "И вот тут то вот когда мы пришли вот к этой книге вот тут эти круче которые казались нам ранее и уже не кажутся нам такими. Крутыми кручеми потому что здесь. Не не понятно изложение и трудно. Идет восприятие почему по нескольким сразу причинам но во 1 это уже в 3",
      "ParagraphType": 10,
      "OffsetSeconds": 275
    },
    {
      "Index": 11,
      "Text": "То есть это опирается на то чтобы мы владели предыдущим материалом. Это раз во 2. Во 2. Вступает в действие то противоречие которое существует между материалистами и идеалистами гегель. Смотря на все свое величие является идеалистом",
      "ParagraphType": 10,
      "OffsetSeconds": 299
    },
    {
      "Index": 12,
      "Text": "И как идеалист он и поступает в этой книге он начинает понятие прямо с. Субъективного. А к этому к этому субъективному приводит его. По существу. Вот эта субъективная. Само превращается потом будут объективные вот что у него получается то есть у него объективная логика развития",
      "ParagraphType": 10,
      "OffsetSeconds": 322
    },
    {
      "Index": 13,
      "Text": "Мира. В данном случае искажена или даже извращена на противоположное. На самом деле на чем остановился гегель закончив. 1 том те печенье и бытие учение о сущности начинали мы. А бытия. С непосредственного затем сущность есть его отрицания",
      "ParagraphType": 10,
      "OffsetSeconds": 346
    },
    {
      "Index": 14,
      "Text": "А отрицание сущности которое происходит в результате движения. Сущностей. Это есть возвращение в бытию но уже. Как обогащено всеми теми категориями которые есть в сущности то есть итог 1 тома это. Но такое бытие через которое просвечивает",
      "ParagraphType": 10,
      "OffsetSeconds": 368
    },
    {
      "Index": 15,
      "Text": "Сущность. Ну а в сущности как известно есть и бытие первоначальное простое непосредственное так что тот кто объективный мир который нам дал казалось бы после этого. Изучение с точки зрения материалистов",
      "ParagraphType": 10,
      "OffsetSeconds": 390
    },
    {
      "Index": 16,
      "Text": "Движение этого объективного мира и возвышения его до чего. До такого. Животного. Которые обладают свойством этот мир отражать то есть до понятия. Вот тогда и появляется понятие в принципе с формальной точки зрения когда",
      "ParagraphType": 10,
      "OffsetSeconds": 407
    },
    {
      "Index": 17,
      "Text": "Называется тома. Можно назвать отключение понятий или в том случае когда там начинается прямо с понятия. Или можно. Назвать учение понять и тогда когда понятием завершается. Правильно. То есть вот скажем если мы раскрыли полностью",
      "ParagraphType": 10,
      "OffsetSeconds": 427
    },
    {
      "Index": 18,
      "Text": "Все мы с димом сами раскрыли лечение понятий ну вот в данном случае. Мы решились с вами уже и двигаемся уже не 1 занятие. Типа другой логики. Построение основных. Здесь разделов 1. Раздел мы взяли и субъективность как гевель потому что она разрывает всю структуру и никак не вытекает это субъективность",
      "ParagraphType": 10,
      "OffsetSeconds": 445
    },
    {
      "Index": 19,
      "Text": "Из за. Синясия. Сущности возвращения к бытию потому что мы должны начинать с того чем мы закончили. А гегель начинает не с того чем он закончил 1 том. А с того к чему вроде как опять нужно приходить. Поэтому структура",
      "ParagraphType": 10,
      "OffsetSeconds": 472
    },
    {
      "Index": 20,
      "Text": "Книги чтобы ее рассматривать на теоретически и структура изучения этой книги такова сначала мы изучаем. 1 отдел объективности здесь на киа. Главы как механизм химиз. Оптимизм и 3 глава жизни которая берется из другого места",
      "ParagraphType": 10,
      "OffsetSeconds": 495
    },
    {
      "Index": 21,
      "Text": "2 отдел. Субъективность. А здесь 1 раздел понятия. 2 раздел 1 глава понятия 2 глава и 3 умозаключение и 3 дело то есть то что. Идет впереди до чего мы еще не дошли. Это идея. 1 это. Телеология. 2 глава идеи и 3 глава абсолютная идея и тогда появляется в 3 отделе та траичность которая так любит бегли и которая вдруг у нее не оказалась",
      "ParagraphType": 10,
      "OffsetSeconds": 515
    },
    {
      "Index": 22,
      "Text": "В 3 отделе. Не оказалось на нем потому что он телелогию те постановку реализации целей. Он ее куда то поместил в раздел. Не относящийся к. У кого. А вообще к понятию по существу и к идее. Ну вот а. Значит мы с вами",
      "ParagraphType": 10,
      "OffsetSeconds": 553
    },
    {
      "Index": 23,
      "Text": "Закончили. Рассмотрение. Так. Этого 1 отдела. То есть объективность. Мы рассмотрели механизм химизм жизнь и жизнь. По существу надо понимать но не только в том. Включая их в той форме в которой она у бегеля",
      "ParagraphType": 10,
      "OffsetSeconds": 576
    },
    {
      "Index": 24,
      "Text": "Там в виде какой. Понимает жизнь современная наука и ее происхождение. С этой точки зрения нам особо важно. Диалектика природы энгельса. Вот кто кто. Читает науку логики гегеля и хочет. С кем то пообщаться кто то уже читал",
      "ParagraphType": 10,
      "OffsetSeconds": 600
    },
    {
      "Index": 25,
      "Text": "Есть ли 2 такие хорошие возможности. Переписка марка энгельса. Вот эта переписка марка энгельса которая собрание сочинений маркса и она крутится вся. Вокруг того что бы сказал старик геккей. По этому поводу",
      "ParagraphType": 10,
      "OffsetSeconds": 620
    },
    {
      "Index": 26,
      "Text": "По поводу когда рассматриваются какие то общественные или. Природное явление. Который наносится. А вы предметом внимания маркса энгельса а есть такая замечательная книга которую. Благодаря видимо диких хрущеву который при котором издавал из полное собрание сочинений оно вот такое толщины",
      "ParagraphType": 10,
      "OffsetSeconds": 636
    },
    {
      "Index": 27,
      "Text": "И эта книга называется ленин конспект переписки маркса энгельса. Такой же толщины как обычные тома оленя. Вот такой конспект переписки морцинглиса вся переписка вся вращается. Вся она. С наукой логики гегеля и",
      "ParagraphType": 10,
      "OffsetSeconds": 657
    },
    {
      "Index": 28,
      "Text": "Материалистическими соукованиями этой работы. Поэтому. Они когда некоторые думают что. Ленин просто сидел и. Изучал. На уплойке гегеля ее материалистический истолковывал в одиночестве это не так. Он ее материалистический истолковывал опираясь на в том числе на всю переписку маркса энгельса на разработанную им теорию диалектического исторического материализма",
      "ParagraphType": 10,
      "OffsetSeconds": 676
    },
    {
      "Index": 29,
      "Text": "Ну и особенно на работу энгельса. И олег тихоприродок что в той части в какой это касается раздела жизнь в которой части готовы касаются природы если вы читали. Диалексикой роды энгельса у вас чтение вызывает смешанные чувства",
      "ParagraphType": 10,
      "OffsetSeconds": 703
    },
    {
      "Index": 30,
      "Text": "Если вы это считали до. Того как просчитали виолетта. Смешанные чувства вполне оправдано то есть вы читаете. Как бы комментарий. Энгельса к науке логике по тем вопросам которые дотронуты в науке логике",
      "ParagraphType": 10,
      "OffsetSeconds": 722
    },
    {
      "Index": 31,
      "Text": "И поэтому эти комментарии сами между собой не очень связаны. Они связаны тем что они все комментарии к тому что сказал по этому поводу гегель. Ну есть 1. Работа в самом. Это произведение. Энгельса. И коллег с его природой которая называется роль труда в процессе превращения обезьяны в человека",
      "ParagraphType": 10,
      "OffsetSeconds": 738
    },
    {
      "Index": 32,
      "Text": "Которая занимает ключевое место вот если гегель обрывается. Рассмотрение жизни просто на том что есть природная. И жизнь живых существ в том числе животных. То у энгельс доводит это рассмотрение жизни до создания возникновения человека",
      "ParagraphType": 10,
      "OffsetSeconds": 764
    },
    {
      "Index": 33,
      "Text": "Иреа. Если вы будете считать эту работу роль труда. Профессия. Превращение обезьяна в человека это то на чем мы остановились и я прошу всех. Изучение той темы с которой мы сегодня. Который мы сегодня имеем дело",
      "ParagraphType": 10,
      "OffsetSeconds": 785
    },
    {
      "Index": 34,
      "Text": "Начать собственно с этого прочитать этого энгельса. Потому что этим завершается раздел. Жизнь. Ну как который бегали не полон и он не мог быть полон на том этапе развития. Биологии на том расе развития науки",
      "ParagraphType": 10,
      "OffsetSeconds": 803
    },
    {
      "Index": 35,
      "Text": "А происхождение человека какой тогда был. И там энгельс показывает что человек это. Существо. Это животное общественное. Во 1 во 2. Трудящиеся. А трудящиеся животные которые стали целью их реализовать. Правильно они просто инстинктивно что то строят что то лепят и так далее как ласточки лепят гнезда",
      "ParagraphType": 10,
      "OffsetSeconds": 820
    },
    {
      "Index": 36,
      "Text": "Вот. Это. То есть. Человек это животное общественно трудящееся говорящее. Поскольку в процессе труда люди нуждались. Во взаимодействии а взаимодействие предполагает. Сначала о подаче знаков а потом. И дальнейшее развитие общения друг с другом",
      "ParagraphType": 10,
      "OffsetSeconds": 847
    },
    {
      "Index": 37,
      "Text": "Передача. Сигналов знаний данных и так далее. Вот и. Разумное. Разумное а что такое разумное. Разумное это значит способное отражать мир ставить. Перед собой цели. И преобразовывать тот мир который есть включали самого себя",
      "ParagraphType": 10,
      "OffsetSeconds": 868
    },
    {
      "Index": 38,
      "Text": "И того человека есть общественное животное. Говорящая. Трудящиеся. И разумно. Вот этим можно считать завершается рассмотрение проблемы жизни. И мы переходим к чему вот к рассмотрению этого самого. Человека",
      "ParagraphType": 10,
      "OffsetSeconds": 892
    },
    {
      "Index": 39,
      "Text": "А на котором заканчивается раздел. Или голова жизнь. Ну поскольку ее не довел. Бегель до человека и не мог довести. А мы живем в такое время все таки мы чешути. Позднее чем гегель джерем гэгель написала этот миглз 1800",
      "ParagraphType": 10,
      "OffsetSeconds": 914
    },
    {
      "Index": 40,
      "Text": "1812 году. А мы в 2020 году поэтому как вы понимаете. Прошло более 200 лет. Знания человеческие расширились и углубились. Начать следовательно следующий раздел. Представляет всевозможным какой. Но тот раздел который будет изучать",
      "ParagraphType": 10,
      "OffsetSeconds": 937
    },
    {
      "Index": 41,
      "Text": "То чем человек отличается от. Животных самых выслеха разумных то есть. То есть раз мы уже рассмотрели вопрос а. А в том что это говорящие животные. И разумное животное человек вот разум. А этот разум и мышление проявляется обязательно в форме мысли",
      "ParagraphType": 10,
      "OffsetSeconds": 963
    },
    {
      "Index": 42,
      "Text": "И гегель в этом произведении неоднократно подчеркивает что. Все что человек сделал своим. Проник язык. Нет вы ничего не можете передать другому человеку поскольку язык от появления общественный пока вы это не сформулируйте в словах",
      "ParagraphType": 10,
      "OffsetSeconds": 984
    },
    {
      "Index": 43,
      "Text": "И поэтому такого рода выражения вроде ну ты ж понимаешь. Это вот как раз попытка уйти от этой передачи мысли. Если я выразить никак не могу. Не могу передать выразить во всей общей форме потому что. Понятие предполагает выражение во всеобщей форме того что я собираюсь передать",
      "ParagraphType": 10,
      "OffsetSeconds": 1001
    },
    {
      "Index": 44,
      "Text": "При форме которая может быть у вас принята любым другим человеком который. Я так язык изучил. Вот и если я от этого отказываюсь ты же понимаешь все это свой сынок. Потому что 1 другому ты же понимаешь а другой отвечать ну ты же понимаешь и никакого понятия тут",
      "ParagraphType": 10,
      "OffsetSeconds": 1021
    },
    {
      "Index": 45,
      "Text": "Нет то есть вопрос о понимании. Это вопрос о выражении. Мысли с помощью языка. В том числе и тех мыслей которые связаны с преобразованием. Отсюда и если разделение. Вот все завершающие части. На опиловике",
      "ParagraphType": 10,
      "OffsetSeconds": 1037
    },
    {
      "Index": 46,
      "Text": "Сначала мы будем рассматривать субъективность. Поскольку речь идет о человеке который обладает уже сознанием. Обладает разумом вот мы эту совместимость должны рассмотреть. Рассмотреть то что собой представляет понятие человеческий в которых он",
      "ParagraphType": 10,
      "OffsetSeconds": 1056
    },
    {
      "Index": 47,
      "Text": "И посягай. Мир. В том числе и самого себя и которые ему нужны. Для образования преобразования и тогда. Встреча на деле. Идет уже переход. К тому что вопрос состоит не просто в том чтобы отражать мир. Потому что мир отражает очень хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 1075
    },
    {
      "Index": 48,
      "Text": "Даже таких некоторых объектов природы. Как вы думаете вот есть. Тихою погоду море. Море прекрасно отражает. Ночью звезды. Днем солнце отражает облака. Полет чаек. Причем. Очень точно отражает. Наверное вы знаете что во всяком зеркале то что было правое оно есть левое если у вас значок на правой стороне",
      "ParagraphType": 10,
      "OffsetSeconds": 1094
    },
    {
      "Index": 49,
      "Text": "То в зеркале оно будет на левой. Поэтому уже это отражение не совпадает с точностью. С тем что отражается но. Точно так же хорошо отражается и в глазах человека тоже все наверное знают что если. Посмотреть на сетчатке",
      "ParagraphType": 10,
      "OffsetSeconds": 1120
    },
    {
      "Index": 50,
      "Text": "Глазок так. Сказать выглядит мир. То тоже все в перевернутом виде но поскольку мозг. Все таки существует для того чтобы. Сопоставлять то что человек видит всем что. Есть на самом деле постепенно. Голове все становится на место",
      "ParagraphType": 10,
      "OffsetSeconds": 1136
    },
    {
      "Index": 51,
      "Text": "И человек видит все не перевернуто. И наоборот если он. Будет на все зячки неделю. Или там 2 недели. Здесь перевернутыми веселыми. То когда он их съебит. 1 время то есть когда он наденет и будет носить через некоторое время он уже будет спокойно",
      "ParagraphType": 10,
      "OffsetSeconds": 1156
    },
    {
      "Index": 52,
      "Text": "Воспринимать. Мир так как будто он вообще не перевернутый с мячиками и наоборот когда сними тачки. Он будет опять видеть все перевернутым так как было у младенца. Вот эти эксперименты показывают что рассматривать",
      "ParagraphType": 10,
      "OffsetSeconds": 1174
    },
    {
      "Index": 53,
      "Text": "Отражения человеком мира. Просто как. Отражение в глазах. Или как просто так. Отражения какими то органами чувств это недостаточно нельзя это отделять это отражение от деятельности мозга и поэтому. Речь идет об отражении разумом или в разуме",
      "ParagraphType": 10,
      "OffsetSeconds": 1188
    },
    {
      "Index": 54,
      "Text": "То есть речь идет о подорожениях. У нас был человек. А в связи с этим. Я должен еще назвать ту книгу которую обязательно нужно прочитать мы перешли. Корозелов о субъективности которые вы бегали ставить 1 а мы его будем разбирать 2 потому что место его не",
      "ParagraphType": 10,
      "OffsetSeconds": 1210
    },
    {
      "Index": 55,
      "Text": "На 2. 2. Вместо его после того как мы дошли до человека. Вот раз двигаясь по. Ступенем объективности. Механизм химизм жизнь. Добрались и вот теперь. Надо бы сформулировать что такое сознание у гегеля это не сформулировал",
      "ParagraphType": 10,
      "OffsetSeconds": 1229
    },
    {
      "Index": 56,
      "Text": "Где это сформулировано наиболее ярко и. Наиболее полно наиболее прозрачное и наиболее популярное это сформулировано. Книги ленина материализм и эмпириокритицизм. Поэтому всем участникам. Наша кружка задание",
      "ParagraphType": 10,
      "OffsetSeconds": 1249
    },
    {
      "Index": 57,
      "Text": "На лето. Изучить. Нигу. Мы кидализу и империю каких то это 8 том. Или 18. Найдете. Это значит это он посвящен. Инициативный томик материализм и он перекрытий сизум. И надо будет. Там в этом. Произведение",
      "ParagraphType": 10,
      "OffsetSeconds": 1268
    },
    {
      "Index": 58,
      "Text": "Ознакомиться с определением. Сознание. Сознание говорит. Ленин это не. Рядом положенная там скажем. С телом сына. С материальными. Выражением человека а это есть свойства высокоорганизованной материи свойства человеческого мозга",
      "ParagraphType": 10,
      "OffsetSeconds": 1296
    },
    {
      "Index": 59,
      "Text": "Отражать. Материю и в том числе и самого человека. Хотя. И об этом тоже ленин пишет в этом произведении материализмом хотя было. Такое время когда некоторые философы и имена их известны. Билхнер. И малешок",
      "ParagraphType": 10,
      "OffsetSeconds": 1318
    },
    {
      "Index": 60,
      "Text": "Думали что. Мозг выделяет мысль так же как печень выделяет желчь. То есть это вот так сказать материальные выделения. Нашего мозга и где то тут супер. Материализм был то есть как бы и мысли же материалистичны нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1339
    },
    {
      "Index": 61,
      "Text": "Мысли это. Это и есть. Свойства высокоорганизованной матери точно так же как если вы. О себе говорите и знаете что у вас есть определенный вес вес это не еще 1. Какой элемент ваш вес это просто характеристика вашего тела",
      "ParagraphType": 10,
      "OffsetSeconds": 1358
    },
    {
      "Index": 62,
      "Text": "А рост. Рост это он не что то что есть рядом с вами есть я а есть мой рост. Нет никакого тут удвоения рост это характеристика человека. Ну и другие там его. Параметры. Какие могут быть температуры человека это вовсе не отдельная какая то",
      "ParagraphType": 10,
      "OffsetSeconds": 1374
    },
    {
      "Index": 63,
      "Text": "Сущность. Который присутствует рядом с ним а этот человек такой то. Литературу так вот сознание это. Войство высокоорганизованная материя как отражает мир. Человек. Мир отражает человек понять их. И вот наиболее полное рассмотрение того и наиболее содержательное рассмотрение того а что такое понятие в котором отражается человек",
      "ParagraphType": 10,
      "OffsetSeconds": 1394
    },
    {
      "Index": 64,
      "Text": "Содержится как раз в разделе субъективность у гегеля который мы ставим 2. И в силу того что это очень сложный раздел. И в силу того что. Субъективность начинается после того как объективность проделала определенный путь",
      "ParagraphType": 10,
      "OffsetSeconds": 1423
    },
    {
      "Index": 65,
      "Text": "От такого. Потеря через которое просвечивает сущность и перешла к понятию. И вот в этом самом понятии. Или объективность этих понятий. Составить в том что тут тоже. А понятии. Отражаются бытие через которое просвечивает сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 1438
    },
    {
      "Index": 66,
      "Text": "То есть понятие как бы прогружается та логическая. Линия которая. Казалось бы прервалась на период пока. Материя вырастет до растет до человека. Места имеющего разума и способного отразить. Свое собственное движение и движение материи",
      "ParagraphType": 10,
      "OffsetSeconds": 1460
    },
    {
      "Index": 67,
      "Text": "Так вот поскольку отражать приходится. Которая просвечивает сущность. Характеристика. Понятие прежде всего в том. Что оно отражает как раз такое быть. Ты едешь. Просвечивать сущность и без углубления сущности собственно говоря понятий нету",
      "ParagraphType": 10,
      "OffsetSeconds": 1481
    },
    {
      "Index": 68,
      "Text": "Хотя это уже поскольку мы к этому. Приходим через санкциональность поэтому значит гегель употребляет еще и субстанциальный подход. То есть то внутреннее что есть вот в этом самом бытии через которые просвечивает сущность выступает как действительно на поверхности вот это вот действительно",
      "ParagraphType": 10,
      "OffsetSeconds": 1501
    },
    {
      "Index": 69,
      "Text": "И выражается в понятиях почему понятие столь. Имеет огромное значение потому что. Понятие каждое понятие является отражением 1 какого то предмета. А отражение. Всеобщего. То есть предмет берется не как 1 конкретный единичный предмет а такой единичный предмет",
      "ParagraphType": 10,
      "OffsetSeconds": 1523
    },
    {
      "Index": 70,
      "Text": "Через который просвечивает. Всеобщая сущность. Вот поэтому с 1 стороны казалось бы если всегда понятия неполно и точно. Не совсем совпадает с объектом. А с другой стороны никогда никакой объект. Полностью не совпадает с сущностью этого объекта правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1546
    },
    {
      "Index": 71,
      "Text": "Возьмите яблоко яблоко может быть неровное. Яблоко может быть с какой то точкой яблоко может искривленное и так далее. А когда вы берете понятие яблоко то это яблоко не это. Вроде бы. А яблоко вообще но в то же время и это яблоко",
      "ParagraphType": 10,
      "OffsetSeconds": 1566
    },
    {
      "Index": 72,
      "Text": "Правильно это яблоко что за яблоко. Поэтому бегель. Применяет свою теорию от трехступенчатой логику. Для того чтобы. Показать как устроены понятия понятие тоже происходит следующее. Есть все вообще. Все вообще ну вот на примере яблока яблока",
      "ParagraphType": 10,
      "OffsetSeconds": 1586
    },
    {
      "Index": 73,
      "Text": "Вы же не может съесть вообще какой то яблоко вы съедаете всегда конкретно яблоко но любое конкретное яблоко это. Яблоко. То есть вы можете съесть яблоко можете а мы вот здесь есть яблоко которое бы не было конкретно не можете",
      "ParagraphType": 10,
      "OffsetSeconds": 1607
    },
    {
      "Index": 74,
      "Text": "Такое все четко и яблоко съели. Не именно только это а вообще яблоко вы сеяли да вы яблоки кушаете кушаю. И так далее. Когда речь идет о 2. Понятие всеобщее и о 2 моментах понятие всеобщее и девичное то получается что единичное это то же самое",
      "ParagraphType": 10,
      "OffsetSeconds": 1624
    },
    {
      "Index": 75,
      "Text": "Всеобщее но конкретное. А это самое. Все общее оно вроде выступает как абстрактное но тоже абстрактное которое проявляется во всех в единичниках то есть. Когда говорит уже. А различия всеобщего единичного их не надо рассматривать как 2",
      "ParagraphType": 10,
      "OffsetSeconds": 1646
    },
    {
      "Index": 76,
      "Text": "Хотя бы их 2 отдельных объекта это не 2 отдельных объекта. Это. 1 и то же понятие которое выступает и как. Всеобщее. Любое яблоко а конкретно это яблоко. Общий. И наоборот. Вы все вообще яблоко. Она всегда она всегда имеет какую то форму нет такого яблока",
      "ParagraphType": 10,
      "OffsetSeconds": 1669
    },
    {
      "Index": 77,
      "Text": "Чтобы яблоком вообще не растут яблоки. Вообще а вообще растут. То есть. На самом деле вот эта рядом положенность у которой бывает. Рассматривается. На личном пути когда есть несколько конечных. Которая имеет границу и вы их целый цех можете настроить этих конечных в планшете",
      "ParagraphType": 10,
      "OffsetSeconds": 1693
    },
    {
      "Index": 78,
      "Text": "Ящик и яблок кричу мадам и яблоко и так далее я это совсем не то. Есть. Соотношение между яблоком как всеобщим и яблоком как конкретным яблоком. Который вы взяли в руки. Сейчас кушайте. Более того есть еще и понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 1716
    },
    {
      "Index": 79,
      "Text": "Особенное. Яблоки говорю вот это сейчас правда стало ближе. У нас рядом едет магазин. И хорошие стали груше продавать все никак продавали груше каменные если они. Лежат на окне а они там. Вообще не съедобный",
      "ParagraphType": 10,
      "OffsetSeconds": 1734
    },
    {
      "Index": 80,
      "Text": "А тут вдруг привезли груши очень хорошие. И такие желтые зеленые. И красные особенно хорошие вкусные они очень быстро разливают а сейчас время какое сейчас уже весна. То ли их привезли так сказать. Еще",
      "ParagraphType": 10,
      "OffsetSeconds": 1752
    },
    {
      "Index": 81,
      "Text": "Где то они лежали. И вот территорию их можно привезли из аргентины. Где сейчас когда у нас. Зима там лето. Во всяком случае вот эти груши. И замечательный. И. Как их на пикап. Спрашиваю на кассе а что это за игрушек я не знаю",
      "ParagraphType": 10,
      "OffsetSeconds": 1768
    },
    {
      "Index": 82,
      "Text": "А нас там кассиршают эй это что там броши как на хуй. Груша красная. Ну представляете вот теперь то сорта. Яблоко. Груша. Красная то есть элементарное понимание о том что есть разные сорпа. Яблоко. И соответственно разные сорта груш",
      "ParagraphType": 10,
      "OffsetSeconds": 1789
    },
    {
      "Index": 83,
      "Text": "Да там есть пакхан там есть конференц. И так далее. Все конференция да зеленая. Пока у нас все наверное. Желтые. А это вот красная а как она называется я б хотел знать как называется это же сорт это выводили люди причем",
      "ParagraphType": 10,
      "OffsetSeconds": 1811
    },
    {
      "Index": 84,
      "Text": "Может столетиями. А может тысячелетиями такие груши разные. Сразу были маленькие игрушки и так далее знаете если не большие бывают и вкусные но маленькие. Так. Вот груши определенного сорта. Как это вот назвать это с 1 стороны всеобщие",
      "ParagraphType": 10,
      "OffsetSeconds": 1829
    },
    {
      "Index": 85,
      "Text": "На с определенностью. А что такое всеобщая с определенностью определенность мы уже с вами знаем. Это отрицание. Вот эта определенность подвергнута отрицанию но она не так подвергнута отрицанию что как и ты",
      "ParagraphType": 10,
      "OffsetSeconds": 1845
    },
    {
      "Index": 86,
      "Text": "Другая стоит груша а это же самая груша вот вы знали грушу. Она во 1 груша. Это все вообще во 2 она с определенностью то есть. Можешь рассказать пакхам. А в 3. Не вообще вы кушайте пакхам грушу а грушу эти вот конкретные индивидуальные экземпляры это игруше это единичные",
      "ParagraphType": 10,
      "OffsetSeconds": 1859
    },
    {
      "Index": 87,
      "Text": "Вы тут перегруши видите или 1. 1. Ой. Понятие понятия имеет в себе 3 нераздельных момента. Всякое понятие. Это а. Все вообще. Б. Особенно. И в. Единично. Ну вот я знаю какой раз читаю. 3 книгу танки логики вот и читай я ее снова перечитал",
      "ParagraphType": 10,
      "OffsetSeconds": 1881
    },
    {
      "Index": 88,
      "Text": "Мне это мне еще и рассказывать надо но дело как бы. Я сам себе говорю да я понимаю. 1 дело сказать что я понимаю. Другое дело рассказать то есть выразить понять их на самом деле гегель однозначно говорит что",
      "ParagraphType": 10,
      "OffsetSeconds": 1915
    },
    {
      "Index": 89,
      "Text": "Понять значит выразить понятие. Поэтому конечно вот тот кто изучает должен. Привычать себя к тому не только к тому что вы впитываете как губка но вот представляете губку впитывают какую то жидкость и что дальше будет ну и будет наполнена эта жидкость и все",
      "ParagraphType": 10,
      "OffsetSeconds": 1928
    },
    {
      "Index": 90,
      "Text": "А надо чтобы вы так сказать это вот. Вы могли выдавать. Мы могли выдавать все участники кружка. Должны. Людям вы компенс какие люди грамотные. Обученные в кружках занимались годами ну их можете объяснить что ж такое всеобщее что такое особенное что такое девичный",
      "ParagraphType": 10,
      "OffsetSeconds": 1944
    },
    {
      "Index": 91,
      "Text": "Так вот 1 что вы должны объяснить что ни в коем случае не 3 разных. Объект и не 3 разделенных границами. Конечно. А я это 1. Понятие. И вот когда мы говорим что понятие в каком то смысле высшее. Чем. Объект",
      "ParagraphType": 10,
      "OffsetSeconds": 1964
    },
    {
      "Index": 92,
      "Text": "Ну объективного мира а любой объект который вы берете. Ну вот любую грушу которую вы найдете на земле на каком то дереве. И так груша будет. И единичные. А вы должны иметь дело с единичными грушами. Все таки с помощью разума подняться до понимания того а какие бывают вообще груши еще",
      "ParagraphType": 10,
      "OffsetSeconds": 1984
    },
    {
      "Index": 93,
      "Text": "Через особенно эту ступеньку зайти какие бывают. Время этих груш. И наконец. Подняться до рода что это вот груша. И вот этих груш много самых разных. А вот. Рот 1 груши. И поэтому. Это вот как бы родовое в этом смысле понятие то есть всеобщее понимание понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 2008
    },
    {
      "Index": 94,
      "Text": "Это не просто то что у нас есть в голове оно отражает как раз единство матерей сущно. Вот у бегеля ну поскольку я. Больше всего. Подготовке сидел и думал как это рассказать. Я искал такие. Яркие формулировки",
      "ParagraphType": 10,
      "OffsetSeconds": 2033
    },
    {
      "Index": 95,
      "Text": "Которые можно было бы воспроизвести. Вот в 1 месте гиль пишет что понятие высказанное единство в сфере сущности. Вот если это единство бытия и сущность это что это так сказать. То на чем закончилось. Учение о суточности",
      "ParagraphType": 10,
      "OffsetSeconds": 2052
    },
    {
      "Index": 96,
      "Text": "Что сущность. В ней. Это тяжелое движение. Восстановление. Бытия это началось это существование которое на основании. Имеет место. А потом явление. Которая на основе закона. Потом действительность сурстанция и вот выпуск",
      "ParagraphType": 10,
      "OffsetSeconds": 2071
    },
    {
      "Index": 97,
      "Text": "Получили. Ботики через которые просвечивает сущность. Ну а понятие а понятие это длинная дорога. На понятие не надо чтобы. На земле. Появились живые существа. Чтобы эта вот жизнь доразилась до человека чтобы этот человек",
      "ParagraphType": 10,
      "OffsetSeconds": 2092
    },
    {
      "Index": 98,
      "Text": "А животные. Общественные. Трудящиеся говорящие разумные. Развил. Свой язык до того что у него в языке появились соответствующие инструменты. Понятие. И вот тогда только можно понять. Тот мир в котором живет человек",
      "ParagraphType": 10,
      "OffsetSeconds": 2113
    },
    {
      "Index": 99,
      "Text": "Только тогда. Можно отражать этот мир в понятиях то есть отражать научно. Они просто его постигать трогаете что нибудь в мире бьете цветок или пытаетесь выбраться из пещеры. И пытаетесь найти хоть какой нибудь лучик солнца может быть где нибудь что нибудь пробивается вы тоже постигаете мир",
      "ParagraphType": 10,
      "OffsetSeconds": 2133
    },
    {
      "Index": 100,
      "Text": "Вот как известно в известной шутке шутки одни подлипшие гражданин. Укола. Театральные тумбы ходила и поскольку он не ходил он все время носит. Тумбе. Были. Приложенный он несколько раз обошел и говорит ну все",
      "ParagraphType": 10,
      "OffsetSeconds": 2153
    },
    {
      "Index": 101,
      "Text": "Замаровались волочи а сколько он так сказать то что здесь движение вокруг он не понял а ему казалось что он ходит в круглой комнате и там красиво. Замуровали ну мы знаем резную притчу про то как слепые",
      "ParagraphType": 10,
      "OffsetSeconds": 2175
    },
    {
      "Index": 102,
      "Text": "Подошли слону и то что схватил за хвост решился слон. Ты похож на змею. Тот кто. Сбоку подошел и слышал на стену похож. Вот ну а с косяк. А те кто схватились за хобот перепугались. Все это огромное это что такое похожее на это",
      "ParagraphType": 10,
      "OffsetSeconds": 2190
    },
    {
      "Index": 103,
      "Text": "Питона и так далее то есть все зависит от того с какой стороны вы подошли а вот чтобы взять это целое как целое. И это целое и должно быть взято со своими моментами а как только уже говорили а какие моменты в понятии",
      "ParagraphType": 10,
      "OffsetSeconds": 2211
    },
    {
      "Index": 104,
      "Text": "Всеобщее. Особенная и единичная это что значит. Это значит. Что если вы рассматриваете всеобщее особенное. И единичный их нельзя рядом. Предложить. Все общее всегда это какое нибудь особенное. А особенно всегда это какой то",
      "ParagraphType": 10,
      "OffsetSeconds": 2226
    },
    {
      "Index": 105,
      "Text": "Да и что единичный. То есть вы их можете конечно вырвать из контекста вырвать из жизни. Но в понятиях они неразделимы нельзя сказать что это отдельно. Вообще а это отдельно особенно. Не бывает такого все вообще которое было",
      "ParagraphType": 10,
      "OffsetSeconds": 2247
    },
    {
      "Index": 106,
      "Text": "Что без особенностей даже без разлива еще вот тут начинаете. Ну схватисты за единичные ильинична это всегда. Какого то сорта или рода объект. То есть это особенное это 1 то есть это отрицание единичности отрицание единичности есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2264
    },
    {
      "Index": 107,
      "Text": "Особенность. Ну особой идентичной. Но это единичный на особый. А если отвлечься от всех этих особенностей. То есть еще 1 отрицание. Так тогда вы возвращаетесь уже как бы. Снова. К этому же предмету раз вы отрицаете отрицание отрицание это же возвращение",
      "ParagraphType": 10,
      "OffsetSeconds": 2280
    },
    {
      "Index": 108,
      "Text": "Ну вы же возвращаетесь к некоейденичному а какому то. Все в общем то есть вот вы тогда добрались до того. А что собой представляет этот объект. Всеобщие то есть если в их. И еле яблоко их врусели и одновременно размышляли",
      "ParagraphType": 10,
      "OffsetSeconds": 2301
    },
    {
      "Index": 109,
      "Text": "Вот выдох в расселе. Размышляли до того что вот это конкретное яблоко во 1 антонов того. Во 2 это 1 отрицание а во 2. Это яблоко. Но бывают и другие яблоки и это тоже яблоко и пример с яблоком. Уже не раз все служил",
      "ParagraphType": 10,
      "OffsetSeconds": 2317
    },
    {
      "Index": 110,
      "Text": "Большую службу науки потому что вот говорят. Спал под яблоней. И вот. На него упало это яблоко и он тогда открыл. Закон ньютона а все остальные которые тоже спали. Под яблонями. Ничего не могли открыть",
      "ParagraphType": 10,
      "OffsetSeconds": 2335
    },
    {
      "Index": 111,
      "Text": "Так что ну конечно недостаточно чтобы на ваши головы падали яблоки надо еще и самой. Головой что то так сказать делать для того чтобы познать мир. Но ньютона упало особое яблоко какое нибудь. Нет это уже не особо",
      "ParagraphType": 10,
      "OffsetSeconds": 2350
    },
    {
      "Index": 112,
      "Text": "Опа это сорт того яблока его никто не может назвать а то это вот. Есть яблоки которые упали не на ньютона а вот. То что упало на ней то на это 1. Если бы то яблоко на вас упало то вы бы открыли оно упало на ньютон а ньютон тот на кого упало то яблоко можно и так",
      "ParagraphType": 10,
      "OffsetSeconds": 2369
    },
    {
      "Index": 113,
      "Text": "Ты довольная забавная вот такая. Получается интересная история. Не очень старается. В разделе субъективности вот это показать как то. Отвести наше внимание от привычки. Вот все разделять. 1 2 3 как только начинаете перечислять все конец",
      "ParagraphType": 10,
      "OffsetSeconds": 2390
    },
    {
      "Index": 114,
      "Text": "Потому что вот все эти вот перечисления. Надеюсь ее исчислами. Они сюда рождают бездуховность тут счет получается здесь нету. Как раз наоборот при отвлечении. По их счете вы отвлекаетесь от особенностей этих предметов",
      "ParagraphType": 10,
      "OffsetSeconds": 2412
    },
    {
      "Index": 115,
      "Text": "Вот вы считаете там спички ну все спички по разному сделаны повнимательнее. Каждая спичка есть. Во 1 спичка это средство для того чтобы. Зажигай. Газ или этот костер и так далее. Во 2 это она в отдельном",
      "ParagraphType": 10,
      "OffsetSeconds": 2427
    },
    {
      "Index": 116,
      "Text": "Это спичка определенной фабрики вот считайте. Бывают свечки лучше бывает хуже одни значит люди. Это черкасаются ломай эти спички и вспоминают не добрым словом. Что это произвел и все это за фабрика. Поэтому сейчас старается как то название этого куда нибудь запрятать",
      "ParagraphType": 10,
      "OffsetSeconds": 2444
    },
    {
      "Index": 117,
      "Text": "Так просто вас там не проклинали. И наконец он зажег 1 спичку но зажег он 1 они все не весь карбок. Тем более не всю фабрику у вас уже прошли путь. Значит а то всеобщая особенно единичные и вот так они связаны",
      "ParagraphType": 10,
      "OffsetSeconds": 2463
    },
    {
      "Index": 118,
      "Text": "Если вы берете особенные оно выступает как всеобщее под отношением к единичному правильно. Или более всеобщие можно так сказать. Вот а особенное по отношению к всеобщему выступает как единичный. То есть надо только понимать что как это вот сунешь выбери",
      "ParagraphType": 10,
      "OffsetSeconds": 2482
    },
    {
      "Index": 119,
      "Text": "Что значит вы берете и вы же не хватаете руками эти понятия. Каждый раз что делаете какое логическое действие вы совершаете вы совершаете отрицание. Отрицание всеобщего есть что. Особенной. Отрицание особенного есть что",
      "ParagraphType": 10,
      "OffsetSeconds": 2501
    },
    {
      "Index": 120,
      "Text": "Единичная а двойное отрицание что дает. Да и вот возвращение к тому что вы в начале отрицали. То есть поэтому вы получаете не просто единичные а еще и получаете конкретно все общие. Вот у вас есть имя фамилия и так далее вы от вас отвлеклись несколько вот он человек",
      "ParagraphType": 10,
      "OffsetSeconds": 2520
    },
    {
      "Index": 121,
      "Text": "А потом мы еще раз отвлеклись от того какого человека и вернулись к вам и оказалось что у вас есть. Совершенно определенная эта открытка. Конкретно всеобщее содержание. Надо понимать что если так на всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 2542
    },
    {
      "Index": 122,
      "Text": "Если особенно это недоваренная картошка. Когда вы особенность взяли а так и не дошли до. Конкретно все общее и наконец единоличное как конкретно всеобщее. Это вот этим надо всем аделаи и пока этим вот не овладеешь и это не рассмотришь",
      "ParagraphType": 10,
      "OffsetSeconds": 2556
    },
    {
      "Index": 123,
      "Text": "Переходить к суждениям. Которые все развернутые уже понятия. И кому за куличиком и заключением это довольно. Устои дело. Почему потому что если вы здесь вот. Не разобрались если мы здесь не разобрались то",
      "ParagraphType": 10,
      "OffsetSeconds": 2572
    },
    {
      "Index": 124,
      "Text": "Мы это не получим не поймем содержание потому что гегель говорит что вот как только. Вот мы рассмотрим это все движение понятие яд. Мы тогда сможем. И рассматривать суждения ну например. Роза есть растения",
      "ParagraphType": 10,
      "OffsetSeconds": 2586
    },
    {
      "Index": 125,
      "Text": "Это вот розы и растения это 2 предмета. Или то что растение это. Всеобщая в самой розе. А розовые взяли какую. Всеобщее или особенное. Роды то вы взяли всеобщие. Или только вот это розы есть растения а другие розы не рассеяны",
      "ParagraphType": 10,
      "OffsetSeconds": 2603
    },
    {
      "Index": 126,
      "Text": "Вот только тушь которую вы схватили или которую на которую пал ваш обзор. Это растение а другие розы не раки те. Вот такое растаскивание. Моментов 1 и того же логическое. Насуждение. Вот это суждение наличного бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 2624
    },
    {
      "Index": 127,
      "Text": "Рона есть в растении. Рассмотрим родов. Это ее надо. А отрицать. То есть хотя что это такое то есть у нас недостаточно понимания того что такое роза если мы просто. То есть ее надо подвести под какое то особенное",
      "ParagraphType": 10,
      "OffsetSeconds": 2642
    },
    {
      "Index": 128,
      "Text": "И вот мы подвели что роды есть растения могли бы сказать что розы это не напиток а твердое тело тоже можно было. Я могу так сказать роза это не квас. Ну это как понимаете класс не является моментом розы а вот когда говорится о диэлектрическом движении понятий",
      "ParagraphType": 10,
      "OffsetSeconds": 2663
    },
    {
      "Index": 129,
      "Text": "Что конечно надо взять. Момент самой розы в самой розе надо обнаружить то. Что является всеобщим так вот. И розы и растения идут есть растения. И даже гаи перес растения но без хлорофилла. Какое которое не имеет той особенности всех остальных растений",
      "ParagraphType": 10,
      "OffsetSeconds": 2678
    },
    {
      "Index": 130,
      "Text": "Создавать. С помощью флаеров и зерен и под воздействием солнца и с помощью той воды и минеральных веществ которые поступают от корневой системы через. Из земли. Создавать белки. А уже живые организмы животные",
      "ParagraphType": 10,
      "OffsetSeconds": 2698
    },
    {
      "Index": 131,
      "Text": "Организма не способна. Давай. Они могут только перерабатывать те белки. Которые создали растения или уже перерабатывают неживотные белки то есть потреблять только животных. Мясо животных и вырабатывать высшее дело",
      "ParagraphType": 10,
      "OffsetSeconds": 2715
    },
    {
      "Index": 132,
      "Text": "Так что вот не будем относиться к растениям так сказать. Потому что растение делает то что не может сделать ни 1 человек. Вот такая штука. Интересно роза есть растения вот вы значит должны. Выделить и отправить направо то что на самом деле является моментом самой этой роли",
      "ParagraphType": 10,
      "OffsetSeconds": 2730
    },
    {
      "Index": 133,
      "Text": "Если вы возьмете теперь это растение вы его взяли. Ну в россии может быть не только роза поэтому есть отрицание этой розы. Он не только его утверждение но и отрицание это может быть и нерода. Растения не обязательно дорогой тяжелой",
      "ParagraphType": 10,
      "OffsetSeconds": 2753
    },
    {
      "Index": 134,
      "Text": "Если вы перевели в библиотеку то так не получается что любое растение. То что растение есть роза нет. Это растение которое в руках держит идентичное растение это родом. Это есть растения. Но не любой растения",
      "ParagraphType": 10,
      "OffsetSeconds": 2770
    },
    {
      "Index": 135,
      "Text": "Ну и так далее то есть как только мы разберемся. Понятиях в общем особенном единичном. После этого мы можем отправить все. Путь рассмотрения. Суждений. А потом уже переходите к заключению такого рода что вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2787
    },
    {
      "Index": 136,
      "Text": "Кай человек. Человек смертен. Отключение значит и кай умрет. Правильно. Несмотря на то что. Ну такое печальное вроде бы заключение на счет того что каждый человек 1 с цветом умрет. Поскольку кай это не просто конкретный кайф",
      "ParagraphType": 10,
      "OffsetSeconds": 2809
    },
    {
      "Index": 137,
      "Text": "А он. Как все конкретно. Все вообще. Человек и то что относится к каю как к конкретно всеобщему раз это все общее. Относится к любому человеку. А как стать бессмертным. Такой резонный актуальный вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 2833
    },
    {
      "Index": 138,
      "Text": "А вот как. Для этого надо не забывать что понятие выражает. Единство бытия и сущность это. Как говорит бегали еще раз повторяю эту замечательную формулу. Которая просто является золотой. Что понятие это высказанное единство бытия и сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 2851
    },
    {
      "Index": 139,
      "Text": "Вот если я скажу это единство бытия и сущности это будет просто. Просто так сказать вот результат. Движение. Сочности. Движется и снова пришла. Я восстановила полностью бытие и теперь через него просвечивает сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 2870
    },
    {
      "Index": 140,
      "Text": "А вот когда. Мы имели движение уже. В самом объективном мире. И в объективном мире появился человек с понятием. С разумом. И вот. Тогда он может сказать что. Что это. Что понятие это высказанное единство бытия и сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 2888
    },
    {
      "Index": 141,
      "Text": "А высказать можно только то что повторяется. 1000. Десятки тысяч. Миллионы а может быть и 1000000000 раз. Вот оно в этом смысле всеобщее. Поэтому все кривизны определенные особые особенности. Они тут исчезают поэтому всякое понятие вообще прежде всего всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 2911
    },
    {
      "Index": 142,
      "Text": "Всякое понятие всеобщее. То есть не все не является всеобщим все что есть. Но всякое понятие оно прилетело всеобщий. Но когда вы его применяете в нем есть обязательные и особенные. Ну скажем есть звери есть виды зверей",
      "ParagraphType": 10,
      "OffsetSeconds": 2934
    },
    {
      "Index": 143,
      "Text": "А среди видов зверей есть такой вид как волк. У вас есть всеобщие особенные единичные. И вы опять пришли к зверю но уже конкретно. Или есть разные животные а есть животные. Которая является. Общественным ты его сразу отрицаешь",
      "ParagraphType": 10,
      "OffsetSeconds": 2950
    },
    {
      "Index": 144,
      "Text": "Щественная. Трудящиеся говорящие разумные вот это то что оно трудящееся выделило. Вот с помощью этого особенного. Привело это животное к тому что на основании просто животным оно осталось. Оно настало человеком вы можете разнести и сказать это же он на это человек",
      "ParagraphType": 10,
      "OffsetSeconds": 2969
    },
    {
      "Index": 145,
      "Text": "Нет животные есть люди о чем мы растения что ли. Как можно так развести. Мы тоже животные вы не можете себя отделить от животного мира никак. Но животные не бессмертные а люди бессмертны как люди. Потому что человек есть общественный человек сочность каждого человека сущность у вас какая раз вы",
      "ParagraphType": 10,
      "OffsetSeconds": 2988
    },
    {
      "Index": 146,
      "Text": "Сказанное. Сказать понять это сказано единство бытия и сущности. А вы взяли только бытие. Должно быть и она тленна конечно. А сущность. Любого человека. В том числе. Любого конкретного человека. Бессмертно почему потому что сущность так не бывает и не ищет",
      "ParagraphType": 10,
      "OffsetSeconds": 3008
    },
    {
      "Index": 147,
      "Text": "Сущность человека не бывает. Особенность. Лучность человека всеобщая а какая. Все вообще сущность человека сущность человека. В том что он. Общественный человек и как общественный человек. Каждый индивид",
      "ParagraphType": 10,
      "OffsetSeconds": 3028
    },
    {
      "Index": 148,
      "Text": "Вечен. Обратите внимание на употребление слова индивид. Если я бы сказал индивидуум. Я бы. Сдвинулся с позиции понимания человека как всеобщего. Любого конкретного человека вообще общего. Это вы человек и я человек и всех кто нас смотрит",
      "ParagraphType": 10,
      "OffsetSeconds": 3044
    },
    {
      "Index": 149,
      "Text": "И все кто нас не смотрит тоже люди поэтому. Вы никак не мотят. Уйти от человека как бы внятре. Прислали. Это все общность. Роман это люди. И вот у маркса есть. Такое. Что я индивидуум это отдельно изолированный человек",
      "ParagraphType": 10,
      "OffsetSeconds": 3064
    },
    {
      "Index": 150,
      "Text": "Это абстракция все общественные связи отделили себя от истории человечества и от будущего человечества и взяли вас в этом смысле. Вы сделали себя. Не просто смертным а абсолютно смертным. И наоборот. Вы взяли себя не как индивидуума",
      "ParagraphType": 10,
      "OffsetSeconds": 3084
    },
    {
      "Index": 151,
      "Text": "А взяли как индивида. И вот на энгельса писали в немецкой идеологии. Индивиды производящие в обществе. Это исходный пункт. Индивиды. Удивительные подсоединенные кредиты целые они индивидуумы. Если я беру себя как индивиду то я с вами вместе и вы когда двигаетесь я как индивида вы с нами",
      "ParagraphType": 10,
      "OffsetSeconds": 3102
    },
    {
      "Index": 152,
      "Text": "И мы все время с нами. И с нами чайковский с нами гоголь и гегель. С нами и марс и население на сталин. И они в своих произведениях в том что является всеобщим. В деятельности. И в том что сталин носил",
      "ParagraphType": 10,
      "OffsetSeconds": 3123
    },
    {
      "Index": 153,
      "Text": "Сапогеи курил трубку это еще недостаточно много людей носит сапоги. Новый линейкурит трубку. И некоторым даже которые. Детям которые смотрят фильмы про войну. Кажется что это может наркоман ходит. Говорит трубку и говорит хороший у вас план товарищ",
      "ParagraphType": 10,
      "OffsetSeconds": 3142
    },
    {
      "Index": 154,
      "Text": "То есть. То что некоторые по неграмотности воспринимают как единичную. Всеобщему то есть все общее состоит в его делах. Где я них. И его произведениях. Ну что ел ленин изучал это. Я не изучал но поскольку я прочитал полное собрание сочинений и добросовестно",
      "ParagraphType": 10,
      "OffsetSeconds": 3161
    },
    {
      "Index": 155,
      "Text": "Такой толщины книги воспоминания о лене его родственниках и не тех которые его не знал а тех кто его знал это родственники в ближайшие соратники нигде не нашел чего он там ел. Никого это не его не интересовало",
      "ParagraphType": 10,
      "OffsetSeconds": 3185
    },
    {
      "Index": 156,
      "Text": "Не. Не интересовало это но то что он ел и от твердо могу сказать поскольку ленин. Он скорее всего человек и ничто человеческое ему не чуждо. И вспить как. Общественная. Животные. Хотя это кажется как кощунственно может быть и",
      "ParagraphType": 10,
      "OffsetSeconds": 3203
    },
    {
      "Index": 157,
      "Text": "Безусловно употреблял пищу и отправлял естественные наглые. Но не в этом величии. Ленина или там в воспоминаниях о марке энгельсе я прочитал что. Маркс и энгельс выпили красного вина. Запенели вышли разбили урну и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 3222
    },
    {
      "Index": 158,
      "Text": "Ну не в этом величии. Маркс и энгельс или там из переписки маркса и энгельса. Мы узнаем что значит. Макс это вечно курил свою трубку рассыпал. Этот табак и так далее у него был ералаш. На столе у ленина и какой ералаша не было",
      "ParagraphType": 10,
      "OffsetSeconds": 3239
    },
    {
      "Index": 159,
      "Text": "Во 1 у нее не было стола. Во 2 у нее не было жилья. Где ленин писал свое произведение. Где нибудь или. На снятых всяких квартирах и каморках. Или в какой нибудь библиотеке вот он в библиотеке это садился на велосипед",
      "ParagraphType": 10,
      "OffsetSeconds": 3256
    },
    {
      "Index": 160,
      "Text": "Я отправлялся в библиотеку. А вас интересует что где он написал. Это произведение или что он написал в этом произведении кого это те с точки зрения всеобщего особенно. Никому не интересует а интересует",
      "ParagraphType": 10,
      "OffsetSeconds": 3274
    },
    {
      "Index": 161,
      "Text": "И ленин это понимал что будет написано. А никак точно так же как и кружок он будет через скайп или он будет. Сейчас вот вместе люди кругом. Это так не так принципиально а вот что принципиально эту книгу нужно читать потому что еще никто не понял если он не изучает",
      "ParagraphType": 10,
      "OffsetSeconds": 3287
    },
    {
      "Index": 162,
      "Text": "Это когда читаешь что трудно понять но особенно трудно понять когда не читаешь вот это я должен. Всем участникам заявить что кто не считает ему трудно. А как понять гегеля что нужно считать бигеля нужно читать",
      "ParagraphType": 10,
      "OffsetSeconds": 3307
    },
    {
      "Index": 163,
      "Text": "Читать нужно на уколы. В свое время меня на это наставил ректор нашего университета. Академик александров александр данилович. А я начал читать. Вот конспект науки логики со своей нынешней женой. Валентиной",
      "ParagraphType": 10,
      "OffsetSeconds": 3319
    },
    {
      "Index": 164,
      "Text": "Ирине алексеевой. И мы читали. Конспект. Ленинский и я все таки решил обратиться непосредственно к. Александру александрову был не только академик. А а еще и большой философ и он читал в актовом. В актовом зале нашего университета в колонном зале",
      "ParagraphType": 10,
      "OffsetSeconds": 3335
    },
    {
      "Index": 165,
      "Text": "Читал лекцию. О диалектики 22 элемента диалектики. В конспекте науки логики гегеля и зал вломился от народа сейчас он вломился не может потому что вход сейчас по пропускам. А тогда было советское время к знаниям пропускали",
      "ParagraphType": 10,
      "OffsetSeconds": 3362
    },
    {
      "Index": 166,
      "Text": "Пропуска двери а это и есть пропуска они же пропускают. А вот пропуска. Только тогда пропускай когда с помощью этих пропусков. Двери вас пропускают или охранники вас пропускают и вы прикладываете пропуск",
      "ParagraphType": 10,
      "OffsetSeconds": 3383
    },
    {
      "Index": 167,
      "Text": "А вас пропускать то вас. Пропускает не сами эти вот пропуска. Ну вот. После такой большой лекции. Поскольку директор наш читал. У нас на мормехе. Какие то занятия вел по математике. И как я помню 88 аудитории на 3 этаже",
      "ParagraphType": 10,
      "OffsetSeconds": 3400
    },
    {
      "Index": 168,
      "Text": "Ну я дождался перерыва. Выходит он такой бородой большой. Я спрашиваю александр данилович. Можно вопрос пожалуйста. Обычно там была маленькая каморка преподавательская. Туда никто не ходил поэтому. Студенты и преподаватели они",
      "ParagraphType": 10,
      "OffsetSeconds": 3419
    },
    {
      "Index": 169,
      "Text": "Общались тут решали задачи обсуждали. А какой вопрос. А вот. Как изучать науку логики гегеля. Александра по конспекту ленина. Кто так на меня посмотрел грозно посмотрел борцов с какой то злостью такой. Вегели надо считать как ряхнет на меня",
      "ParagraphType": 10,
      "OffsetSeconds": 3435
    },
    {
      "Index": 170,
      "Text": "Я до сих пор читаю гегелии вам тоже самое советую. Потому что людей которые поняли науку логику не так много. Их число растет. Вы даже можете просмотреть число. Рассмотров. Трушка на алкоголике гегеля есть и другие люди которые",
      "ParagraphType": 10,
      "OffsetSeconds": 3459
    },
    {
      "Index": 171,
      "Text": "Разбирается в этом и расширяется в связи с работой. Красного университета в связи с деятельностью. По изучению диалектики. В рабочей партии россии и так далее. Круг все время расширяется. Это уже не кружок",
      "ParagraphType": 10,
      "OffsetSeconds": 3476
    },
    {
      "Index": 172,
      "Text": "Любители гегелевской диалектики это ну уже круг любителей грецкий но дальше там за кругом я уже знаю шар что ли будет. На это если он земной шар охватит во всяком случае. У нас есть такие участки которые нас на андрея",
      "ParagraphType": 10,
      "OffsetSeconds": 3494
    },
    {
      "Index": 173,
      "Text": "Электронной почте переписываться с других континентов иногда я получаю такие письма и отвечаю на них. Поэтому дело идет к созданию круга и шага. Любителей кебелевской диалектики. Дело то не в том что это особые какие то любители",
      "ParagraphType": 10,
      "OffsetSeconds": 3510
    },
    {
      "Index": 174,
      "Text": "А это те люди которые изучают ради. Истины а что такое истина. И вот в этом разделе который у нас сегодня. Появляется предметом. На креме. Поправляет канта и других не путайте вы. Вопрос об истине с вопросом о понятии",
      "ParagraphType": 10,
      "OffsetSeconds": 3526
    },
    {
      "Index": 175,
      "Text": "Потому что. Понятие. Это 1 а истина это соответствие понятию с предметом. А соответственно и прыгнет из понятий. Причем он дальше он гегель собирается это разворачивать. В следующем разделе который после субъективности идет",
      "ParagraphType": 10,
      "OffsetSeconds": 3544
    },
    {
      "Index": 176,
      "Text": "Которая называется идея там же идет о чем речь у вас есть идея в голове. Где эта мысль которая отвечает на вопрос что делать это предвосхищение будущего результата причем превосхищение. Не такое что вот вам в голову втемяшилось а вот хорошо бы построить бы на 1 ноге",
      "ParagraphType": 10,
      "OffsetSeconds": 3561
    },
    {
      "Index": 177,
      "Text": "На 1 куриной ножке двенадцатиэтажный дом. Ну может быть сейчас это ремонтно построить если очень толстую взять. Потому что вот скажем. Как строили у нас. 4 800. 64 м башню в лахти. Тот кто мимо ездит а я ездил все время",
      "ParagraphType": 10,
      "OffsetSeconds": 3579
    },
    {
      "Index": 178,
      "Text": "Я знаю как ее строили сначала такую. Наращивали в толт. Бетонный железобетонный мощный который идет. Глубоко глубоко ушел в землю. И поднимался наверх и по мере того. Движение этого столба. Начинались. Постройки связанные с этим столбом",
      "ParagraphType": 10,
      "OffsetSeconds": 3601
    },
    {
      "Index": 179,
      "Text": "То есть а в основе всего. Стоит эта вот единая куриная нога ну правда вот этих. Нету. Зато там внизу такие постройки не поймешь что это такое ну вот если смотреть их со стороны западного скоростного диаметра они похожи",
      "ParagraphType": 10,
      "OffsetSeconds": 3621
    },
    {
      "Index": 180,
      "Text": "На. Яхту и на парус а это башня. На парус. Ну вот она говорит о том что можно вот взять 1 стержень. К нему все привязать. Так вот чем отличается понятие от истины. Понятие. Это. Это высказанное единство бытия и сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 3637
    },
    {
      "Index": 181,
      "Text": "Пока вы не высказали пока нет человека никаких понятий нет. Ну для идеалистов. Нет таких препятствий идеалисты могут говорить о понятиях которые высказал бог. Зачем человек если есть бог. Правильно или если нет бога есть абсолютная идея",
      "ParagraphType": 10,
      "OffsetSeconds": 3665
    },
    {
      "Index": 182,
      "Text": "Ну так абсолютно идея может породить эти понятия. Поэтому он спокойно поставил. В качестве 1 главы. В этой 3 книге. Наутиловичи субъективность. А мы несмотря на то что мы не можем поменять саму книгу а вот рассматривать",
      "ParagraphType": 10,
      "OffsetSeconds": 3681
    },
    {
      "Index": 183,
      "Text": "И читать в каком порядке это уже наше дело. Потому что мы. Занимаемся не просто чтением. Да вы раз прочитали 2 прочитали 3 прочитали а мы занимаемся штудированием. Ай что говорил ленин про штудирование то есть возвращаемся к тексту",
      "ParagraphType": 10,
      "OffsetSeconds": 3698
    },
    {
      "Index": 184,
      "Text": "Обдумаем обсуждаем. Пытаемся докопаться. Зависина. Пытаемся понять а что значит понять. Понять защиту выразить в понятиях. Больше ничего понять что же здесь понятие а истина что такое а это уже следующий раздел",
      "ParagraphType": 10,
      "OffsetSeconds": 3714
    },
    {
      "Index": 185,
      "Text": "Истинное это соответствие понятия объекту если у вас. То что вы говорите соответствует объекту. Это значит у вас истинное. Понимание этого объекта истинное понятие об этом объекте. А если нет то и нет. И но есть другое вот до этого до люди дошли и без гегеля а гегель",
      "ParagraphType": 10,
      "OffsetSeconds": 3733
    },
    {
      "Index": 186,
      "Text": "Вот в чем его величие. И слава ему. Не зря. Поют люди которые выступают за прогресс что у него заработанные понятия. И истинно в другом смысле соответствия объекта. Понятию вот если вы выработали научное понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 3756
    },
    {
      "Index": 187,
      "Text": "И устройство мира. Оформляли ли его как. Что. А ты гейл. Как кто. Чтобы окно реализоваться. Вот в соответствии с разделом телеологии почему вот я мы в нашем обучении будем. Сначала когда мы доберемся до идеи сначала начнем с телеологии потому что она у него",
      "ParagraphType": 10,
      "OffsetSeconds": 3776
    },
    {
      "Index": 188,
      "Text": "Забежала и убили ли в жизнь. Ну она вот забежала потому что это 3. Часть она не очень проработана у гегеля или вернее она проработана больше с позиции объективного идеализма. А нам надо ее проработать с полицией",
      "ParagraphType": 10,
      "OffsetSeconds": 3796
    },
    {
      "Index": 189,
      "Text": "Историческому материализму и диалектическому материализму. Ну вот значит теология что такое теология теология это наука. Постановки реализации целей так если вы поставили цель. Цель может быть истинной и истинной истиной цель",
      "ParagraphType": 10,
      "OffsetSeconds": 3812
    },
    {
      "Index": 190,
      "Text": "Это такая которая может быть реализована. То есть вы изучили настолько действительность что можете ее преобразовать. И изучили возможности свои и средства. С помощью которых. Ну те средства это средний",
      "ParagraphType": 10,
      "OffsetSeconds": 3829
    },
    {
      "Index": 191,
      "Text": "Термин который вы ставите между собой и природой кота преобразовываете или обществом. Я грозовывать ее. Как средство преобразования скажем строительства и создание полного коммунизма является диктатура пролетариата нет диктатуры пролетариата нет этого средства",
      "ParagraphType": 10,
      "OffsetSeconds": 3842
    },
    {
      "Index": 192,
      "Text": "И тогда не может быть никакой. Никакого полного коммунизма. Поэтому. Зачем бороться против полного коммунизма надо кричать за коммунизм а просто убрать средства. Убрать диктатуру пролетариата так что. Я сделал хрущев со своей хунтой",
      "ParagraphType": 10,
      "OffsetSeconds": 3859
    },
    {
      "Index": 193,
      "Text": "И они тем самым разрушили социализм ссср а другие люди. Не разбирались в этом не знали поэтому могут сказать люди что вот мы сидим с вами и занимаемся. У людей. Пандемия а вы изучаете вопросы отвлеченные",
      "ParagraphType": 10,
      "OffsetSeconds": 3873
    },
    {
      "Index": 194,
      "Text": "А понятие об истине потому что если вы не будете это изучать и понимать. Вы не будете ставить ставить проблемы и их разрешать. А следовательно не будете иметь соответствующего успеха. Так вот. Истина во 2 смысле",
      "ParagraphType": 10,
      "OffsetSeconds": 3888
    },
    {
      "Index": 195,
      "Text": "Это это соответствие уже. Объекта понять вы должны построить такой дом который был. Запроектирован. Вот как вы думаете. Смольный собор. Красавец. Красивейшее здание я думаю самые красивые здания. Петербурге он как сначала был",
      "ParagraphType": 10,
      "OffsetSeconds": 3906
    },
    {
      "Index": 196,
      "Text": "В идее да то есть сначала он был в праве. И расстрелли. Все его помещения и все этажи и все колонны и все. Башенки сначала нарисовал начертил. А потом только. После того как было это утверждено потом только средства не выделяют на то что не начерчен",
      "ParagraphType": 10,
      "OffsetSeconds": 3927
    },
    {
      "Index": 197,
      "Text": "На то что работа она как понятие и потом. Это разработано было уже не как понятие а потом было построено и говорят растрелли построил. Смольный собор. Ну. Я думаю 1 тяжело ему было бы строить ну как бы",
      "ParagraphType": 10,
      "OffsetSeconds": 3950
    },
    {
      "Index": 198,
      "Text": "Было принято тогда рабочих не в счет считать и сейчас их тоже не особенно считают. Потому что говорят что чем нужно значит. На удаленке кроме тех кто непосредственно создает материальные блага и создает основу вообще нашего существования они все",
      "ParagraphType": 10,
      "OffsetSeconds": 3967
    },
    {
      "Index": 199,
      "Text": "Вот у нас рядом есть. Шаликам в нем есть. Озеро небольшое а на берегу этого озера. Специально чтобы было он дороже. Стройся. Огромные двадцатиэтажные здания там непрерывно идут работы хотя. Это дом для особо богатых никакой срочности в том",
      "ParagraphType": 10,
      "OffsetSeconds": 3984
    },
    {
      "Index": 200,
      "Text": "Чтобы. Его построить нету. И никто так сказать не думает о том как защитить этих самых рабочих. Ну они на свежем воздухе там работают но. В удаленке только 2 человека 2 машиниста башенных кранов. Они 15 минут только подниматься на самый верх",
      "ParagraphType": 10,
      "OffsetSeconds": 4003
    },
    {
      "Index": 201,
      "Text": "И те там стоят ну это вот дело. Дальнейшего те каковы перспективы работы нашего кружка. В следующем. Полугодий поскольку вот это вот. Сегодняшнее занятие это. Последнее занятие в этом учебном году. И мы начнем с этого же",
      "ParagraphType": 10,
      "OffsetSeconds": 4020
    },
    {
      "Index": 202,
      "Text": "С понятией. То есть субъективности. Начнем занятия. В новом. В 2020 2021. Ну я думаю что мы вот следующим. Году. Завершин. Ты видел. До конца. Вот такое обсуждение основных. Категорий. Науки логики гегеля и тогда у нас будет открытый",
      "ParagraphType": 10,
      "OffsetSeconds": 4039
    },
    {
      "Index": 203,
      "Text": "Открытый. Вопросу так тому чтобы. Подумать что из того. Что мы изучили или как говорят прошли. Слово прошли очень хорошее оно как бы. Отмечается что мы уже и видели а в то же время и пропустили. Давайте я просматриваю только у него что значит просмотреть с 1 стороны увидите ухватить",
      "ParagraphType": 10,
      "OffsetSeconds": 4069
    },
    {
      "Index": 204,
      "Text": "А другой вопрос надо пропустить. Вот. Нам нужно будет подумать. В дальнейшем во всяком случае. На год нам изучение понятий. Ну я думаю вполне. Хватит. Печалимся что а вдруг вот нам нечего будет изучать я думаю печально все мы рано я еще не встретил",
      "ParagraphType": 10,
      "OffsetSeconds": 4091
    },
    {
      "Index": 205,
      "Text": "Ни 1 человека и сам не отношусь в эту штыковым. Который бы сказал я все понял. Как и многие беги. Так что а вот продвигаться и. Приближаться к пониманию. Никто нам не мешает потому что. Движение научное и состоит",
      "ParagraphType": 10,
      "OffsetSeconds": 4111
    },
    {
      "Index": 206,
      "Text": "В том чтобы двигаться к истии значит это требует от нас от всех большой самостоятельной работы все у нас с вами есть. Вот есть поспорье в смысле книг есть поспорье в смысле вот занятие кружка. Есть. Все занятия записанные выложены",
      "ParagraphType": 10,
      "OffsetSeconds": 4127
    },
    {
      "Index": 207,
      "Text": "На видеоканале фонда рабочей академии благодаря. Такой большой деятельности сергея трофимова. Которая и так просто это дается все. Надо уж. Боже ложиться и раньше вставать тогда больше сделаешь. Приходится этим заниматься",
      "ParagraphType": 10,
      "OffsetSeconds": 4146
    },
    {
      "Index": 208,
      "Text": "Вот поэтому надо понимать что это большая коллективная работа. И результаты этой коллективной работы. Это та деятельность. Нау только диалектик который как мы знаем. Совершенно необходимо. И это деятельность и фонда рабочей академии рабочей партии россии и эта деятельность любого просвещенного человека",
      "ParagraphType": 10,
      "OffsetSeconds": 4163
    },
    {
      "Index": 209,
      "Text": "Который стоит на позициях истины. Традиции доложить искажения. Действительность и обмана. Желаю вам успеха. В том чтобы вы за. Вот время. То что называется каникулами. Вот изучили. Еще раз. А может быть и перечитали не раз а не 2 а может быть и все книгу",
      "ParagraphType": 10,
      "OffsetSeconds": 4186
    },
    {
      "Index": 210,
      "Text": "Для того чтобы вы были готовы. Так какому решающему выпуску чтобы в следующем учебном году. Нам 1 раз. Надо дойти до конца в изучении науки логики. Спасибо за внимание. Успеха. Читать истолковывать и в другой работе которая нам всем известна",
      "ParagraphType": 10,
      "OffsetSeconds": 4210
    },
    {
      "Index": 211,
      "Text": "По существу. Вот тогда и появляется понятие в принципе с формальной точки зрения когда. Или можно. Назвать учение понять и тогда когда понятием завершается. У кого. То есть объективность. Эта книга называется ленин конспект переписки маркса энгельса",
      "ParagraphType": 10,
      "OffsetSeconds": 335
    },
    {
      "Index": 212,
      "Text": "А они связаны тем что они все комментарии к тому что сказал по этому поводу гегель. Который бегали не полон и он не мог быть полон на том этапе развития. Идеи. То есть речь идет о подорожениях. Это он посвящен",
      "ParagraphType": 10,
      "OffsetSeconds": 743
    },
    {
      "Index": 213,
      "Text": "Инициалы томик материализм и он перекрытий сизум. Хотя. Составить в том что тут тоже. А понятии. Возьмите яблоко яблоко мое сыпь чернинка яблоко может быть неровное. Понятие всеобщее и о 2 моментах понятие всеобщее и личное то получается что единичное это то же самое",
      "ParagraphType": 10,
      "OffsetSeconds": 1285
    },
    {
      "Index": 214,
      "Text": "Всеобщее. Во всяком случае вот эти груши. Другая стоит груша а это же самая груша вот вы знали грушу. Особенно. Вот у бегеля ну поскольку я. Все это огромное это что такое похожее на какого то питона. И так далее то есть все зависит от того с какой стороны вы подошли а вот чтобы взять это целое как целое",
      "ParagraphType": 10,
      "OffsetSeconds": 1678
    },
    {
      "Index": 215,
      "Text": "То есть еще 1 отрицание. Так тогда возвращайтесь уже как бы. Это яблоко. Но бывают и другие яблоки и это тоже яблоко и пример с яблоком он. Отвести наше внимание от привычки. Вот это суждение наличного бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 2290
    },
    {
      "Index": 216,
      "Text": "Я могу так сказать роза это не квас. Официальных растений. Мы тоже животные вы не можете себя отделить от животного мира никак. Животные не бессмертные а люди бессмертны как люди. Рома это люди. Между нами",
      "ParagraphType": 10,
      "OffsetSeconds": 2668
    },
    {
      "Index": 217,
      "Text": "С нами и марс и население на сталин. И в том что сталин носил. Разбирается в этом и расширяется в связи с работой. Эта мысль которая отвечает на вопрос что делать это предвосхищение будущего результата причем превосхищение",
      "ParagraphType": 10,
      "OffsetSeconds": 3129
    },
    {
      "Index": 218,
      "Text": "Я знаю как ее строить сначала. Постройки связанные с этим столбом. В качестве 1 главы. Поют люди которые выступают за прогресс что у него заработанное понятие. То есть готовые перспективы работы нашего кружка",
      "ParagraphType": 10,
      "OffsetSeconds": 3601
    }
  ]
}