{
  "Pars": [
    {
      "Index": 0,
      "Text": "Значит на чем мы с вами остановились мы становились на конечном. И еще мы это конечно как следует не обдумай. Вот кто хочет рассказать что он думает о конечном. Что можно сказать про это конечное. Имею ввиду что",
      "ParagraphType": 10,
      "OffsetSeconds": 49
    },
    {
      "Index": 1,
      "Text": "Нет ли самого конечно. Того что проведет его дальше за конечное. Мы уже знаем что. Рассматриваешь рассматриваешь категорию потом совершается переход к другой категории и выясняется другая категория есть истина",
      "ParagraphType": 10,
      "OffsetSeconds": 68
    },
    {
      "Index": 2,
      "Text": "Предыдущий. Из за этого кажется очень странным это изложение непонятно потому что вот. Только кажется ну наконец слава богу разобрался. Разобрался потом еще немножко пройдешь вперед пока что так истина то не в этом а уже то что",
      "ParagraphType": 10,
      "OffsetSeconds": 86
    },
    {
      "Index": 3,
      "Text": "В чем ты разобрался уже не истина. И каждый раз подходящий. 32000 двигайся дальше. Вот и так устроена вся наукология. Ну это вполне естественно потому что. Каждое следующее категория является снятием. Предыдущий",
      "ParagraphType": 10,
      "OffsetSeconds": 103
    },
    {
      "Index": 4,
      "Text": "Так. Поскольку идешь в процесс восхождения это абстрактно конкретному. И раз она является снятием предыдущего а не просто так каким то переходом а теперь перейдем к. Что она содержит в себе. Предыдущий категорию содержание зверящий категории",
      "ParagraphType": 10,
      "OffsetSeconds": 120
    },
    {
      "Index": 5,
      "Text": "Содержится предыдущий. Например если вот мы. Скажем что вот развитие в себе содержит прогресс или грязь. Это мы сначала вот берем допустим категорию развития. Потом выясним направление которое совпадает с направлением развития и направлением предполога и направления развития",
      "ParagraphType": 10,
      "OffsetSeconds": 138
    },
    {
      "Index": 6,
      "Text": "Это будет прогресс в шерегеше. Спрашивайте какая. Но категория прогресс сложнее в категории развития категория развития сложнее. Дальше. Развития сложнее да правильно. Такая же натурная когда вы по понятию прогресса можете прийти только рассмотрев",
      "ParagraphType": 10,
      "OffsetSeconds": 160
    },
    {
      "Index": 7,
      "Text": "Развитие значит если вы рассмотрели развитие нашли там. Такую тенденцию которая является прогрессом значит чтобы понять что такое прогресс надо сначала разобраться. С развитием. И когда вы разберетесь будете разбираться с развитием там",
      "ParagraphType": 10,
      "OffsetSeconds": 189
    },
    {
      "Index": 8,
      "Text": "Сначала нет ни прогресса ни регресса а есть просто 2 противоположные тенденции. 1 тенденция совпадает. С направлением развития другая противоположна направлению развития и вот только 1 из них вы разбираете и называете его прогрессом то есть он для того чтобы добраться до прогресса надо через",
      "ParagraphType": 10,
      "OffsetSeconds": 205
    },
    {
      "Index": 9,
      "Text": "Отлично. Пройти. Хорошо приходите через развитие проходить. То вы им уже объясняете прогресс через развитие правильно. Раз вы объясняете прогресс через развитие значит прогресс. Хотя он и кажется очень простым",
      "ParagraphType": 10,
      "OffsetSeconds": 224
    },
    {
      "Index": 10,
      "Text": "Таким моментом. Ну это прогресс в сфере у тебя наслаждения чем развитие. И содержится и развитие он более общим является нет не является он более общим он более конкретным является. Что же он более общим более общим развитием является",
      "ParagraphType": 10,
      "OffsetSeconds": 240
    },
    {
      "Index": 11,
      "Text": "Вот развитие более общее но если вы пришли к более конкретной. Категории она содержит в себе более общую. Да ну слушай. Так это только пример. Это только пример. Сейчас нам надо. Разобраться с категорией конечно которая мы не раз уже подходили",
      "ParagraphType": 10,
      "OffsetSeconds": 257
    },
    {
      "Index": 12,
      "Text": "Не раз уже я рассматривал моменты. В прошлый раз мы остановились на моментах конечного. И оба эти момента являются. Всеми моментами которые. Раскрывают противоречия конечного. Правильно в чем. Состоит противоречие конечному с 1 стороны",
      "ParagraphType": 10,
      "OffsetSeconds": 284
    },
    {
      "Index": 13,
      "Text": "Конечная вещь благодаря своему. Угоряю свои границы. А другой. Стороны и раз это его граница. Это граница его отделяет не только смыкает но и отделяет от. Того что не является этим количеством. Значит в этой коннице его и нет",
      "ParagraphType": 10,
      "OffsetSeconds": 307
    },
    {
      "Index": 14,
      "Text": "Значит само конечное это. Противоречивые. Теперь. Есть такой момент как должно соваться. Благодаря твоему слованю вот тоже можно сказать не 1 хорошо. Буранцова они быть кем то нам ты есть да. Во 1 быть",
      "ParagraphType": 10,
      "OffsetSeconds": 330
    },
    {
      "Index": 15,
      "Text": "Тоже хорошо. Быть они и пропасть. Так что вот вроде как этим утверждается это самое. Конечно. Но быть тем самым не есть тем самым отрицается. Этим самым другим словом то есть получается что вы 1 момент возьмете",
      "ParagraphType": 10,
      "OffsetSeconds": 349
    },
    {
      "Index": 16,
      "Text": "Так вот раскрывается противоречие конечного. И другой момент получается что. Противоречия что не возьми. В какой момент не возьми. Оно противоречит саму. Фиби. И вот говорит и если там внимательно почитайте это место",
      "ParagraphType": 10,
      "OffsetSeconds": 372
    },
    {
      "Index": 17,
      "Text": "Говорит что оно противоречит себе и тем самым отрицает все. И чип чем шаум. Она выходит да. Теперь что вы понять что значит. Конечно выходит за себя. Ну как всегда можно сначала пойти по ложному пути. То есть",
      "ParagraphType": 10,
      "OffsetSeconds": 389
    },
    {
      "Index": 18,
      "Text": "Когда мы выходим сначала мы же не знаем она лопнет или не ложная то есть мы рассуждаем. И вот приходим к тому что не годится возвращаемся назад и идем другим путем. Ну 1 что хочешь сделать значит. Конечно выгоняет себя за свою границу и вы приходите к чему ты ногу мечешь кому не к кому не к кому не к кому она тоже с границей значит",
      "ParagraphType": 10,
      "OffsetSeconds": 411
    },
    {
      "Index": 19,
      "Text": "К новому конечному. То есть ушли вы от конечного. Хотя конечная вот так можно его и читать конечная это то. Которому должен прийти конец. Так оно конечное. Конечно ему не пришел пришли мы опять к конечному прибыли",
      "ParagraphType": 10,
      "OffsetSeconds": 434
    },
    {
      "Index": 20,
      "Text": "Потом еще раз сделаем еще 1 попытку выйти за. Границу для этого нового конечно. Ну она ничем не отличается от того конечного и поэтому. Это всего лишь опять к тому чтобы конечное пришло к другому конечному",
      "ParagraphType": 10,
      "OffsetSeconds": 455
    },
    {
      "Index": 21,
      "Text": "И так может и идти бесконечность в число раз. И тем самым. Мы не получаем. Иного конечного получаем конечно то есть с 1 стороны конечный противоречит себе и должно. Перейти в некое личное. Оно может разрешиться это противоречие через отрицание того что есть",
      "ParagraphType": 10,
      "OffsetSeconds": 469
    },
    {
      "Index": 22,
      "Text": "Но никакого отрицания не получается получается этот отрицание возвращает нас снова туда. Подумаю что вы от нас что то трепа требуете. Это новое слово какое то. Молодые ладно сидеть а под зашей. Более. Что у них пылесос широчайший",
      "ParagraphType": 10,
      "OffsetSeconds": 491
    },
    {
      "Index": 23,
      "Text": "Там нет места. Алло продолжаем. Продолжаем. Поскольку мы опробовали все попытки выхода и разрешения этого противоречия. Я оказалось что вот эти вот выходы. Которые приходят на ум. Изначально они приводят нас",
      "ParagraphType": 10,
      "OffsetSeconds": 531
    },
    {
      "Index": 24,
      "Text": "Потому что мы толчемся на месте. Значит. Мы должны отрицать само это вот такой способ выхождения. Значит. Можно попробовать еще 1 вариант. Размышления что вот есть конечное а его отрицание бесконечное оно где то там",
      "ParagraphType": 10,
      "OffsetSeconds": 558
    },
    {
      "Index": 25,
      "Text": "Мы хотели так вот получить методом мы ходили за границу сейчас попадем. Бесконечно. Тут вот конечно сейчас выйдем за границу и будет нам. Бесконечная. А вышло вчера наконечник. Поэтому давайте другой вариант рассмотрим что вот давайте",
      "ParagraphType": 10,
      "OffsetSeconds": 580
    },
    {
      "Index": 26,
      "Text": "Раш конечно себе противоречит она должно перейти в инвалид. Это иное мы можем закачать оно есть. Вредно ведь это она ездит вдалеке. От конечного. То. Бесконечные. Тем самым никак не утекают из хода. Этого движения оно",
      "ParagraphType": 10,
      "OffsetSeconds": 598
    },
    {
      "Index": 27,
      "Text": "Мотор вон. Кого еще есть вариант. Само конечное перестает быть тем что оно. Есть а чем мы тогда с тобой. Если она становится бесконечным то она. Конечно я пропала тогда. Мы же все время хотели получить бесконечное как чистое бесконечное",
      "ParagraphType": 10,
      "OffsetSeconds": 620
    },
    {
      "Index": 28,
      "Text": "Это детская конечная. А вот бесконечные. И вот таким образом получить как выяснилось. Бесконечное нельзя. Если она должно быть получена и я думаю с этим вы согласитесь. А движение конечно правда. В смысле это конечно переходит все в противоположность",
      "ParagraphType": 10,
      "OffsetSeconds": 642
    },
    {
      "Index": 29,
      "Text": "То в нем есть в этом бесконечном. Колечная. Как что как его. Отрицание. И что тогда получается раньше надо ну мы искать что есть на лицо. Что является налицо у нас налицо налицо конечное. А теперь тогда что на лицо у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 662
    },
    {
      "Index": 30,
      "Text": "На лицо бесконечное а в нем конечно. И конечная есть не бесконечная есть некое отрицание конечно которое мы берем как бытие. Мы уже показали что она вообще отрицательная это самая конечная. Так надо их взять как отрицательные как отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 684
    },
    {
      "Index": 31,
      "Text": "Бесконечно где в чем бесконечном которое надо взять. Никак некая отрицание как мы сначала хотели ее делать. Как утвердительное как бытие. Короче говоря. Вот там есть такая фраза то абсолютное что есть это",
      "ParagraphType": 10,
      "OffsetSeconds": 702
    },
    {
      "Index": 32,
      "Text": "Бесконечная. Это слово абсолютное время от времени на разных этапах употребляет. И кажется что нужно появляться какое то абсолютное. Физически абсолютно это значит что такое ничем не обусловленное вот. Вот оно есть",
      "ParagraphType": 10,
      "OffsetSeconds": 720
    },
    {
      "Index": 33,
      "Text": "Сейчас налетел. А все что остальное все в нем. Абсолютно и то что. Да а что все было бы рано. Что не стоит рядом. Что ли является чьим то отрицанием вот оно. То есть а вам в смысле скажем на личном. Когда мы его получили",
      "ParagraphType": 10,
      "OffsetSeconds": 735
    },
    {
      "Index": 34,
      "Text": "Да нет мы все равно у нас все скользит вы обратились получили наличные я в нем есть отрицание. Потом реальность отрицание не истребовающее идет идет. Нет это лошадь абсолютно нет этого покоя вот попой. Появился бесконечно еще",
      "ParagraphType": 10,
      "OffsetSeconds": 757
    },
    {
      "Index": 35,
      "Text": "Так это все мне он предлагает что все я все в нем так надо завершать уже все. Сходи расходимся. Кто к этому выводу пришел пожалуйста ну еще не всех это будет запрещено тем более тут есть чай печенье тут надо подумать стоит ли к такому выводу прибегать",
      "ParagraphType": 10,
      "OffsetSeconds": 774
    },
    {
      "Index": 36,
      "Text": "Когда такой хороший листок. Тут надо ее очевидцы я думаю где то и вы существуете олег ты сразу не выходи. Ну из того что здесь еще выбрано и что из этого следует. Надо осознать что все то что есть. Это и есть бесконечные это хорошая мысль мысль",
      "ParagraphType": 10,
      "OffsetSeconds": 793
    },
    {
      "Index": 37,
      "Text": "Вы куда то начали думать он куда пойти а вы мне подумай и не посрались все что есть нечто в этом когда мы нашли нечто все уже стало нечто нет ничего что есть а то что есть было. А вы сразу раз на все переделали то что есть",
      "ParagraphType": 10,
      "OffsetSeconds": 816
    },
    {
      "Index": 38,
      "Text": "А вот то что есть оно переходило другое. Сразу потому что было у нас всегда было бы теперь его отрицание было со своим отрицанием а здесь появляется отрицание матрица они где. Как его отдельная определенность оно или оно погружено в это бесконечное",
      "ParagraphType": 10,
      "OffsetSeconds": 835
    },
    {
      "Index": 39,
      "Text": "А что является отрицанием бесконечного. Конечно является отрицанием бесконечного. Вот то есть то что у нас представлялось вот то 60 говорит а вот оно оно все оно вот оно в 1 раз превратилось в отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 851
    },
    {
      "Index": 40,
      "Text": "Конечно есть отрицание бесконечного. Есть только бесконечные а все остальное это его отрицание. Или молдавская есть только бесконечная конечно вовсе нет. Вот он. Нет конечно у тебя ничего есть только бесконечно",
      "ParagraphType": 10,
      "OffsetSeconds": 865
    },
    {
      "Index": 41,
      "Text": "Вот вы как по кружке кружок ходите ради конечного или ради бесконечного. Вот я хочу такой высказать мысль что если люди приходят ради конечного. Если все равно умрем пойдем в кружок. Давайте говорит еще поучимся получше позанимаемся разберемся все равно умирает",
      "ParagraphType": 10,
      "OffsetSeconds": 883
    },
    {
      "Index": 42,
      "Text": "Отсюда научная смелость. Астротауч приятель. То есть что движет то ли имеет конечно стремление к познанию по своей природе конечно или бесконечно. Бесконечно и до познания причем если вы берете. Скажем развитие любой науки",
      "ParagraphType": 10,
      "OffsetSeconds": 910
    },
    {
      "Index": 43,
      "Text": "Это вот скажем были такие ученые они это доказали вот эти заказали вот это заказали потом пришли новые которые вот это заказали. Потом это догадались так. И в технике также. Возьмите любое направление развития техники",
      "ParagraphType": 10,
      "OffsetSeconds": 929
    },
    {
      "Index": 44,
      "Text": "Идет череда по миле они есть. Еще есть живых других уже в живых нет. Но это череда от этого. Никак не прекращаются и вы так же говорите о тех кто здесь. А вот и нет. Как о тех кто есть потому что с точки зрения там",
      "ParagraphType": 10,
      "OffsetSeconds": 943
    },
    {
      "Index": 45,
      "Text": "Развитие какой нибудь отрасли. Вот все кто занимались и занимаются они в этом смысле в равном положении. Те уже умерли эти еще умрут и появятся еще некоторые еще даже они родились которые тоже умрут наутро все бесконечно развивается",
      "ParagraphType": 10,
      "OffsetSeconds": 960
    },
    {
      "Index": 46,
      "Text": "Человечество. Можно провозгласить человечество вечно и бесконечно по той природе. Правильно. Или сомнения есть на заднем что человечество вечно и бесконечно. Вы сюда пришли приобщиться к вечному бесконечному и к конечному и смертному",
      "ParagraphType": 10,
      "OffsetSeconds": 975
    },
    {
      "Index": 47,
      "Text": "Зачем вы сюда пришли. От того что мы зачем вы сюда пришли человечество не стали там конечно деревянное что это. Не надо связывать эти 2 вопроса. Как это не надо связываться. Как не надо связывать никакого человека вне человечества во 1 нет",
      "ParagraphType": 10,
      "OffsetSeconds": 995
    },
    {
      "Index": 48,
      "Text": "Все попытки опыты какие были исторически. Тогда в котором человек. Молодеческого возраста я попадал. В стаю допустим волков никогда не приводили к тому чтобы он стал человеком правильно. То есть он может стать человеком током",
      "ParagraphType": 10,
      "OffsetSeconds": 1012
    },
    {
      "Index": 49,
      "Text": "Вместе с человеческим обществом. По 9 он стать человеком не может. Правильно. То есть поэтому с 1 стороны вы не будете спорить что человечество вечно и бесконечно. Не бойся. Ну это вечное и бесконечное человечество",
      "ParagraphType": 10,
      "OffsetSeconds": 1028
    },
    {
      "Index": 50,
      "Text": "А стоит только. Конечно людей. А из этого какой был следующий каждый человек тоже. Бесконечно. Как принадлежащий. Человечеству. Потому что никакого другого человечества. И наших как состоящих из конкретных людей просто нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1046
    },
    {
      "Index": 51,
      "Text": "Тогда это пустые слова про вечность и бесконечность человечества. То есть каждый человек как человек. Вечного и бесконечного. И кто же времен. Завтракает обелие турмель пьет чай. Ходит туда сюда и сюда делай",
      "ParagraphType": 10,
      "OffsetSeconds": 1067
    },
    {
      "Index": 52,
      "Text": "0 6 это же можно уничтожить. Это вы на себя берете такую вещь в каком смысле. Ну давай же можно. Нам то какое дело до солнца. По своей природе человечество вечно бесконечно плетется в солнце. Кто кто берет я не очень понимаю",
      "ParagraphType": 10,
      "OffsetSeconds": 1084
    },
    {
      "Index": 53,
      "Text": "В каком смысле это можно. Если вы имеете в виду в смысле реальной возможности нет планету невозможно сейчас уничтожить при нынешнем состоянии человечества планета уничтожить она не может. Или может не может",
      "ParagraphType": 10,
      "OffsetSeconds": 1104
    },
    {
      "Index": 54,
      "Text": "Ну надо же до этой до магмы не может добраться. Да игра. 15 км прокопали. Ну мама сама приходит через вулканы. К нам. Привет ты до нас не можешь дойти до вас до вас могу. Как вы думаете сказать что вот опять это есть разрыв",
      "ParagraphType": 10,
      "OffsetSeconds": 1119
    },
    {
      "Index": 55,
      "Text": "Вот если бы были технические возможности уничтожить планету я думаю что столь такие же технические возможности были бы устроить. Такую жизнь на другой планете уже. Если вы представляете. Возможность вообще уничтожить землю но наверное это такие же возможности как создать скажем",
      "ParagraphType": 10,
      "OffsetSeconds": 1138
    },
    {
      "Index": 56,
      "Text": "Условия для жизни на марсе. Можно говорить о возможности. Туда уже летает а ту же информацию получает образцы берут. На луне можно сделать по крайней мере жилище. В чем проблема там в чем проблема жизни чтобы вода",
      "ParagraphType": 10,
      "OffsetSeconds": 1155
    },
    {
      "Index": 57,
      "Text": "В кислород былые пищи. Ну если вы там делаете оранжерейриса и выращиваете все таки мало и вот владимир дмитриевич. Там будет выращивать нас в домашних курочках вот вы. А что вы говорите и не знаете а я вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1176
    },
    {
      "Index": 58,
      "Text": "Тоже вам было жить что был я в каракумах. Есть такое объединение солнца. Которая. Которая избавляет очень известный физик. Который противопоставил свой проект. Добычей воды из под. Пешков каракума. Проекту который состоял в том чтобы на тракторах",
      "ParagraphType": 10,
      "OffsetSeconds": 1192
    },
    {
      "Index": 59,
      "Text": "Значит проложить рубль обводить пустыню крахом. Сделать много много значит. Пашбище для. Но. Вот предложил этот физик. Не затрачивается 60000000000. Только миллионы за тратить которые состоят в том чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 1215
    },
    {
      "Index": 60,
      "Text": "Оборудовать соответствующие жилища. И добывать. Буду. Потому что под каракумами. Значит целые бассейн соленой воды. Я присняю все и объясняли очень просто наклонные такие вот. И стоят. И скатывается она испаряется водичка",
      "ParagraphType": 10,
      "OffsetSeconds": 1238
    },
    {
      "Index": 61,
      "Text": "И там бутылочки стоят воду собирают. И вот таких можно наделать. Несколько так сказать. Там как десятки. Таких вот пунктов где. Поднимаешь это вода вода выпаривается. И там растут лимонные деревья. Но. Зимой",
      "ParagraphType": 10,
      "OffsetSeconds": 1258
    },
    {
      "Index": 62,
      "Text": "Температура в каракумах опускается иногда ниже 2. Да ну все. Для этого надо это блокировать как блокировать наши у них ящики в ящике опилки. Влажный. И ты играешь так. Днем они нагреваются. Только ночью это бывает",
      "ParagraphType": 10,
      "OffsetSeconds": 1278
    },
    {
      "Index": 63,
      "Text": "А ночью они отдают тепло еще говорит мы курту даже ведем. У кур температура 39°. Они будут гулять. Ты нагревачишь. Помещение. Время от времени мы будем как говорить. 1 забивать а другие у нас будут вырастать",
      "ParagraphType": 10,
      "OffsetSeconds": 1298
    },
    {
      "Index": 64,
      "Text": "И там они еще говорят мы тут розы выращиваем когда приходит комиссия моим дарим розы они пишут хорошие из других. По поводу. По поводу нашей хохота. Ну почему то вам сразу это вот так все добывать негативный",
      "ParagraphType": 10,
      "OffsetSeconds": 1320
    },
    {
      "Index": 65,
      "Text": "Мысль о том чтобы уничтожить землю вам пришла. А следующая мысль о том что если мы можем уничтожить землю то что мы можем. Ее и воссоздать в другом месте. И скажем об этом писал циолковский правильно. Шо ж жить не будет",
      "ParagraphType": 10,
      "OffsetSeconds": 1335
    },
    {
      "Index": 66,
      "Text": "Человечество не будет вечно оставаться в колыбели. Если это колыбель человечества из чего следует. Что из того что вот сейчас ты мне можешь из того что мы вот конечный. И мы со своими конечными представлениями конечным образом и мыслями",
      "ParagraphType": 10,
      "OffsetSeconds": 1351
    },
    {
      "Index": 67,
      "Text": "Что вот нам всем конец. Вот уже. Полетели. Трое. На космическую станцию до из которых будут. В космосе жить. Погоду. 1 полгода и потом вернется назад. Значит 1 американец 1 русский будет погоду и 1 еще русский",
      "ParagraphType": 10,
      "OffsetSeconds": 1365
    },
    {
      "Index": 68,
      "Text": "Вернемся назад через пол года. Если год можно жить в космосе. Ну можно вот тут крутиться можно на луне также жить в космосе. Ну на марс самый внешний количество дороги. Надо еще новые ракеты сделать и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 1387
    },
    {
      "Index": 69,
      "Text": "Чего то принципиально невозможного вот на этом пути. Нет я бы это мод как раз тут циолковский который стоит и колыбели вообще. Ракета в строении. Он об этом и писал. Подходит он вам вопросом. Он писал что если вдруг",
      "ParagraphType": 10,
      "OffsetSeconds": 1404
    },
    {
      "Index": 70,
      "Text": "Материя. Шой цвет где то. Тоже. То он едет в другом месте. Все мы должны думать что это вот если где то что то вышаляется. Тоби то в другом месте не может возродиться. Почему вы считаете что. В каждом развитии",
      "ParagraphType": 10,
      "OffsetSeconds": 1423
    },
    {
      "Index": 71,
      "Text": "Мочеве и то. Ну такой. В степени сложности что она обладает сознанием. Это вот свойства только вот той материи которая концентрируется здесь на земле. Это вообще говоря ниоткуда не следует. Вот поскольку мы здесь видишь мы и говорим вот мы только о себе и думаем",
      "ParagraphType": 10,
      "OffsetSeconds": 1444
    },
    {
      "Index": 72,
      "Text": "Понятно что. Конечно. И вселенная бесконечная и поэтому мы там какие то заключения делать. В отношении того что тут есть вот. Такая форма развития материи там нет у нас нет никаких оснований. Пока. Пока не имеет нет оснований",
      "ParagraphType": 10,
      "OffsetSeconds": 1464
    },
    {
      "Index": 73,
      "Text": "Точно так же как у нас нет никаких оснований на год то утверждать что обязательно есть тоже нет. Поэтому. В таких случаях вместо науки начинаются всякие домыслы почему говорят томыслы чего мы не знаем то домысливаем",
      "ParagraphType": 10,
      "OffsetSeconds": 1482
    },
    {
      "Index": 74,
      "Text": "Потому что. Сразу могу сказать с абсолютной научной точностью. Вы не сможете мне оспорить вот представьте себе это расстояние. Во вселенной до которого могут достать наши органы чувств вооруженные самыми последними современными приборами",
      "ParagraphType": 10,
      "OffsetSeconds": 1497
    },
    {
      "Index": 75,
      "Text": "Умножьте на 2. Умножили. Спорим там сидит черт. Поскольку я еще надумал на всякий случай. Чтоб степан степанович не мог. Меня переспорить. Суп ущен потом доказывает сон не сидит. И мы всю жизнь можем с вами спорить",
      "ParagraphType": 10,
      "OffsetSeconds": 1514
    },
    {
      "Index": 76,
      "Text": "И никогда мы в этом споре не сойдемся и никто никого не опровергнет потому что ну что делать. Возвращаемся мы сейчас говорим о природе бесконечно вообще вот это очень интересное место у гегеля. Потому что он как бы после вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1537
    },
    {
      "Index": 77,
      "Text": "Тут как бы открывать все новые миры и другой взгляд. Все мы разбирали как устройство конечно потом раз. А всякое конечное это просто. Реальность бесконечного. Вот посмотрите тут новые категории появляются идеальные как",
      "ParagraphType": 10,
      "OffsetSeconds": 1553
    },
    {
      "Index": 78,
      "Text": "Иди. Идеальная как игил как характеристика. Бесконечного. Есть другое написание и идеал пишется тоже по латински. Это относится к сознанию. Здесь об этом не может быть речи еще в этом. Вы объективный логик это агрессивный же логика идет учение об исчерении",
      "ParagraphType": 10,
      "OffsetSeconds": 1572
    },
    {
      "Index": 79,
      "Text": "Поэтому он. Написание 1 приводишь другое написание приводит так вот здесь говорит мы. Есть реальная то есть конечная просто некая реальность. Идеальное идеальное как. Другой момент связанный с этой реальностью идеальный считал что сейчас оно идеальное но это такой идеальный который есть а не такой который вы выдумываете в голове",
      "ParagraphType": 10,
      "OffsetSeconds": 1596
    },
    {
      "Index": 80,
      "Text": "Кормишь идеальная красота. А реально то что у венеры руки оторвали. Это реально. Ну красота идеальная. Если бы михаил сергеевич бы занимался преобразованиями в этой сфере он бы наверное переделал бы венер может голову отбил",
      "ParagraphType": 10,
      "OffsetSeconds": 1620
    },
    {
      "Index": 81,
      "Text": "Я наблюдал в городе дырки под афинами. Кран. Куда пришли. Более высокие в культурном отношении более развитые христиане. В регги многобожие 1 что они сделали поотрубали этим прекрасным мрамором. Статуям головы на этом они решили свою деятельность законченный",
      "ParagraphType": 10,
      "OffsetSeconds": 1647
    },
    {
      "Index": 82,
      "Text": "Не надо все оттоптать зачем на мелкие кусочки. Достаточно того что головы отрубали. И вот стоите этот храм под открытым небом. С отрубленными головами. С отколотыми головами мраморные штаты. Вот там где",
      "ParagraphType": 10,
      "OffsetSeconds": 1668
    },
    {
      "Index": 83,
      "Text": "Как раз находился дельфийский оратор а дельфийский оратор был между прочим женщиной. Как выяснилось. Да да то есть мы вот пришли к очень интересной моменту. Очень интересно и важно. Потому что их ощущать себя бесконечным",
      "ParagraphType": 10,
      "OffsetSeconds": 1682
    },
    {
      "Index": 84,
      "Text": "Всякий человек который. Действует в общественных интересах он и есть делает какое то бесконечное дело. Члены рабочей партии россии делают дело бесконечное. С 1 стороны оно бесконечное потому что. Сколько не делай все мало",
      "ParagraphType": 10,
      "OffsetSeconds": 1705
    },
    {
      "Index": 85,
      "Text": "Или или кто нибудь может сказать что достаточно хватит. Прекращайте достаточно уже все через край. Никто не скажет так. А с другой стороны. А с другой стороны вот то что соответствует. Естественному развитию",
      "ParagraphType": 10,
      "OffsetSeconds": 1727
    },
    {
      "Index": 86,
      "Text": "Оно в этом смысле бесконечно. А мы можем говорить о том что. Советы. Советы. Ну в россии. Будут восстановлены и возродятся можем говорить. Можем это задача бесконечная. В бесконечном смысле значения советов но конечные",
      "ParagraphType": 10,
      "OffsetSeconds": 1744
    },
    {
      "Index": 87,
      "Text": "Во времени. Если она еще бесконечна по времени это вряд ли кого устроила. Жаль только видео тупор прекрасно. Уж не придет решение мне не тебе. Хотя. Вот такие проблемы вставали перед революционерами. Ну то есть у",
      "ParagraphType": 10,
      "OffsetSeconds": 1763
    },
    {
      "Index": 88,
      "Text": "Ленина статья про чернышевского. Вот что. Ну давай что памяти. Графа гейдена. Что скажет темный человек. Про чернышевского. Всю жизнь боролся. И что ей добился. И под конец. В жизни уходил на каторгу. А что по этому поводу скажет это скажет люди темные",
      "ParagraphType": 10,
      "OffsetSeconds": 1783
    },
    {
      "Index": 89,
      "Text": "Непросвещенные а что скажут человек просвещенный. А про зеленый скажет что если бы не такие как. Хорошежки. Не было. Маша и говорювший. И не было бы новых пока не революционеров которые победили. Потому что никогда наперед нельзя знать в какой момент",
      "ParagraphType": 10,
      "OffsetSeconds": 1809
    },
    {
      "Index": 90,
      "Text": "Произойдет революция. И только скажем пустые люди. Могут говорить о том что вот есть. Такие гениальные какие то. Личности которая определяет когда начнется война. Мировая. Это она мне и начнется вы почему не предсказали какого числа будет мировая война",
      "ParagraphType": 10,
      "OffsetSeconds": 1827
    },
    {
      "Index": 91,
      "Text": "А почему вы не предсказали какого числа будет. Революции победа советской власти у нас в россии дальше илах. Завтра если сегодня его не готовы завтра пожалуйста. Поготовьтесь и сообщите. А вы что смеетесь так что нам нужно уже знать когда будет построен снова социализм в россии",
      "ParagraphType": 10,
      "OffsetSeconds": 1843
    },
    {
      "Index": 92,
      "Text": "Это вам задание и так далее. Ну можно так вот лень говорю что ни 1 серьезный социалист так вопрос ставить не может. Потому что это зависит от очень многих исторических факторов. И вот интересно что когда",
      "ParagraphType": 10,
      "OffsetSeconds": 1860
    },
    {
      "Index": 93,
      "Text": "Ленин в горах. Это в районе там 13. Это 14 года играет. Шахматы с горьким. Он там высказывается на тему о том что вот ну конечно нам старики старикам не дожить. На революцию. А новое поколение то живет оказывается ему нужно было еще",
      "ParagraphType": 10,
      "OffsetSeconds": 1874
    },
    {
      "Index": 94,
      "Text": "Из валют все делаете участвовать в гражданской войне. Ну а. Скажем марс энгельс которого мы считаем своими современниками вот прямо. Требовал товарищ юрков. Если хотя бы на месяц дать ему книгу. Ленин конспект переписки марценгиса который нет даже в полном собрании сочинений",
      "ParagraphType": 10,
      "OffsetSeconds": 1894
    },
    {
      "Index": 95,
      "Text": "Вам зачем это же умерли. Ну умерли люди. Оставь их в покое. Так и ленин тоже умер который конвертировал. Они все умерли зачем вам эта книга. То есть если не стоять на точке зрения бесконечности. О том что у нас задачи по природе бесконечные",
      "ParagraphType": 10,
      "OffsetSeconds": 1913
    },
    {
      "Index": 96,
      "Text": "Не в том смысле же они по времени бесконечные а в том что они бесконечные в смысле значения для. Человек что развитие. Тогда это скажется странным вообще такое поведение. Вот кто нибудь может сказать когда мы полностью поймем еще на угол окей не было они человек засмеялся хорошо что это не было еще приступ",
      "ParagraphType": 10,
      "OffsetSeconds": 1938
    },
    {
      "Index": 97,
      "Text": "Но мы понимаем что мы приобщаемся к бесконечно на каждом занятии они не так то вот если мы дойдем до конца и вот вдруг оно повоссияет. Это бесконечно не высияет если не будем все время к нему. Двигаться и мы все время имеем дело",
      "ParagraphType": 10,
      "OffsetSeconds": 1964
    },
    {
      "Index": 98,
      "Text": "Это бесконечно потому что диалектика это. Тоже часть бесконечных бесконечных человеческих знаний. Или скажем. Как рассматривать вопрос о человеческом счастье. У макса есть такое положение что человечество",
      "ParagraphType": 10,
      "OffsetSeconds": 1978
    },
    {
      "Index": 99,
      "Text": "Славит. Как самого счастливого. Того кто принял счастье. Наибольшего количества людей. Скажем человечество не интересует в истории. Какой мост забился. В смысле того что страдал он может мучился. Сомнивался",
      "ParagraphType": 10,
      "OffsetSeconds": 1996
    },
    {
      "Index": 100,
      "Text": "Не особенно человечество найдете а мы задумаемся. Оно считает если ему удалось то продвинуть человечество вперед счастливый человек. Если вам удалось продвинуть пройденный человек вычисли вы. А как вы там себя чувствуете может вы страдали и страдались",
      "ParagraphType": 10,
      "OffsetSeconds": 2015
    },
    {
      "Index": 101,
      "Text": "Это история. В общем то неожиданный волной. Потому что история. На вас рассматривают как на части этого бесконечного. Что его движений. Так что счастливым быть очень. Делаете то что нужно а что если о них передумаете особенно сейчас наше то что все время буржуазное",
      "ParagraphType": 10,
      "OffsetSeconds": 2029
    },
    {
      "Index": 102,
      "Text": "Вот же если у него есть там. На чем проехать. Ну цена столько то была сколько 1 есть автомобиль. А другие на большой машине с мощным мотором на метро едут. Они прям пипись уже скоростной техники такой. Которые иначе мы только большим коллективом",
      "ParagraphType": 10,
      "OffsetSeconds": 2053
    },
    {
      "Index": 103,
      "Text": "Может быть обслужено. Все время задействованы там все. И никакие там не вот эти шпалочками которые стоят. А которая. Двигается так как пешеход потому что пешехода ведь не взяли. Решить право на нахождение",
      "ParagraphType": 10,
      "OffsetSeconds": 2072
    },
    {
      "Index": 104,
      "Text": "От любого автомобилиста право на вождение может туда просто. С с другой стороны рассмотрение скажем той же самой транспортной проблемы как единый. Если я рассматриваю как единую проблему. Оно вообще не исключает скажем личный транспорт правда",
      "ParagraphType": 10,
      "OffsetSeconds": 2090
    },
    {
      "Index": 105,
      "Text": "А оно так сказать просто требует. Соответствующие там пропорции. И соответствующих форм. Только и всего то есть надо учитывать размеры улиц. И количество и производство автомобилей чтобы. Так сначала же было мы решили разбегать не будем",
      "ParagraphType": 10,
      "OffsetSeconds": 2109
    },
    {
      "Index": 106,
      "Text": "Или какая скорость будет есть определенные пределы после которых. Скорость может стать уже не 40 не 30 а 20 или 10. Метр в час. И мы знаем что поскольку в целью. Производство автомобилей в соединенных штатах америки были извлечения прибыли",
      "ParagraphType": 10,
      "OffsetSeconds": 2125
    },
    {
      "Index": 107,
      "Text": "У производителей автомобилей то они что делали скупали там парки. И закрывали их с тем чтобы повысить спрос на автомобиль. Куда нам рассказывать а там больше говорит ни на чем не доедешь ну так и делай чтобы ни на чем больше не доехать куда вы денетесь",
      "ParagraphType": 10,
      "OffsetSeconds": 2141
    },
    {
      "Index": 108,
      "Text": "Покупайте хотите вы не хотите. Можно еще сделать так чтобы и пешком не пройти. На рулетке не были. Там рублевки даже если вы идете пешком там. 1 трехметровый пятиметровый заборы. Рублевку вот так вот петляет",
      "ParagraphType": 10,
      "OffsetSeconds": 2156
    },
    {
      "Index": 109,
      "Text": "Долларовка и там вот. Где тут машины. Там этот человек. Забитый и черный если он на обочине. Идет пешком там это не предусмотрено что вы ходили пешком. Подозрительная в эфегории если пешком. Да у макса есть такое выражение",
      "ParagraphType": 10,
      "OffsetSeconds": 2174
    },
    {
      "Index": 110,
      "Text": "Идеальный капитализм это нормальный средний тип капитализма. Ями. Что значит а в каком смысле он может еще идеальный. Я никто это не в сознании человечества. А привет никакое не может. Я не виталина нормальный",
      "ParagraphType": 10,
      "OffsetSeconds": 2197
    },
    {
      "Index": 111,
      "Text": "Средняя кепка. Скажем капитализм при котором. Ключевая ставка по кредитам. 14% точно ненормальный. Это не реально это говорит реальность наших дней. Как говорит министр экономического развития улюкаев. Мы столкнулись с новой экономической реальностью и думаете сейчас он будет что нибудь делать нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2215
    },
    {
      "Index": 112,
      "Text": "Вы должны к ней привыкнуть. Если у вас нет масла вы должны привыкнуть есть без масла. Зачем вам масло там же холестерин. Ну а где же нормально. Он везде есть нормальный вон как момент капитализма везде есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2240
    },
    {
      "Index": 113,
      "Text": "Нормальный. То есть он же производит какой то продукт капитализм. На прибыль работают капиталисты работают при этом приходится. Потребить не стоит проводить. Приходится но он же в то же время реальный потому что в эту потребительную стоимость кидает всякие",
      "ParagraphType": 10,
      "OffsetSeconds": 2264
    },
    {
      "Index": 114,
      "Text": "Шурагаты который. Габаритные для потребления. Для потребителей но полезно для приобретения больше прибыли. Ничего страшного. Слушайте вы немножко. Вкусные муки. Она ничего страшного и вами не сделает просто будет невкусная колбаса",
      "ParagraphType": 10,
      "OffsetSeconds": 2278
    },
    {
      "Index": 115,
      "Text": "Бабник вкусный а нам вкусный мы купим вкусную колбасу. Поскольку получим большую прибыль и вообще мы уедем. Куда. Где гуляют по зеленым полям курочки. Они ходят и вот именно таких курочек и будем есть а вы будете тут вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2294
    },
    {
      "Index": 116,
      "Text": "В ходе лица. Добывать нам прибыль. Как вы думаете. Не заказываю себе хороших. В хорошую еду. Я вам даже могу сказать что стадичек как она старше колбасному. Как отметить. Колбашу. Который называется. Богородская дом написано 83% мяса",
      "ParagraphType": 10,
      "OffsetSeconds": 2309
    },
    {
      "Index": 117,
      "Text": "На других не написано сколько процентов там вообще неизвестно что вы едите. Или черкизовскую там написано брауншвейгскую там написано 96% мяса. Но вы понимаете что она не стоит столько сколько стоит. Колбасы которые выглядят",
      "ParagraphType": 10,
      "OffsetSeconds": 2331
    },
    {
      "Index": 118,
      "Text": "Беру бешкой. А ему дешевую колбасу а уверен что это колбаса. Не уверена. Колбасу так кого ешь ты со вкусом колбасы продушишься. Ну вот то есть смотри какая. То есть картина мира у нас изменилась вот сколько мы занимаемся уже в этом",
      "ParagraphType": 10,
      "OffsetSeconds": 2344
    },
    {
      "Index": 119,
      "Text": "У нас все были конечные конечные конечные. А сейчас у нас вот картина такая что. Сам сергеевич кружок сейчас школа. Македоки перезвоню по окончанию скоро кончится да. Угу товарищи привет передается точка ру привет идет ли кружок",
      "ParagraphType": 10,
      "OffsetSeconds": 2369
    },
    {
      "Index": 120,
      "Text": "Все говорит она шла бесконечно надо проверить. Все подконтрольно. Это другая планета но. Не так уже далеко это вообще не телефон это же радио. У нас не обманешь. Какой то телефон телефон отобрала да. И там электричество дети радиоволны",
      "ParagraphType": 10,
      "OffsetSeconds": 2393
    },
    {
      "Index": 121,
      "Text": "Сигнал цифровой. Чтоб мне и сказал. Был как живой ну вот скажем то что сейчас представляется. Уже там привычным вот та же история самой интернет. А что такое вот эта вот сеть она. Наташа основывается на том",
      "ParagraphType": 10,
      "OffsetSeconds": 2418
    },
    {
      "Index": 122,
      "Text": "Очень много проводов. Очень много проводов на земле. И вот этот сигнал идет где можно. По проводам. А где нет проводов. Поменяй проводов но по всем проводам не важно где телефонный там не телефонный. Какие угодно провода которые есть по ним",
      "ParagraphType": 10,
      "OffsetSeconds": 2438
    },
    {
      "Index": 123,
      "Text": "Проходят те сигналы которые обеспечивают. То есть если бы не было такой. Мировая паутина она действительно паутина пока это и паутиной. Не наплел. Человек. Не задумываешься она на эту тему никто и не задумывался",
      "ParagraphType": 10,
      "OffsetSeconds": 2459
    },
    {
      "Index": 124,
      "Text": "Телефон придет такую паутину. Который можно будет вот еще угодно. Как что угодно разлистываете мгновенно устанавливает связь кем угодно. Ну поскольку здесь спецчасть дороги. Идет это радио дорога если связь может быть и",
      "ParagraphType": 10,
      "OffsetSeconds": 2475
    },
    {
      "Index": 125,
      "Text": "И беспроводная там где можно напрямую где бля круглая не получается. Не в 1 потому что почему сотовый. Связь потому что нужно строить соты где сигнал проходит. Что прямой короткий. Короткие волны ну это уже другой вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 2495
    },
    {
      "Index": 126,
      "Text": "И это тоже вот показатель тоже. Бесконечного нет. 1 человек. Не задумывался над чем. Который что то проводил там собираливали проводил себе телефон обычный. Городской не задумывался над тем что он. Вы сегодня получили которые позволят",
      "ParagraphType": 10,
      "OffsetSeconds": 2514
    },
    {
      "Index": 127,
      "Text": "Сделать такое создать такое явление как интернет которым мы все пользуемся товарищам. Получает компьютер и получает от пал бориса. Вообще не о том что социальный экономия труда. Вывешено на таком то сайте идет на сайт и смотрит там на самом деле вывешено",
      "ParagraphType": 10,
      "OffsetSeconds": 2534
    },
    {
      "Index": 128,
      "Text": "Причем идет он очень. Видишь раздай того сайта доходит ему не надо много путешествовать а тут он открывает и смотрит. А шарик здесь находится и сервер можно этих. Где находится. Так. Можно. Делаете ближе",
      "ParagraphType": 10,
      "OffsetSeconds": 2554
    },
    {
      "Index": 129,
      "Text": "Конечно так вот именно потому что любой общественный строй. Такой бы он ни был со всеми своими отрицательными сторонами. Любой это строй который основан на способе производства. А как способ производства он создает",
      "ParagraphType": 10,
      "OffsetSeconds": 2582
    },
    {
      "Index": 130,
      "Text": "И развивают производительные силы. Хотят люди которые в этом участвуют. Не хотят. Все равно это способ развития производительности. И в этом смысле есть какое то историческое оправдание. Сканеров владельцы эксплуататоры",
      "ParagraphType": 10,
      "OffsetSeconds": 2597
    },
    {
      "Index": 131,
      "Text": "Вокруг разблагения развития. Пришло слово преходализмы. Идет при капитализме другое дело что вот капитализм в таком же положении как некое конечное которое противостоит бесконечно. Потому что вот мы говорили есть 5 формаций",
      "ParagraphType": 10,
      "OffsetSeconds": 2613
    },
    {
      "Index": 132,
      "Text": "А можешь хотеть всего 3. Коммунизм. Первобытный коммунизм. Потом отрицание его. О владениях витализм капитализм. И отрицание отрицание отрицание отрицание это уже бесконечный коммунизм. Города 6. Там у них здесь уничтожение частной собственности",
      "ParagraphType": 10,
      "OffsetSeconds": 2627
    },
    {
      "Index": 133,
      "Text": "Никто не понимает так ты частная собственность. Ломай круши это не будет уничтожение собственности это будет уничтожение продукта. В уничтожении частной собственности. Это означает что любое движение в сторону",
      "ParagraphType": 10,
      "OffsetSeconds": 2646
    },
    {
      "Index": 134,
      "Text": "В частной собственности встречается сопротивление. А этого самого общества которое называется коммунизмом. Поэтому можно сказать. В школе делать отрицательное определение. Историческую историю а постоянную уничтожение частной собственности",
      "ParagraphType": 10,
      "OffsetSeconds": 2659
    },
    {
      "Index": 135,
      "Text": "Общественная собственность существует только благодаря тому что она постоянно отрицает любые попытки. Любые попытки. Насадить снова. Красное собственное все хорошо было 1 отрицание сейчас мне собственность разложила",
      "ParagraphType": 10,
      "OffsetSeconds": 2676
    },
    {
      "Index": 136,
      "Text": "А вот теперь коммунизм уже. Благодаря этим. Сейчас на собственности информацию набирает такую силу что он может теперь постоянно отрицать. Переход в частную собственность. А че. Люди которые думали что они построили социализм и могут сидеть",
      "ParagraphType": 10,
      "OffsetSeconds": 2693
    },
    {
      "Index": 137,
      "Text": "И отдыхать и прекратилась классовая борьба. Те люди которые так сказать. По какому. Хрущева. Провозгласили у нас ликвидацию классовой борьбы. И сейчас вы против эпоху. И место. Шили производство обеспечение",
      "ParagraphType": 10,
      "OffsetSeconds": 2708
    },
    {
      "Index": 138,
      "Text": "Полном благосостоянии и свободном всестороннем развитии всех членов общества. Провозгласили все более полного удовлетворения. Потребности у вас есть потребность в водке пейчи. Наркотиков давайте у вас есть прямо с музыкой слушать слушайте",
      "ParagraphType": 10,
      "OffsetSeconds": 2729
    },
    {
      "Index": 139,
      "Text": "У вас есть потребность. На дудочке играйте играйте. Какие еще есть потребности какие есть у вас потребности такие пусть остаются. Не развитие человека. И не разрешите 1 человека потому что можно сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 2744
    },
    {
      "Index": 140,
      "Text": "Что в ростове сейчас идет переход к коммунизму. Только в коммунизм заходят поодиночке в разные. Вот уже абрамович зашел. Ну он в вашу очередь пока. Не просматривается. Ну в том числе. Во все смотрелись играют и вновь играть и вы проиграете и",
      "ParagraphType": 10,
      "OffsetSeconds": 2757
    },
    {
      "Index": 141,
      "Text": "Я вспомнил помню как. Привел меня в. На красной форме на завод дмитрий васильевич игошин. И вот пришли мы в цех там передний перерыв. Его же надо объявлять. Являясь лекцией а эти играют играют домино никто не слушает",
      "ParagraphType": 10,
      "OffsetSeconds": 2783
    },
    {
      "Index": 142,
      "Text": "Он взял и кулачище здоровый как. Вот кстати вот все это домино. Вы же проиграли уже социализм домино и продолжаете все. Что то они штрихинулись и стали нормальные люди. Они запрещают. Не люди которые. Уже не понимает что они делают",
      "ParagraphType": 10,
      "OffsetSeconds": 2799
    },
    {
      "Index": 143,
      "Text": "Да конечно это было. Некоторые временно проиграли другие еще во что то играли. Ну раз нет классов и борьбы зачем их подогрев вести. Ну конечно партия объявила что нет. Я говорю хоть можно отдохнуть. А кто от вас полюбит вы приходите и будет у вас",
      "ParagraphType": 10,
      "OffsetSeconds": 2816
    },
    {
      "Index": 144,
      "Text": "Ну что за скука кто у вас был кому и устарается эта ваша теория что будет борьба. Борьба борьба мне кажется никому это не понравится. Вы бы сказали что все будет. Все без борьбы вот прямо эти печенья будут сами возникать из воздуха или из прямо из речей",
      "ParagraphType": 10,
      "OffsetSeconds": 2835
    },
    {
      "Index": 145,
      "Text": "И прыгать прямо вам в рот. Это было бы здорово правда. А тут приходит такой суровый. Там в радиостанции говорит так. И это за это надо бороться и зато надо бороться и за это надо бороться. И на фоне того что до этого пропагандировалось начиная с хрущевских времен",
      "ParagraphType": 10,
      "OffsetSeconds": 2854
    },
    {
      "Index": 146,
      "Text": "То есть 1961 года что всякая классовая борьба прекратилась. Не надо вести никакой борьбы ловите микудачи. А если у вас сейчас что то не получилось вы неудачник. А вот он на дачу не к уню получилось. Все очень простое объяснение",
      "ParagraphType": 10,
      "OffsetSeconds": 2874
    },
    {
      "Index": 147,
      "Text": "Все это справедливо было вообще на старт были. Стояли и побежали на щабормочет хватило такие куски. А вы еще чесались думали стоит ли про лично лето. Здравствуйте. То есть вам не повезло. Вот поэтому мы и пришли к очень важной категории",
      "ParagraphType": 10,
      "OffsetSeconds": 2894
    },
    {
      "Index": 148,
      "Text": "И анализ этой категории показывает что дальнейший путь уже. Не может быть движением куда то вшить. Что бывает шире бесконечность. Мы как то переходили переходили переходили. Уже отсюда начинается то что потом мы вообще не о сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 2917
    },
    {
      "Index": 149,
      "Text": "То есть углубление куда то. Ну ты. Они просто пши. Что вы разрешили бесконечности. Ничего не может быть что я бесконечно поэтому. Вот это ключ к следующей категории для себя бытие. А для кого еще для чего еще может быть",
      "ParagraphType": 10,
      "OffsetSeconds": 2933
    },
    {
      "Index": 150,
      "Text": "Вот если уже это вот все. Другого нету. Поэтому не может быть. Для какого то или какого то иного помните бы те длинного. Какого иного нет больше иного. Все бесконечность все. Поэтому это. Можно было бы выхватить потому что вы конечно уже",
      "ParagraphType": 10,
      "OffsetSeconds": 2952
    },
    {
      "Index": 151,
      "Text": "Опять туда назад. То есть. Это от чужих категорий. Странно название таким эгоистическим вроде. Для себя бычье. Ну что для себя то обществу для себя там. Бесконечность для себя. Вот точно так же как общее что конечно развивается для себя",
      "ParagraphType": 10,
      "OffsetSeconds": 2971
    },
    {
      "Index": 152,
      "Text": "Не для горы. И для пещеры. Говорит вы любите природу. Мы любим природу пока там люди есть. Если юрий не будет мы не будем любить. В природе за отсутствием тех кто. Поэтому и колу я ничего вообще даже не бегать мы ведь природа бережем",
      "ParagraphType": 10,
      "OffsetSeconds": 2991
    },
    {
      "Index": 153,
      "Text": "Странные люди а людей не ходи и уберись. А это будет медицина. Есть экологи а это люди которые безграмотны в области политэкономика. При экономе. Говорит что производство есть процесс присвоения предметов природы",
      "ParagraphType": 10,
      "OffsetSeconds": 3012
    },
    {
      "Index": 154,
      "Text": "В рамках за прием. Формы общее посредственно такой этот процесс то вечер смотрите. Как вот у prey guy что вы взяли из природы. Чтобы выкинули природу какие бутылки банки какие отходы и так далее что из этого вышло",
      "ParagraphType": 10,
      "OffsetSeconds": 3036
    },
    {
      "Index": 155,
      "Text": "Потому что если вы этот процесс берете то он включает в себя. Воздействие природы да. Человека. Только надо природу взять под целые они думают что природа это пиво. Или еще что нибудь. Передавал. Еще не заготовлено",
      "ParagraphType": 10,
      "OffsetSeconds": 3050
    },
    {
      "Index": 156,
      "Text": "Ну вот я думаю это такая серьезная. А та игра не наша. Движение что я бы предложил. Всем товарищам. Вот это что то обдумать. В следующий раз попробовать. Поступать на эту тему потому что это. И наш шейх развивает",
      "ParagraphType": 10,
      "OffsetSeconds": 3072
    },
    {
      "Index": 157,
      "Text": "Есть у нас желающие. Я знаю что очень многие мне уже пишут сообщают из разных. В казахстане уже кто учения сущности все изучил кто изучил. Включение понятий. Вот я так немножко остерегаюсь таких товарищей потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 3092
    },
    {
      "Index": 158,
      "Text": "Я понимаю. Вы уже все поняли. Это что некоторые уже много у него. Ну то есть. Понятно что. Наше поучение и близкий. Но. Мышел нашего обучения. И не в том что то что мы изучаем основательно. Благодаря тому что мы подходим к этому основательно",
      "ParagraphType": 10,
      "OffsetSeconds": 3113
    },
    {
      "Index": 159,
      "Text": "Внимание. И к этому кружкурик наш. Мы знаем что многие смотрят. Многие смотрели. Хотя вот у нас. Не вешают тут 1 вот записывает. Товарищ. Стахов 1 товарищ. А благодаря этому может смотреть весь мир. Вот они себя уже приобщили к вечности",
      "ParagraphType": 10,
      "OffsetSeconds": 3138
    },
    {
      "Index": 160,
      "Text": "Больше чем мы я вот видел некоторые. Вот передайте это. Благодарность тем кто. И оператору. Передайте куда нибудь вас уже с оператором. То что вы раньше делали иди в херд. Для человечества человечество",
      "ParagraphType": 10,
      "OffsetSeconds": 3162
    },
    {
      "Index": 161,
      "Text": "Вас рассматривают как оператора. На сегодняшний день который обеспечивает связь. Конечно бесконечно. Какая то получается. Так. Какие есть в смысле соображения. По этому поводу заявление. А ты сканируешь сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 3181
    },
    {
      "Index": 162,
      "Text": "Продолжать изучать. Это. Ну вот эти всякие теории появились вот это. Значит есть такой товарищ александр. Который был депутатом верховного совета. Раньше еще было много. Когда он 1 ранга жил на атомной подводной лодке",
      "ParagraphType": 10,
      "OffsetSeconds": 3205
    },
    {
      "Index": 163,
      "Text": "Вот товарищ александр написал книгу. Бесконечность конечного мира. Вот я. Выступал конечно научный редактор. От этой книги вообще что нашей. То что у нас есть диалектическое мы ему. Передавали. И он попытался",
      "ParagraphType": 10,
      "OffsetSeconds": 3224
    },
    {
      "Index": 164,
      "Text": "Вот сделайте и пойти по той дороге по которой шел энгельс. Взять рассмотреть вопросы. Физически. Но с диалектических позиций. Книга эта вышла. Вот и она выявешена. Нет книга не вывешена. Книга не вывешена по 1 простой причине что издатели",
      "ParagraphType": 10,
      "OffsetSeconds": 3241
    },
    {
      "Index": 165,
      "Text": "Сказали что. Они ее бесплатные дают. Но зато нельзя вот автор не имеет права его вешать. Все вы нынешних. Установившихся порядков. Распространение идей. Светлых но статья наша с александровым. Какого цвета",
      "ParagraphType": 10,
      "OffsetSeconds": 3261
    },
    {
      "Index": 166,
      "Text": "Бажон кикша висит цена. Сайте московского. Определение фонда рабочей академии можете почитать там как раз речь об этом идет а в чем собственно вопрос. Сомнения есть. А что бесконечного семеро где там стоит",
      "ParagraphType": 10,
      "OffsetSeconds": 3280
    },
    {
      "Index": 167,
      "Text": "Вот такая диверса диверса открываешь а там котел. И там варится суп. А какой еще может быть вы как можете представить что то другое. Вот бесконечность трудно пристать после как человек до этого места дошел",
      "ParagraphType": 10,
      "OffsetSeconds": 3295
    },
    {
      "Index": 168,
      "Text": "Может быть уже надо сказать что после этого ему очень трудно представить бесконечно вы бесконечны если вы человек. Если вы не человек то вы конечно конечная. Но пока вы человек вы бесконечно правильно. Вы принадлежите всему человечеству есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3310
    },
    {
      "Index": 169,
      "Text": "Момент чего человечества. И в частности потому что вы на работе а что значит на работе вы включены вообще то. Процесс создания материальных и духовных благ. Правильно их все мы включены. Даже независимо от того кто находится на пенсии все равно в этот процесс включен",
      "ParagraphType": 10,
      "OffsetSeconds": 3325
    },
    {
      "Index": 170,
      "Text": "В том числе он. И он обслуживает а. А бабушки и дедушки воспитывают в науках. Так далее много вы назовете таких вот людей. Ну ничего не делает для общества совсем. Некоторые даже если они долго живут они демонстрируют вам что можно покрыть дольше",
      "ParagraphType": 10,
      "OffsetSeconds": 3343
    },
    {
      "Index": 171,
      "Text": "Чтобы не расстраивались. Раньше времени времени это как бы подвиг ради вас. Ну это ерунда вообще какой у вас возраст. Некоторые даже свои жизни показывали. Откуда еще и оптимизм доберется. Если у вас час не получился и еще раз получится",
      "ParagraphType": 10,
      "OffsetSeconds": 3359
    }
  ]
}