{
  "Pars": [
    {
      "Index": 0,
      "Text": "Так пролетающий сегодня нам предстоит. Остановиться. На рифлексе. Судя по тому что в какие тут есть заголовки. Есть рефлексия как таковая потом полагающая рефлексия. Зачем. Внешняя рефлексия. И определяющие эффекты как единство полагающие и внешних рефлексий",
      "ParagraphType": 10,
      "OffsetSeconds": 37
    },
    {
      "Index": 1,
      "Text": "А вот зачем. Я думаю это мы сегодня и изучим с вами. А вот затем пойдут определенные сущности или рефлексивные определения. Оставаться на том что. По прежнему. Составляй самую большую трудность по всей этой в общем по всем этом учении и о сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 78
    },
    {
      "Index": 2,
      "Text": "Что. То к чему мы привыкли в наличном бытии. А к чему приупливаешь то есть 1 бытие. Есть его определенность. Это определенно потом развивается границу конечная бесконечная. А здесь. Вот поскольку нет этого бытия то нет иного",
      "ParagraphType": 10,
      "OffsetSeconds": 98
    },
    {
      "Index": 3,
      "Text": "Поскольку нет иного нет и границы. Поскольку нет границ и естественно нет ограниченного то есть конечного. Ну если мы будем говорить чего нет. То получается так что наверное сущность это. Не просто то чего нет а сущность есть отрицательная",
      "ParagraphType": 10,
      "OffsetSeconds": 124
    },
    {
      "Index": 4,
      "Text": "Категория отрицательная в том смысле что она. Снятые бытие и то что она снята и бытие это уже снятие произошло. Мы тут даже не строго придерживаемся из этого что следует. Где то следует что когда мы попытаемся",
      "ParagraphType": 10,
      "OffsetSeconds": 144
    },
    {
      "Index": 5,
      "Text": "Какие же категории строить какие были у нас учения. А быти а мы. В общем ты должен это строить потому что. Потому что это снятая или же наличная адыгея снятые бытие. Расснятый в бытие значит у меня материал удерживается а раз удерживается",
      "ParagraphType": 10,
      "OffsetSeconds": 162
    },
    {
      "Index": 6,
      "Text": "Да как оно теперь удерживает вот она удерживается так что. Какие тут моменты. Видимости. Моменты и видимости это равны самому себе отрицание. Раз на равный самому себе. Отрицание как удерживание вот такое оно как бы положительное становится",
      "ParagraphType": 10,
      "OffsetSeconds": 179
    },
    {
      "Index": 7,
      "Text": "Потрясание равно самому себе раз она удерживается значит она вроде как. Выступает как некая бытия. 2 момент в бытие но как момент то есть бытие берется только с отрицанием вы не можете взять просто. И положенность категория которая здесь вообще применяется положенность это что такое это то что берется со своим отрицанием",
      "ParagraphType": 10,
      "OffsetSeconds": 197
    },
    {
      "Index": 8,
      "Text": "То есть при хождение вот она. Есть только убог она. Приходит только когда уходит. И уходит ток когда приходит. То есть только тогда можно брать передвижение положительное когда оно берется с отрицанием и отрицательное только с его проктологией с положительным",
      "ParagraphType": 10,
      "OffsetSeconds": 221
    },
    {
      "Index": 9,
      "Text": "Ну отсюда. Получается некоторый набор. Выводов вот им берем. Отрицание это то отрицание которое. Это форма в которой выступает сущность. И берем его определенность так хотелось бы нам тут то что то определенное получить в сущности не остаться",
      "ParagraphType": 10,
      "OffsetSeconds": 240
    },
    {
      "Index": 10,
      "Text": "Понимаем то что в случае если этого отрицания у тебя и все. Так что то определенное это будет в сущности правильно то есть наше стремление. Понять сущность состоит в том чтобы увидеть там что то определенное",
      "ParagraphType": 10,
      "OffsetSeconds": 263
    },
    {
      "Index": 11,
      "Text": "Согласна. Если б нам сказали все вот бытия вы не можете выбрать так вот прямо. Вот надо брать отрицание но отрицание бывает и определенной. И леди. Ну если оно бывает. Определенное а здесь именно отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 275
    },
    {
      "Index": 12,
      "Text": "Выступает в роли некого субъекта в отношении которого. Рассматривается определенность. А придем здесь отрицание отрицание отношение к отрицательному это что. Вот получается некая. Некая. Положительное но раз оно положительное",
      "ParagraphType": 10,
      "OffsetSeconds": 292
    },
    {
      "Index": 13,
      "Text": "Которая здесь не допускается она сразу упирается в этот потолок. Отрицание всякого бытия значит оно тоже с отрицанием. И поэтому не положительная а положенность. Только то есть если оно и берется как вроде бы отрицание отрицательного",
      "ParagraphType": 10,
      "OffsetSeconds": 310
    },
    {
      "Index": 14,
      "Text": "Поэтому вот это эту роль. Определенности. Выполняет положенность. Пополняет полощность. Не знаю насколько это понятно. Получается и просто не очень понятно и не очень просто очень просто сложно а. Вот здесь пишется видимость это есть отрицательная положенная",
      "ParagraphType": 10,
      "OffsetSeconds": 327
    },
    {
      "Index": 15,
      "Text": "Нельзя так как отрицательное. Это понятно а что если положено ну как вы взяли как отрицательный то не можете взять его как отрицательный если его взяли как это если вы его взяли оно получается положительным так значит оно",
      "ParagraphType": 10,
      "OffsetSeconds": 352
    },
    {
      "Index": 16,
      "Text": "Еще возьмите вы теперь и отрицаете то что вы его взяли. Вы не можете его взять вы должны сразу его отдавать. А что раньше положенного не высочайлось что ли. А что вы там положено такой категории мы не имели наличной",
      "ParagraphType": 10,
      "OffsetSeconds": 364
    },
    {
      "Index": 17,
      "Text": "Мы еле этой категории помните какое вот когда речь шла о положенном. Надо различать между тем что есть в себе и тем что положено раньше положенность тоже рассматривалась как некое движение логическое которое вот делает",
      "ParagraphType": 10,
      "OffsetSeconds": 380
    },
    {
      "Index": 18,
      "Text": "То что не было становлением становлением у нас помните было нечто иное. Мы их нашли как мы их нашли мы стали разбираться нечто нечто себе наличные по себе в наличном бытие есть где и ничто. Значит и нечто должно представить в единстве бытия нечто как становление а оно не предстало",
      "ParagraphType": 10,
      "OffsetSeconds": 393
    },
    {
      "Index": 19,
      "Text": "Значит раз она не предстала то есть она не положена как. То есть нет того движения которое перевело бы вот это состояние такое состояние что у нас. 2 нечто. 1 из которых. Бысиметр вы уничтожили и потом мы это получили как мы получили мы получили когда рассмотрели",
      "ParagraphType": 10,
      "OffsetSeconds": 413
    },
    {
      "Index": 20,
      "Text": "А прибегли мы тогда к определенности если вы помните как мы получили мы взяли отрицательность. То есть определенность. Или рассмотрели определение. Определение качества которое в себе простом нечто и сущность находится в единстве с другими моментами то нечто с меня в бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 434
    },
    {
      "Index": 21,
      "Text": "А потом мы рассмотрели определение и характер. После определения поскольку каждое из них тоже наличное бытие. Вот мы и получили качественное. Ирина бытие. То есть. 1 и та же определенность которая соединяет и раздирает 2 нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 453
    },
    {
      "Index": 22,
      "Text": "И 1 из них. Положительное это определение а другое отрицательное. Ну люди которые этого не понимают они привели неправильного их там свойства поэтому. Кто большинство читает и запутывается тот же потому что вот там положенность",
      "ParagraphType": 10,
      "OffsetSeconds": 471
    },
    {
      "Index": 23,
      "Text": "Ну что вот мы говорили что оно в себе есть становление о себе становление. Как единство определение и. И характера. Ага каждый я клиент и характер это наличные быстрее. Они же неотделимы это долго сияют правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 488
    },
    {
      "Index": 24,
      "Text": "Неотделимость наличного бытия этого характеристика определенного личного бытия. Вот так что вот такая там я где еще вы видели положенность я что то думаю что нету нигде больше. Там было. Мы раньше мы говорили сущее",
      "ParagraphType": 10,
      "OffsetSeconds": 507
    },
    {
      "Index": 25,
      "Text": "А теперь положено. Да. Правильно. Вы должны взять с отрицания. Берете должны взять с отрицанием раз вы берете с отрицанием вы его не можете взять и держать. Вы должны если его берете если я беру эту книгу то для того чтобы ее убрать",
      "ParagraphType": 10,
      "OffsetSeconds": 526
    },
    {
      "Index": 26,
      "Text": "А если я все уберу если нужно беру то сюда ее положу. То есть я не могу ее вот просто взять я должен обязательно отрицать. Скачай эту книгу по крайней мере. Вот хотя бы в этом смысле отрицать илья должен ее взять и сразу начать разворачивайся",
      "ParagraphType": 10,
      "OffsetSeconds": 549
    },
    {
      "Index": 27,
      "Text": "Теперь это вот 1 соображение которое вот я хотел вам доложить. А именно что мы как бы. Воспроизводим. То что мы раньше делали помните были вот тут у нас было бы сие я в нем различались. Наличные небытие",
      "ParagraphType": 10,
      "OffsetSeconds": 565
    },
    {
      "Index": 28,
      "Text": "Да и здесь мы пытаемся делать так же. И прямо гегель говорит там вот на это ссылается что нужно раньше так делали а так не пойдет. Значит выберем отрицательность. И берем к ней отрицательные. Но мы же не можем здесь его взять как бы себе значит мы его тоже отрицаем получаем некую положатицу",
      "ParagraphType": 10,
      "OffsetSeconds": 581
    },
    {
      "Index": 29,
      "Text": "И вот это отрицание. Это испания. С 1 стороны а. Равной саму себе отрицание как устойчивый отрицание ну выступает здесь как вот некоторые замены бытия но это не бытие же. Вот и тут они моменты а что значит моменты моменты только отрицающие друг друга",
      "ParagraphType": 10,
      "OffsetSeconds": 601
    },
    {
      "Index": 30,
      "Text": "И 1 когда мы получили моменты и в бытие и ничто. Это бы сие это то что отрицает ничто а не что это тот отрицает. Бытие хотя когда мы там говорили мы как то их вроде брали как такие вот. Сначала устойчивые такие прочные",
      "ParagraphType": 10,
      "OffsetSeconds": 620
    },
    {
      "Index": 31,
      "Text": "Какие устойчивые они съели становление. Восстановление издали стало спокойным. Спокойно просто это в сиквеле потому что это различие оказалось. Чья там. Но то что было разность где я ничто оказалось снято",
      "ParagraphType": 10,
      "OffsetSeconds": 636
    },
    {
      "Index": 32,
      "Text": "Только там как бы это все это замедленное было действие. Распределенная сначала и это потом а здесь. Сразу же. Берете в сущности отрицание и когда вы берете теперь. Хотите получить какую то определенность хотим найти определение в сфере сущности тоже как что такое определение вот",
      "ParagraphType": 10,
      "OffsetSeconds": 649
    },
    {
      "Index": 33,
      "Text": "Очень необычное определенное качество которое в себе качество здесь нет а что здесь есть. А здесь есть вот как а определенность здесь отрицание здесь такая отрицание. Который. Применяется вот к этому самоотрицанию",
      "ParagraphType": 10,
      "OffsetSeconds": 668
    },
    {
      "Index": 34,
      "Text": "Равно самому себе. А раз она применяется к отрицанию то она этим уже отрицанием и это решается. Сама эта определенность сама эта определенность превращается вот это бесконечное движение вот эта рефлексия",
      "ParagraphType": 10,
      "OffsetSeconds": 682
    },
    {
      "Index": 35,
      "Text": "Что она и она так сказать определяет. А в том то же время ее определять. Потому что она применяется к отрицательной природе самой сущности. А ты ж всяк не от природы самоисточности. Что она состоит что она отрицает такие отрицания и превращает их просто в положенность",
      "ParagraphType": 10,
      "OffsetSeconds": 694
    },
    {
      "Index": 36,
      "Text": "Не доводится до результата. Для такого результата который был бы иным. Вот в чем дело не переходит нет ни в какое иное не переходит. То есть это рефлексия. Если там было бы идея и небытие. Потом они нечто иное",
      "ParagraphType": 10,
      "OffsetSeconds": 714
    },
    {
      "Index": 37,
      "Text": "А здесь никак в иной перейти не может. Нет здесь перехода в иной быть не может вот что надо тут усвоить а раз. Нет перехода в иное. Это вот сначала это кажется очень заумным с 1 стороны. Хотя вроде это формально все правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 730
    },
    {
      "Index": 38,
      "Text": "А с другойцами как вот вы понимаете сущность. Тачвайте была сущность вообще развивается и это изменяется. Если она изменяется она же отрицается. Если она отрицается все у вас уже другая сущность противоположная сущность вашего недоката",
      "ParagraphType": 10,
      "OffsetSeconds": 745
    },
    {
      "Index": 39,
      "Text": "То есть это вот мы какое понимание изменения несуточностей не так должны взять как раньше убрали а мы переходим. Переходит. Со снятием перехода. Со снятием перехода она. Переходит так сказать как вроде бы то есть отрицается эта сущность и тут же снова и утверждается",
      "ParagraphType": 10,
      "OffsetSeconds": 764
    },
    {
      "Index": 40,
      "Text": "Как опять. Это же самое и сущее и это же самое и сущее. Хотя она уже не это самое. Ну а как вы еще понимаете вот дальше и не случайно решать суд и договор противоречия как вы понимаете противоречия. Что если у вас есть противоречия то",
      "ParagraphType": 10,
      "OffsetSeconds": 784
    },
    {
      "Index": 41,
      "Text": "Значит всякую. 1 сторона противоречия исключает другая другая исключает 1. Там рефлексия исключающая. 1 сторона другой а причем они прочные все стороны потому что каждая сторона содержит другую. Вот ваша положительная сторона там целая и свой момент",
      "ParagraphType": 10,
      "OffsetSeconds": 800
    },
    {
      "Index": 42,
      "Text": "Вот есть целая. И свой момент это что такое это вот. Сущность. Пол борисыча это целое а какой момент это отрицательный какой то момент который отрицает эту сущность. А отрицание оно тоже рассматривается как целое",
      "ParagraphType": 10,
      "OffsetSeconds": 819
    },
    {
      "Index": 43,
      "Text": "В нем момент такой что это не вообще отрицание отрицание вашей сущности. Так и это тоже. Можно рассматривать как это рисование. А потом вот эти 2 получается каждая сторона это целый и свой момент. Это самое все вышло и это целый момент",
      "ParagraphType": 10,
      "OffsetSeconds": 834
    },
    {
      "Index": 44,
      "Text": "И все таки 1 из этих сторон она положительная потому что она. Вот вперед вот это вот с целым положительным. Ключи а 2 отрицательная. И мы их все равно не должны перепутывать хотя каждый. Все равно тоже целый и свой момент",
      "ParagraphType": 10,
      "OffsetSeconds": 850
    },
    {
      "Index": 45,
      "Text": "То есть отрицательная сторона содержит в себе эту палату положительно что это вас от вас просто очень отрицается. Это же положительный. Они они еще не моя и кирилла валерьевича и валерий саныча. Вот тут такая примерно картина получается и дальше обратите внимание здесь бегают люди на самодвижение",
      "ParagraphType": 10,
      "OffsetSeconds": 868
    },
    {
      "Index": 46,
      "Text": "То есть если нет перехода. Впервые говорит о самодвижении вообще в науке логике. Если нет перехода в иное так что да тут должно быть изображено. Самый движений. А какого то вы изобразили бы самодвижение",
      "ParagraphType": 10,
      "OffsetSeconds": 891
    },
    {
      "Index": 47,
      "Text": "То есть отдавайте от этого абстрагируется что гегель то спец сделал там если к нам непонятно очень сложно. Давайте она по простому а вы попробуйте по простому объяснить что такое самодвижение. Вот как вы объясните самодвижение",
      "ParagraphType": 10,
      "OffsetSeconds": 904
    },
    {
      "Index": 48,
      "Text": "Что с нашей сущностью происходит в процессе самодвижения куда она переходит. В себя она переходит. Ваши отрицания вашего бытия переходят в отрицание вашего бытия так. Могу я так сказать. Ну сущность это отрицание вашего непосредственного бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 917
    },
    {
      "Index": 49,
      "Text": "Ну так оно переходит в саму себя. Сущно в себя она переходит или она в сущность ее пола переходит. Она как отрицание. Так она не только равна но она переходит. Она не только равна чтобы она отрицает саму себя",
      "ParagraphType": 10,
      "OffsetSeconds": 935
    },
    {
      "Index": 50,
      "Text": "Ну она отрицает саму себя она во что переходит в другую сущность. В другом случае в другом случае когда она остается вашей сущностью значит она. Переходит в самою себя и получается равенство. Ну а дальше потом вот если начинаем дальше читать когда уже мы берем рефлексивное определение и вот получается что",
      "ParagraphType": 10,
      "OffsetSeconds": 949
    },
    {
      "Index": 51,
      "Text": "Никакого такого тождества которое было только тождеством и вообще не бывает. А то ли совсем да. И тоже. А вот если она абсолютное тождество сказала да ну все абсолютное тождество. Ну если она абсолютно со всем то здесь то есть и не только",
      "ParagraphType": 10,
      "OffsetSeconds": 968
    },
    {
      "Index": 52,
      "Text": "И не тождество если не тождество абсолютное то оно ничему не равно то есть оно. И себе не равно значит. Ну если уж мы берем формально мы же применяем нормальную логику все время на каждом шагу вот в формате логику применяем",
      "ParagraphType": 10,
      "OffsetSeconds": 986
    },
    {
      "Index": 53,
      "Text": "И получаем выводы но поскольку мы применяем противоречивому объекту получаем все время. Предположим мне было. Как вы понимаете самодвижение сущности. Как переход. Этой же сущности вы это уже сущны как не в этом",
      "ParagraphType": 10,
      "OffsetSeconds": 1000
    },
    {
      "Index": 54,
      "Text": "Вот я правильно сказал. Переход этой же сущности в эту же. Но как не в эту. Как другое но не вдруг. Другой вы не можете сказать что вы так сказать другим человеком вы. В ходе занятий. А науки логики. Выкрик ваша сущность переходит",
      "ParagraphType": 10,
      "OffsetSeconds": 1015
    },
    {
      "Index": 55,
      "Text": "Другую сущность более развитую что такое более разница. Это та же самая сущность. Мы более высокая. Вообще у гегеля вообще тема развития как таковой. Вот понятие развитие юрия что то не видно. Ты где. Хотя на самом деле все движение которое у него есть это движение низшего к высшему простому классному согласитесь",
      "ParagraphType": 10,
      "OffsetSeconds": 1038
    },
    {
      "Index": 56,
      "Text": "Вот вся к тебе книга сначала или до конца. Вся вот эта диалектика и это теория развития. А вот здесь она. Вот приведите на к сущности. Ну понятно с очень может другую переходите и вот видите в этом плане люди перерождаются",
      "ParagraphType": 10,
      "OffsetSeconds": 1059
    },
    {
      "Index": 57,
      "Text": "Из нормальных людей становится или наркоман или преступности или преступники они переходят переходят переходят. И все это своя сущность она не становится сущностью другого человека. Все равно она тождественно сама по себе",
      "ParagraphType": 10,
      "OffsetSeconds": 1075
    },
    {
      "Index": 58,
      "Text": "Ну вот именно в том смысле в каком можно понимать тождество а дальше. Когда гейгеры разбирают эти вопросы он говорит что они какого другого тоже а кто здесь но не таргессинова. Не бывает. Не бывает другого тождества хотя вот сколько бы ни",
      "ParagraphType": 10,
      "OffsetSeconds": 1090
    },
    {
      "Index": 59,
      "Text": "Обещали там математику арифметику везде. Значит что такое равенство а равно. Ну а ты слева. На 2 а справа. 1 слева трест другое справа жень сопри нынешних при нынешней технике когда мы. Координаты можно удары вычислять со спутника",
      "ParagraphType": 10,
      "OffsetSeconds": 1106
    },
    {
      "Index": 60,
      "Text": "Каждой а так в принципе. Значит у них разные вообще координаты не говоря уже о том что вы никогда не добьетесь абсолютно точного описания. Написали. И даже если будете штамповать. Все равно в этом виде",
      "ParagraphType": 10,
      "OffsetSeconds": 1125
    },
    {
      "Index": 61,
      "Text": "По скольку что таки даже если вы перейдете на. Более точный к этому подход то там есть. Движение молекулы движения а атомов и никак вам не получится добиться чтобы а было равно. То есть вот то что а равно а вот это вот понимание на котором построена вообще вся математика",
      "ParagraphType": 10,
      "OffsetSeconds": 1139
    },
    {
      "Index": 62,
      "Text": "И это абстракция. Интересное я по просто ранец. И вообще вот что такое разница вот скажите вот что такое равенство в математике. И вот вбиваю эту левую часть равноправных как может левая часть быть равна проводке у вас левой части равно правой",
      "ParagraphType": 10,
      "OffsetSeconds": 1157
    },
    {
      "Index": 63,
      "Text": "Как не может быть равны потому что 1 левая другая правая вы же сами сказали что 3 левые это правы как они могут быть равны. Они вообще повернуты не так. Теперь треугольничать как они равны бывают от того что вот их равенство поставишь между ними",
      "ParagraphType": 10,
      "OffsetSeconds": 1174
    },
    {
      "Index": 64,
      "Text": "Во 1 так обычно и не ставят. Просто говорят 2 треугольника равны а когда они а когда их накладывать ну и как вы будете когда накладывать у вас получится. Накладывать. Вот и сверху будете накладывать и верхний треугольник нижний треугольник спал будет сильно лежать это наезжающий и спокойный будет треугольник",
      "ParagraphType": 10,
      "OffsetSeconds": 1191
    },
    {
      "Index": 65,
      "Text": "Все еще разные треугольники. Ничего нет абсолютно. Так здесь сезон. Реальности. Реальности. В действительности. Еще круче будет ловить. Действительность не употребляют юрия а мы вот. Как продвинутый такой вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1211
    },
    {
      "Index": 66,
      "Text": "Да и соответсвенно вас правильно но не действительный. А действительность предполагает еще и действие там или кто говорит. Действительно это то что их действие себя проявляет. Если человек положительный",
      "ParagraphType": 10,
      "OffsetSeconds": 1230
    },
    {
      "Index": 67,
      "Text": "Положительно когда только никто действие проедаешься. А если ее это не проводится в действиях и у положительных недействительно. И его за это ну это к относится и к другому кому есть. Калорийность которых они проявляют к какому нибудь никому не коммунизму",
      "ParagraphType": 10,
      "OffsetSeconds": 1249
    },
    {
      "Index": 68,
      "Text": "А зато у нее есть под билет она ее не выбросит. Придет придет член. Идет замка водкой скажет. Каждый месяц они уплачены даже в компьютер через 3 месяца стали вопросы отключений. Вот. Почти 25 лет. Вот. Вот такое угол зрения которое надо взять потому что если мы хотим",
      "ParagraphType": 10,
      "OffsetSeconds": 1264
    },
    {
      "Index": 69,
      "Text": "Ты поняли или поймем. Что здесь вообще то и разрабатывается гегелем разрабатывается вопрос о самодиражении. А раз о самом движении. И не надо искать вот эту 2 в которую переходят. Это никакого 2. Вы же вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1292
    },
    {
      "Index": 70,
      "Text": "Есть какой то предмет. И он разбирается его сущность правильно ну хотя общество может быть предметом. Человек может быть. То что. Рассматривается при переходе к сущности но сдавать так. Уже рассматривается отрицание вот этого бытия вы от него уже никуда не уйдете",
      "ParagraphType": 10,
      "OffsetSeconds": 1308
    },
    {
      "Index": 71,
      "Text": "А раз вы отнюдь никуда не уйдете то ни в какой другой агуси вы не попадете. Значит вы должны двигаться. Как будет в пределах этого бытия. В пределах хотя здесь слово в его сущности. Значит сущность может перейти в другое бытие она не может перейти",
      "ParagraphType": 10,
      "OffsetSeconds": 1328
    },
    {
      "Index": 72,
      "Text": "Потому что переход состоялся бы тебе в сущность. Вот когда это сущно в себя вся пройдет. Вот тогда она перейдет в ваш дом. Конечно. Снятую сущность. Вот то есть до снятия как вы видите мы находимся. В начале до снятия когда небо",
      "ParagraphType": 10,
      "OffsetSeconds": 1345
    },
    {
      "Index": 73,
      "Text": "Вот когда она перейдет. Вот она она перейдет вот эта вот противоречия во что потом перейдет. Что скажет противоречить. По теории чувак что перейдет. Какую категорию. Что будет с противоречия. То ли стоит раньше было",
      "ParagraphType": 10,
      "OffsetSeconds": 1362
    },
    {
      "Index": 74,
      "Text": "Противоречия во что перейди. Вот мы будем рассматривать вот мы рассматриваем. Сейчас мы рассматриваем вот только вопрос а. Ай флекси. Какие какие виды инфекции были. И тут на самом деле особенно. Свободны все и нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1381
    },
    {
      "Index": 75,
      "Text": "Потому что растут. Это бытие возникает и тут же возникновение пропадает. Только возникает как отрицательная поэтому здесь есть. Момент предположения вот если мы что то. Предполагаем. Нет положены все. Если вы видимо идет переход",
      "ParagraphType": 10,
      "OffsetSeconds": 1399
    },
    {
      "Index": 76,
      "Text": "Переход в иное со снятием этого перехода. Ну все равно надо будет со снятием этого перехода это. Положенные в лексе. А если мы как бы. Если мы куда то переходим смотрим на положенное значит она откуда то идет",
      "ParagraphType": 10,
      "OffsetSeconds": 1421
    },
    {
      "Index": 77,
      "Text": "Значит это откуда идем мы это вот предположим. А раз предположим значит мы предполагаем что есть что то во мне хотя этого вид то что оно есть во мне тут же отрицается. Нет ничего во мне. Нет ничего тут внешнего",
      "ParagraphType": 10,
      "OffsetSeconds": 1435
    },
    {
      "Index": 78,
      "Text": "Потому что это сущность. Какой мне. А ну внешняя рефлексия где. В сущности это просто вид. Это просто мы когда мы говорим о рефлексе то мы значит этим это слово и означает что. Каждый раз отрицается вот то что",
      "ParagraphType": 10,
      "OffsetSeconds": 1447
    },
    {
      "Index": 79,
      "Text": "Применимо для бытия. А с другой стороны мы ведь наблюдаем это все умственным взором. И раз умственным взором мы все хотим картину получить такие зрительные а они не из этих. Дальше. А единство. В полагающей рефлексии и внешней рефлексии есть определяющий рефлексии",
      "ParagraphType": 10,
      "OffsetSeconds": 1463
    },
    {
      "Index": 80,
      "Text": "Пришли к тому о чем я и говорил. Об этом определение. Как вы вы должны определить через отрицание но отрицать то вам придется то что является отрицательным по природе. Причем. Само. Понимание сущности не позволяет нам прийти просто в бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1482
    },
    {
      "Index": 81,
      "Text": "Мы не можем прийти к бычьим потому что. Мы сразу упираемся в то что сущность это. Снятые бытия поэтому мы только можем. Что сказать бы с калиновым взять это бытие. В отрицании. Положено. Вместо этого получается 1 лишь положенность отсюда и положительная",
      "ParagraphType": 10,
      "OffsetSeconds": 1500
    },
    {
      "Index": 82,
      "Text": "Положительное потому что положительное не в отрыве от отрицательного. Никак вы не можете взять положительного. Вообще. Оторвавшись. Я повторяю свой вопрос вот. Мы потом будем рассматривать. Допустим доля кислот",
      "ParagraphType": 10,
      "OffsetSeconds": 1520
    },
    {
      "Index": 83,
      "Text": "И когда будем рассматривать тождество там уже прочие кажется. Мы выехали на оперативный простор когда мы рассматриваем. То мы. Понимаем что тоождество. Всегда то листво чего либо. Если дорис даже самим собой",
      "ParagraphType": 10,
      "OffsetSeconds": 1535
    },
    {
      "Index": 84,
      "Text": "Кто это моменты самого себя. Раствор действует и то и то и то. Для того чтобы о чем то говорить. То значит надо. Брать то здесь ничего то не то есть никакого другого понимания то есть. Просто не может быть потому что тоже есть вот так здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 1553
    },
    {
      "Index": 85,
      "Text": "В каталоге елка это елка. Запишите пожалуйста. Баран едет барон. Что можешь. Это легко мы произведемся. Абсолютная то есть это то есть. А кто рисует абсолютно совсем с чем. То есть оно содержит средний то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1573
    },
    {
      "Index": 86,
      "Text": "Как мне. Абсолютно не то здесь вот она так здесь. Потому что не то детство. Оно и не так действует. А не рождественское не то детство есть то есть. И вот мы. Пришли потом. Выясняется когда вы. Вы видите что раз они каждый в себе и момент другого то они просто",
      "ParagraphType": 10,
      "OffsetSeconds": 1594
    },
    {
      "Index": 87,
      "Text": "1 выступает как одинаковое. А другой как не одинаковый одинаковый если не одинаковый. Или когда мы говорим разные мы не указываем в каком отношении они отличаются. Разные и все. Не то здесь твои различия а просто разные",
      "ParagraphType": 10,
      "OffsetSeconds": 1621
    },
    {
      "Index": 88,
      "Text": "И наконец вот мы пришли к противоречию когда каждая сторона она вобрала в себя каждый момент. И то ждут истории что. Специалист по стойдистам здесь различие. Студия сама здесь. В токио с отличием. И вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1640
    },
    {
      "Index": 89,
      "Text": "Поскольку 1 сторона исключает другую ну как она ее исключает она и в себе ее исключает потому что каждый из стагнаций делает. Все моменты. В противоречии правильно. Каждая страна содержит в себе. Момент другой стороны как вот а как вот это мы уже для нас я бы стал привычным",
      "ParagraphType": 10,
      "OffsetSeconds": 1661
    },
    {
      "Index": 90,
      "Text": "Внимание потому что. Это вот. Более конкретное. Более сложное. А более сложно для нас проще. Для. Вы с приятелем. Потому что. Вот за абстрактные вещи которые. Составлять дорогу к этому они не очень. Понятно а тут уже были понятно",
      "ParagraphType": 10,
      "OffsetSeconds": 1679
    },
    {
      "Index": 91,
      "Text": "А каждая сторона. Включает все расположенные но это раз единство предполагает что у нас единственная. Степан степанычев значит если у меня с ним единственное. Раз единство значит. В настоящее единственное что я уже к себе в душе его имею",
      "ParagraphType": 10,
      "OffsetSeconds": 1698
    },
    {
      "Index": 92,
      "Text": "Это у вас степан степаныч. А он соответственно. Сердце свое. А как вы понимаете а в чем тогда единство. Если нет вот этого. В каждой стороне тогда нет единства. И вот это с другой стороны это я все таки это я и это",
      "ParagraphType": 10,
      "OffsetSeconds": 1714
    },
    {
      "Index": 93,
      "Text": "Все таки не смотря на то что я. Все серии предполагаешь вообще. Не отрицай а вот меня отрицай. А что он то это он а не я. Поэтому вот эта рефлексия которая имеется. Который соединяет и разделяет его. Эти 2 стороны исключающие вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1734
    },
    {
      "Index": 94,
      "Text": "Значит разрешается это противоречие во что она разрешается. Вот товарищ кто она знает давай еще раз давай в основание да. Я посмотрел понятно. Это не после этого говорит гогисау о началу потому что аналоги вообще не доказательства",
      "ParagraphType": 10,
      "OffsetSeconds": 1751
    },
    {
      "Index": 95,
      "Text": "Что вот кто то кажется похожим а раз оно похожее. То ничего вы не утверждаете про то что не похоже. Вот где какая гарантия что вот то что похоже раз оно еще и не похоже. Раз оно не похожее. То оно идет по другому пути",
      "ParagraphType": 10,
      "OffsetSeconds": 1778
    },
    {
      "Index": 96,
      "Text": "Другие могут быть результаты. Потому что тоже здесь абсолютного не бывает. Потому что то ли с роснетоождеством а раз ты нас не то ли с. Вы берете аналогию. То есть берете. Имеющее некое сходство с тем что вы рассматриваете и думаете лесхозная",
      "ParagraphType": 10,
      "OffsetSeconds": 1794
    },
    {
      "Index": 97,
      "Text": "С вами. А рыба с нами сходная у нее 2 глаза между прочим. И рот она может открывать. Поэтому можно смело прыгать с моста. Это по аналогии. Вот решается в основании то есть не пропадает это. И тогда уже вот это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1815
    },
    {
      "Index": 98,
      "Text": "Включение тогда как бы это основание из себя. Уже толкает. Ну куда она толкает. В сторону толкает ее уже наверх ближе к бытии. Да получается основание и основанное. Вот это основание основанное это уже такое",
      "ParagraphType": 10,
      "OffsetSeconds": 1833
    },
    {
      "Index": 99,
      "Text": "Противоречия где. Ну ясно что основанный ближе к бытию. Если можно говорить о близости. То есть оно примерно в таком. Соотношение что основания основаны. Они относятся к. Как в сущности. Но обе сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 1848
    },
    {
      "Index": 100,
      "Text": "Потому что это вот основанный тоже к сущности относится. То есть самой сущности. Различается противоречие между. В этом случае все как основание. И сущно все как основано. Потом она была начинает рассматриваться еще и условия",
      "ParagraphType": 10,
      "OffsetSeconds": 1867
    },
    {
      "Index": 101,
      "Text": "Это сущность во внешнем проявлении. Внешнее можешь. Но внешне может быть. В плане. Отрицание сущности. Они в том плане не жмете утверждения внешнего. Нет буквально в смысле слова вот так мы получаем. Существующие",
      "ParagraphType": 10,
      "OffsetSeconds": 1885
    },
    {
      "Index": 102,
      "Text": "И поэтому это существующий вот мы. Всегда и на занятиях тоже в красном экселе как то они скажут слово. Я его всегда устанавливаю и вы слишком много знаете потому что. Мы еще не знаем что такое существование",
      "ParagraphType": 10,
      "OffsetSeconds": 1902
    },
    {
      "Index": 103,
      "Text": "Ну хватит того что оно есть. Есть и все а существование. Что это значит. Оно есть в своих. В условиях. И. С основанием а посредствуюсь с основаниями и условиями. Вот все такое существующее и того вроде как тут начинают проступать",
      "ParagraphType": 10,
      "OffsetSeconds": 1915
    },
    {
      "Index": 104,
      "Text": "Это самое. Бытие. Ну поскольку оно отрицает. Основание отрицали. Когда она начинает выступать как бытие. Но это не бытие. Существование. А потом мы. Эту же картину. С усложнением видим когда у нас есть закон",
      "ParagraphType": 10,
      "OffsetSeconds": 1935
    },
    {
      "Index": 105,
      "Text": "Так некое основание да. Заявление. И у каждого явления есть закон. И вот тогда мы видим. Что вы тут появляетесь а являющуюся прям просессу. Рассматриваются как бы сие но только в бассейне оно спокойное",
      "ParagraphType": 10,
      "OffsetSeconds": 1955
    },
    {
      "Index": 106,
      "Text": "А явление оно совершенно не дает а ее уже это вот. Закон его отрицает. Это явление оно же все отрицание должно браться. Вот все что вы видите на явлении. Это не. Не запомню. Правильно. Вообще нельзя это брать то есть вы берете то что брать вообще нельзя",
      "ParagraphType": 10,
      "OffsetSeconds": 1970
    },
    {
      "Index": 107,
      "Text": "Правильно когда вы берете евреи но в чем вы смотрите на евреи. Вот говорите чайник а там уксус. Ну это и возможно. Нет такого закона чтобы наливать обязательно воду. Можно водку раньше когда. При царе было все по закону или в графичном подавали чай",
      "ParagraphType": 10,
      "OffsetSeconds": 1989
    },
    {
      "Index": 108,
      "Text": "Наливали туда коньяк. Так что явление солнца вокруг земли. Да. А дальше а дальше. Вот за этой самой являющейся сущностью дальше какая идет. Действительность ну как вот она а нет я спрашиваю вы такая выявленная сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 2008
    },
    {
      "Index": 109,
      "Text": "То есть она вот дальше пошла. Что она. Уже подтащила к себе это основание. Так что она вот прямо на этой самой. Ну почти бы зеем стала выявленная сущность но такое то есть она. Будущее на поверхность будучи явлением",
      "ParagraphType": 10,
      "OffsetSeconds": 2032
    },
    {
      "Index": 110,
      "Text": "Она. Уже соответствует сущности. Они просто ее отрицают. То есть какой то еще тут есть отрицание этого отрицания. Который делает ее вот выявляя сущность. И вот действительно вот и не так и много. То что является действительно",
      "ParagraphType": 10,
      "OffsetSeconds": 2048
    },
    {
      "Index": 111,
      "Text": "Все ли на поезд взяли билеты а билет недействительный. А что ты. Вот недавно было. Они действительно начали продавать мошеннические в большом количестве и до бумаги. Ну это часто бывает. Если вот там пожалуйста застрахуют все и нет такой компании",
      "ParagraphType": 10,
      "OffsetSeconds": 2065
    },
    {
      "Index": 112,
      "Text": "А бумажка есть ее купили а когда пойдут с этой страховкой. Чтобы сказать вы что принесли это бумага. Там же написано. О чем привести пример. Все помнят гробового. Это деятель который. Разработал. И тудику которую он",
      "ParagraphType": 10,
      "OffsetSeconds": 2093
    },
    {
      "Index": 113,
      "Text": "Обещал. Вот те люди которые поймите вместе. Все эти шарики обучались. Встречались и воскрешать своих родственников. И он не успешал никого. Чтобы его не взяли сразу. Он только обучал если вот я никого не могу",
      "ParagraphType": 10,
      "OffsetSeconds": 2114
    },
    {
      "Index": 114,
      "Text": "Но я вас могу научить как вы сокращать. И вот он говорит он научил как он. Решать и вспомнить эти женщины этого. Матери беслана. И сейчас. Которые потеряли своих детей они значит прямо это у гробового готовы были",
      "ParagraphType": 10,
      "OffsetSeconds": 2129
    },
    {
      "Index": 115,
      "Text": "Драться на смерть. Потому что гробовый. Вот он единственный человек вообще из страны обещал воскресить а вот. Подещали нет а вы вылезли не на злодеевые потому что. А гробовые единственные и порядочные человеки сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 2145
    },
    {
      "Index": 116,
      "Text": "Но не пообещал а обещал если вы очень. Причем у некоторых уже получалось он ведь. А как вот он уже ходит здесь. Вот уже ходит ходит здесь. Только. У вас никогда конфликтов не было у родственников. Не было",
      "ParagraphType": 10,
      "OffsetSeconds": 2158
    },
    {
      "Index": 117,
      "Text": "У меня на комплекте были вы подумайте и покопайтесь. На штаны поэтому не приходит ну я уже все сделала а дальше. А 30000 брал дешево за на этом все. Вот для того чтобы у него было все хорошо. Значит есть такая книга прогрывала нам в конце этой книги",
      "ParagraphType": 10,
      "OffsetSeconds": 2177
    },
    {
      "Index": 118,
      "Text": "Было написано поскольку моя однажды. Она очень красивая. Сотрудничал и нашел представителя в групповом. Вот там на ночь мне книжечка принесла книжечки там в конце. Ксерокопия. Свидетельство высшей аттестационной комиссии о присвоении доктора физико математической",
      "ParagraphType": 10,
      "OffsetSeconds": 2197
    },
    {
      "Index": 119,
      "Text": "Науки и профессора. Только там написано. Бак выше аттестационный комитет. Все остальное все. Очень хорошо все написано. Подозрительный для тех кто немножко знает этот. Систему. То что скажем если вы получили докторскую",
      "ParagraphType": 10,
      "OffsetSeconds": 2220
    },
    {
      "Index": 120,
      "Text": "Цепей победошу вы получили профессора. Так как минимум нужно год пробыть на должность. Професора. Чтобы потом получить звание. Это надо опять посылать в акбумаги это ученый совет должен. Делать. И вак в москве это решать",
      "ParagraphType": 10,
      "OffsetSeconds": 2236
    },
    {
      "Index": 121,
      "Text": "Так вот бак. Люди то не знают что вак это бывшая дистанционная комиссия. А там все бумаги написаны. Кондиционный комитет это никакой поддержки. Не является. Вы молитесь. Вот здесь прямо составить трое. Выглядят сонные комитеты и выдавать там сделать",
      "ParagraphType": 10,
      "OffsetSeconds": 2250
    },
    {
      "Index": 122,
      "Text": "И выдавать либо сердечко. Что вы там что хотите. Но от имени высшего дистанционного комитета а люди которые к вам будут таскать. Как книги мы не затрагиваем выше аттестационной комиссии там вот есть в москве высшая",
      "ParagraphType": 10,
      "OffsetSeconds": 2267
    },
    {
      "Index": 123,
      "Text": "Ну что она комиссия на свои выдает. А мы выдаем свои. И все. Да я это сразу сказал что он жулик скоро его посадят возможно и вас. Вот ну вот и его посадили и олег. Ну во всяком случае. И гробовые серии",
      "ParagraphType": 10,
      "OffsetSeconds": 2281
    },
    {
      "Index": 124,
      "Text": "То есть это бумаги все недействительны. А они есть. То есть такие такая ситуация когда есть я не действительно. У нас сколько было коммунистов. В этом самом кпсс 18. 18000000 а действительно коммунистов",
      "ParagraphType": 10,
      "OffsetSeconds": 2300
    },
    {
      "Index": 125,
      "Text": "Ну я думаю там где то вот уж 1000000 это не как то. Ну что то идет на высокие месячные. И то это на десятке. Это мои десятки тысяч ездят. А тысяч если а если коммунистами считать те которые за них. 3 источника 3 составных части",
      "ParagraphType": 10,
      "OffsetSeconds": 2320
    },
    {
      "Index": 126,
      "Text": "Пытаюсь озвучить. Вот она да что там. Уже на единицы сейчас пойдет. Тогда приходите к валерию александровичу он вам прямо список даст кому то. Который есть в россии. У него тоже есть такая и он их записывает",
      "ParagraphType": 10,
      "OffsetSeconds": 2340
    },
    {
      "Index": 127,
      "Text": "Вот причем. Разные степени в действительности. Мы что же понимаем что вот мы выдаем диплом. Да в красном университете но после этого надо еще долго долго заниматься. И никто не говорит что он наконец все",
      "ParagraphType": 10,
      "OffsetSeconds": 2360
    },
    {
      "Index": 128,
      "Text": "Вы уже настоящая. А это проявляется только. В течение всей жизни и в деятельности правильно то есть действительно. Является в деятельности. А если он только изучал то он и в деятельности не проявил то как вы его можете считать кому",
      "ParagraphType": 10,
      "OffsetSeconds": 2375
    },
    {
      "Index": 129,
      "Text": "Так так. Но он теоретик фейербахов. Типа этого и не дитя эти кланы они действительно диаретик но теоретик. Ну как вот бухарена. Да не на все не было. Этих. И законно считайся. И все партии. Но никогда не учился никогда не понимал вполне диалектиями",
      "ParagraphType": 10,
      "OffsetSeconds": 2392
    },
    {
      "Index": 130,
      "Text": "И поэтому его теоретические воззрения с очень большим. Сомнения могут быть. Отнесены к полдням марксистским он и не может. А желающих оказывается очень много вроде бы как. Вы либо такое время буржуазное вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2415
    },
    {
      "Index": 131,
      "Text": "Хотят назвать себя коммунистами это хорошо или плохо черт его знает. Когда будет много липовых коммунистов это хорошо. Ну так это плохо они может ждут что. Да они верят. Социалистической революции как если она наступит то они тут",
      "ParagraphType": 10,
      "OffsetSeconds": 2432
    },
    {
      "Index": 132,
      "Text": "Все набегут и будут садиться в кресло. Да как старый уже коммунист. Да и давно уже. Ну все говорит товарищ вы сделали дело можете уже освобождать. Мы вот люди солидные этим займемся. Вот такая получается",
      "ParagraphType": 10,
      "OffsetSeconds": 2449
    },
    {
      "Index": 133,
      "Text": "С этим картина. Кстати картина с. Вот этой самой рефлексии почему это бесконечное получается движение. Почему бесконечное движение оно пугает то есть мы бесконечность уже и не боялись. Рассматривали его",
      "ParagraphType": 10,
      "OffsetSeconds": 2465
    },
    {
      "Index": 134,
      "Text": "На личном быте правильно есть конечно есть бесконечно даже нас успокоить от того что. Я вот сказал кстати говорит что он вот. Момент бесконечно ему даже тепло как то стало на сердце. Не просто вот конечная что то",
      "ParagraphType": 10,
      "OffsetSeconds": 2480
    },
    {
      "Index": 135,
      "Text": "Всегда и на вечер да. Все что вы сделали никогда не пропадет. Все она обязательно. Оно уже. Оплатилась вплоть человеческую. Деятельность людей и так далее. Это хорошо а тут получается что вообще за бесконечное такое",
      "ParagraphType": 10,
      "OffsetSeconds": 2495
    },
    {
      "Index": 136,
      "Text": "И глаз не на чем остановить. Ну а какое может быть еще тут движение. Ничего конечно только все бесконечно и есть. То есть нам то хочется. Вот мы вроде смирились бесконечно. А где конечная как где конечная раньше был прошлый год смотрите или что",
      "ParagraphType": 10,
      "OffsetSeconds": 2514
    },
    {
      "Index": 137,
      "Text": "Уже конечного не будет. Уже конечно не будет все бесконечно. А что любит конечно отрицать что у тебя приконечная. А раз отрицается всякая конечная все что. Все что останавливается это все что становится",
      "ParagraphType": 10,
      "OffsetSeconds": 2535
    },
    {
      "Index": 138,
      "Text": "Чем то застывшим отрицается и что получается. Бесконечное движение или само движение ну вот скажем. Душа человека она все время изменяется. Все время развивайся или нет. А ну сочнешь. А что мне нравится слово душа",
      "ParagraphType": 10,
      "OffsetSeconds": 2548
    },
    {
      "Index": 139,
      "Text": "Вот когда душа уйдет вон тогда поймете. А бездушный человек бывает. Если бездушный бывает и тут душа сотрясание у него. Отрицание души. А душевный человек бывает перелазишь это то это напрасно. Это определенно с человека",
      "ParagraphType": 10,
      "OffsetSeconds": 2568
    },
    {
      "Index": 140,
      "Text": "Вот и живет и человек. Относится с вниманием ко всем остальным людям. А есть бездушие и люди. Нет у них души. И вы хотите сказать что я атеист и бездушные люди я чувствую куда. Вот на них так и нападает за тебя на ты а души а песни могут быть очень душевные",
      "ParagraphType": 10,
      "OffsetSeconds": 2587
    },
    {
      "Index": 141,
      "Text": "А вот те которые. Не бездушный я имею в виду некоторые. Представители терпельной конфессии могут в этот 5 и взрывать что ли. Так что душа в них точно. Как они считают они там. Или мы говорим о глубине души что имеется в виду",
      "ParagraphType": 10,
      "OffsetSeconds": 2612
    },
    {
      "Index": 142,
      "Text": "Повышает. Что ж такое. Я бы сказал. Распространенное поэтическое понимание сущностей. В общем правильно. А он и без души значит этот петушок. Черная душа. Ну что это такое оказывается. На дне души у него на гадость",
      "ParagraphType": 10,
      "OffsetSeconds": 2628
    },
    {
      "Index": 143,
      "Text": "Слушай если так отрицание. Ну сущность человека это уж точно не кости. Не мясо. Мы точно не орган не серединка и не боска. Даже не сердце про сердце мы точно знаем что. Бессердечный человек это не значит что ему поставили",
      "ParagraphType": 10,
      "OffsetSeconds": 2654
    },
    {
      "Index": 144,
      "Text": "У него сердце то есть. Вообще безсердечный. Но потому что имеется в виду отношение к другим людям правильно. Это имеется в виду. Сердечность говорят же сердечные отношения добрые отношения. То есть. Это проявление сущности человека и говорят проявление человеческой души",
      "ParagraphType": 10,
      "OffsetSeconds": 2677
    },
    {
      "Index": 145,
      "Text": "Я думаю это категория это не категория конечно. Чтобы научные да. Это категории. Определение нет это такая категория ну или такое понятие которое используется в языке и в общем оно. В этой самой сущности человека потому что к сущности человека",
      "ParagraphType": 10,
      "OffsetSeconds": 2695
    },
    {
      "Index": 146,
      "Text": "Вот сущность человека. Что в совокупности. Действительная сущность человека совокупность общественных отношений. А следовательно и душа абсолютно может быть только связана. С отношением к другим людям. Они я не просто что она вот у меня вот душа хорошая все вот получить",
      "ParagraphType": 10,
      "OffsetSeconds": 2714
    },
    {
      "Index": 147,
      "Text": "Вот если у меня такое отношение тогда это я никак не скажу что у меня хороший. Они может быть хорошие без. Из относительно домов. Как я веду себя. Вот это точно поэтому мы ведь. В ходе изучения науки логики мы не отбрасываем язык там и все его",
      "ParagraphType": 10,
      "OffsetSeconds": 2733
    },
    {
      "Index": 148,
      "Text": "Понятие. А мы просто углубляемся все понятия которые есть. Сущность тоже употребляет. Очень смешные так частные. А по отношению к людям душу. Душу употребляет. Обычные люди обычные люди между прочим. В своих действиях более диалектичны чем некоторые интеллигенты почему",
      "ParagraphType": 10,
      "OffsetSeconds": 2752
    },
    {
      "Index": 149,
      "Text": "Носитель знаний а он какой нибудь если он глупость какой нибудь. Запомнил. И в голосе убью потом у него голова пообщу в банк. И с ним бесполезно разговаривать. Человек. Который занимается практикой. Любой рабочий",
      "ParagraphType": 10,
      "OffsetSeconds": 2774
    },
    {
      "Index": 150,
      "Text": "Какую рабочую я накачаю его деятельность связана с постоянными. Для меня например поскольку фильмы в школе проходили. Самую практику на заводе были 3 года по 2 дня каждую неделю для меня было новостью что",
      "ParagraphType": 10,
      "OffsetSeconds": 2790
    },
    {
      "Index": 151,
      "Text": "Если там есть какой то. В китае потому оказывается она или в плюсе или в -. Пропуски и посадки такого не бывает чтобы детали. Вот как написано через жд восток а там написано + сока микрона и - сока. И никогда не получается ровно",
      "ParagraphType": 10,
      "OffsetSeconds": 2805
    },
    {
      "Index": 152,
      "Text": "Как вы хотели никогда не получается вообще. Никогда точно вообще ничего нет. Хотя вот скажем у нас был курс приближенное исчисление на матвекино. Так то у нас все точно и было. А тут ничего нет точно. Как бы вы не отмеряли",
      "ParagraphType": 10,
      "OffsetSeconds": 2821
    },
    {
      "Index": 153,
      "Text": "Ну я конечно смотрел как там в ульяновске насколько горизонтально. Ну вспомнил что. Как в общем горизонтально. Где мы можем найти абсолютную точность. Нигде мы не можем. То есть. Точно так же как мы не можем",
      "ParagraphType": 10,
      "OffsetSeconds": 2840
    },
    {
      "Index": 154,
      "Text": "Найти. Людей у которых нет яна в пути. А все равно. Вот делятся люди на сердечных душевно и так далее. Это кто такие в которых соответствует сущности человека. Это душевная идея я когда уже продлю по ложкам подарок",
      "ParagraphType": 10,
      "OffsetSeconds": 2864
    },
    {
      "Index": 155,
      "Text": "Сущность у них душа сущность ищейка прикольно и с черным. Душа псевдолесью что вас знать нет уж. Это вот основание этой выше. Основание тогда основание основанное из душа она тоже как. Высыпай по рисованию основанное",
      "ParagraphType": 10,
      "OffsetSeconds": 2882
    },
    {
      "Index": 156,
      "Text": "А вульгарная дирекция какая то пошла наульгарная дирекция для риддика для народа. А вы хотите быть этими мудрецами которые значит внутри себя говорят и никогда не переводить ни на какой язык чтобы. Как то люди приобщились хотя бы к выводам даже этой вашей диалектики",
      "ParagraphType": 10,
      "OffsetSeconds": 2913
    },
    {
      "Index": 157,
      "Text": "Ну выводы хоть. Как нибудь донесем каналы до народа или народ так народ берет на. 10 и тоботы. А народ скажет а вы сколько занимаетесь уже. Программы нет. Вот вот человек от народа сразу же от программы нет уже выборы уже выборы да еще не одни пройдут а детские кооперативы у него возрождаются",
      "ParagraphType": 10,
      "OffsetSeconds": 2930
    },
    {
      "Index": 158,
      "Text": "Какие кооперативы не сталинское возрождаться. А липа возрождается. Потому что это дюринговская кооператива они сталинские. Мелкая. Нет оно не мелко но мы же даже в крупном это просто какие кооперативы сейчас вот речь идет о народных предприятиях вот они народные как и они народные когда они не народу принадлежат а грубились",
      "ParagraphType": 10,
      "OffsetSeconds": 2962
    },
    {
      "Index": 159,
      "Text": "Гарантия есть народ или группа лиц вот эти. Есть законы народных предприятий. В 1998 году когда уже и не пахло никакой. Общаясь с алисой. 98. Ее 91 полностью ликвидировали. А в 98 году появились народные предприятия законы о народных предприятиях а сейчас вот их собираются создавать это что такое",
      "ParagraphType": 10,
      "OffsetSeconds": 2984
    },
    {
      "Index": 160,
      "Text": "Это кооперативы. Но в этом кооперативе вы будете хозяева и сами работаете. И будете в рыночном море плавать и тонуть. Как по всему миру эти кооперативы тонут. А что то будет хорошее дело в том что это кто такой или мелкий частный собственник но коллективный",
      "ParagraphType": 10,
      "OffsetSeconds": 3008
    },
    {
      "Index": 161,
      "Text": "Выборы кого выберут из логично выборг. У вас есть прогноз. Нет кого выберут то. Кто победит кто победит на выборах партии буржуазии или партии рабочего класса. Вы надо заняетесь от вопроса. Да подпольщик вот значит",
      "ParagraphType": 10,
      "OffsetSeconds": 3027
    },
    {
      "Index": 162,
      "Text": "Только в чем смысл нашего сегодняшнего. Ну так вот он душу нашу успокаивает все как то надо привыкнуть к этим категориям привыкнуть к тому что вот. Рефлексия это бесконечно. Бесконечное движение. Ну в этом бесконечном движении есть и определенность тоже",
      "ParagraphType": 10,
      "OffsetSeconds": 3058
    },
    {
      "Index": 163,
      "Text": "Ну она другая. Определенность тоже раз есть определенность то можно различать. Уже и можно различать разные флексии. Такие и такие и вот 1 рефлексия это. Отождества другая рефлексия. Различие. И различий разные бывают",
      "ParagraphType": 10,
      "OffsetSeconds": 3076
    },
    {
      "Index": 164,
      "Text": "Разные в том смысле что бывают различия. Просто разные. Когда. Не указаны да. А в чем разница то. Вот мы с вами константин очень разные люди. Что я сказал ничего особенного я не сказал. А почему сказать а в чем же хорошо разного",
      "ParagraphType": 10,
      "OffsetSeconds": 3093
    },
    {
      "Index": 165,
      "Text": "Ну рано и все. Разный потому что человеки ну это мы ладно с вами когда мы с жена расходится. Мы разные люди а раньше и думали они находятся. Когда женились так же не бывает а уже когда противоположные это вот классы",
      "ParagraphType": 10,
      "OffsetSeconds": 3110
    },
    {
      "Index": 166,
      "Text": "Противоположный. Это предполагает что они в 1 производстве между прочим. 1 производство есть единство здесь. Произвольно бензина что не бывает. Этого тут не надо ну просто разные нет уже покажите в ком единство",
      "ParagraphType": 10,
      "OffsetSeconds": 3129
    },
    {
      "Index": 167,
      "Text": "Если это рабочий так это рабочий капиталистов а не просто рабочий. Если он просто рабочий он не рабочий. Может там в каком нибудь потенциальном хозяйстве 1. Одиночку. Работает и все. И никого рынка нету",
      "ParagraphType": 10,
      "OffsetSeconds": 3145
    },
    {
      "Index": 168,
      "Text": "Никакого товарного хозяйства нет. А тут он рабочий. А кабель у тебя есть. Никакой не капиталист без рабочих. Писать все капиталисты а рабочие все ушли. Они могут на время хотя уйти обзабасовка. Она по закону у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 3161
    },
    {
      "Index": 169,
      "Text": "Допускается из сроки ее не определяется. Вот скажем в принципе. Такие рабочие. Если они достаточно хорошо организованы могут разорить. Специалисты целиком но если это будет рабочий все. Все рабочие этого капиталиста сейчас это трудно сделать потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 3175
    },
    {
      "Index": 170,
      "Text": "Крупные монополии у него много разных предприятий. А если прибыль приносит. И приносит ну если бы скажем рабочие все. Месяца добавлять почему скажем революция предшествует размаху вообще большой забастовочной борьбы",
      "ParagraphType": 10,
      "OffsetSeconds": 3194
    },
    {
      "Index": 171,
      "Text": "Когда начинается повсеместно. К капиталисту вообще ничего не могут и у нас даже по законам кто поддерживает во время забастовки порядок. На постущем предприятии кто. Отвечает забастовочный комитет а что он там нарешается",
      "ParagraphType": 10,
      "OffsetSeconds": 3209
    },
    {
      "Index": 172,
      "Text": "Это уже творчество хотите дружины хотите нанимайте охранные. Какие нибудь предприятия есть у вас много денег нет денег сами. Поддерживайся товарищи вот. Наш в нижнем новгороде тинькофф на максзаводе был",
      "ParagraphType": 10,
      "OffsetSeconds": 3232
    },
    {
      "Index": 173,
      "Text": "Присылачным рыбацком во время большой забастовки приходит товарищи. Сб спрашивает где как председатель подмосковного вы планируете пускать или не пускать генеральную деревню. Алиса во время забастовки. Ну вопрос резонный потому что вот пустишь",
      "ParagraphType": 10,
      "OffsetSeconds": 3255
    },
    {
      "Index": 174,
      "Text": "И ранний директор работает я вот поубью. На всякий случай не пускаешь можно не пустить. В целях в целях задержания в порядке безопасности. Ну народ уже ненавидит его и упустит а кто будет отвечать. Я не хочу отвечать мы его не пустим",
      "ParagraphType": 10,
      "OffsetSeconds": 3269
    },
    {
      "Index": 175,
      "Text": "А это то что единство мы же с ним одни. Это он наш же из за того что мы с ним 1 его хорошо знаем джуди. Потому что если бы мы не одни были не было единства мы не знали что он жорик мы думали что. Что он хороший человек а сейчас мы знаем кто он такой",
      "ParagraphType": 10,
      "OffsetSeconds": 3290
    },
    {
      "Index": 176,
      "Text": "То есть этот вопрос а единственный он. Предполагается. Даже против положатся обязательно пополняют единицы. Если единство нет никакой продибалы. Да полярные 1 полярная еще двухполярный северный. Ну из этого что следует из того что мы с вами",
      "ParagraphType": 10,
      "OffsetSeconds": 3304
    },
    {
      "Index": 177,
      "Text": "Вот рассмотрели сегодня из за следующего надо это все еще раз читать читать читать читать там мало страниц. Малую страницу. Лекси кирилл валерьевич вот эту книжечку легче носить чем дух которого держите в руках",
      "ParagraphType": 10,
      "OffsetSeconds": 3333
    },
    {
      "Index": 178,
      "Text": "Он читает 1 и то же место а вид что он читает всю книгу оно же единственное находится. Поэтому можно сказать. Читаю эту книгу целиком. Люди думают что умная такая толстая. Вопрос да таки мы прыгнули с моста",
      "ParagraphType": 10,
      "OffsetSeconds": 3363
    },
    {
      "Index": 179,
      "Text": "Благодаря здравому смыслу. А почему этого на себя мы не прыгали с ума. Я например добивался того что его изучили из паркинга. Товарищи гражданина горбачева как проводящую антинародную политику. А некоторые в этот момент прыгали с моста",
      "ParagraphType": 10,
      "OffsetSeconds": 3384
    },
    {
      "Index": 180,
      "Text": "Другие а с моста прыгал ельцин. Напоминаю почему вы говорите мы вы с нож с ельциным прыгали вместе что ли владимир. А он еще прыгнул в мешке между прочим ты вот я бы что то не прыгнул а его выкинули. Мишки вниз",
      "ParagraphType": 10,
      "OffsetSeconds": 3409
    },
    {
      "Index": 181,
      "Text": "Да не повезло не повезло. Так еще какие есть вопросы у нас. Существенно несущественно это просто как бы. Такое внешнее наблюдение. В частности. Или как это у меня что нибудь где нибудь. Я вижу что наблюдение слова",
      "ParagraphType": 10,
      "OffsetSeconds": 3427
    },
    {
      "Index": 182,
      "Text": "А рефлексия это где 1 из секса учности. Но само деление на существенно несущееся. Естественно вот как он говорит. Возвращает нас. Теперь на личном. Почему. Потому что то что вы. Если вы на самом деле думаете что вы",
      "ParagraphType": 10,
      "OffsetSeconds": 3452
    },
    {
      "Index": 183,
      "Text": "Вы вернулись назад сверху сидят и вы ошибаетесь и он вас возвращает и говорит. Несущественно на самом деле тоже. Точно относится к сущности. Ваше отделение надо брать. Вот это существенно набрать как сущность а не как оторванный от нее в идее",
      "ParagraphType": 10,
      "OffsetSeconds": 3470
    },
    {
      "Index": 184,
      "Text": "А это. Вот ну это вот. Это и есть видимость. Но это видимость самой сущной силы. Поэтому он переходит от этих. Категория существенная и существенная. Который. Кажется категориями. Где. К действительным категориям",
      "ParagraphType": 10,
      "OffsetSeconds": 3487
    },
    {
      "Index": 185,
      "Text": "Конечностей кажутся потому что они нехорошие. Они хорошими словами. Выражается кажется что несущественно это вот это то что бытие а оно небытие. Ну все равно бы тебе это снять то вы уже в сущности различаете убей",
      "ParagraphType": 10,
      "OffsetSeconds": 3507
    },
    {
      "Index": 186,
      "Text": "Священствующий где вы это различили. В какой сфере в сфере сущности. Ну раз пересохнет счет прокрутит. Это категории сущности. То есть а раз как только вы осознали что они категории. Уже их не будете называть",
      "ParagraphType": 10,
      "OffsetSeconds": 3523
    },
    {
      "Index": 187,
      "Text": "С участием несущественно скажите видимость причем но и скажите что. Видимость самой. Суви 1 уже движение. Нету 2 нету 2 а есть рефлектор. 1 правильно сущность как рефлексия себе самой 1 рефлексии а потом уже репрессивная а чтобы она была не 1",
      "ParagraphType": 10,
      "OffsetSeconds": 3537
    },
    {
      "Index": 188,
      "Text": "Сущность как вот этого движения. Потрясание всякого вот этого музея и 1 это 1 еще мы сталкиваемся 1 раз когда говорят не то. Взяли не так вы взяли вы взяли как 2 бытия извините так нельзя. Обратно. И мы производим это отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 3562
    },
    {
      "Index": 189,
      "Text": "Это вот еще мы производим снова этот. Описание. Как бы вспоминаем что мы попали. Сущности и должны об этом забывать. И дальше будем иметь. Это дело только сущностью которая пока выступает как видео. Ну понятно вы еще не докопались",
      "ParagraphType": 10,
      "OffsetSeconds": 3578
    },
    {
      "Index": 190,
      "Text": "Потом начинаем докапывать. Открывай вот здесь мы такапыываемся потому что мы берем. Это вот определение определение. Если всякая определенность есть. Это отрицание то. Определения. Это вот какой какая определенная",
      "ParagraphType": 10,
      "OffsetSeconds": 3592
    },
    {
      "Index": 191,
      "Text": "Сотрудничество которое нам на сумму. А тебе их проявлять себя как куда обо мне какое тут есть мнение никакого. Нет тут нету вы сущность это не выскочит. Значит и она и равна саму себе сущность. И неровно",
      "ParagraphType": 10,
      "OffsetSeconds": 3607
    },
    {
      "Index": 192,
      "Text": "Вот пожалуйста. Среди тоди своей не то аттестат ну так. Вроде по логике вещей куда деваться. То есть мы приходим к дорису и не додису. А дальше от ториса унитодиса уже различие. И так хотя бы виды этого различия",
      "ParagraphType": 10,
      "OffsetSeconds": 3621
    },
    {
      "Index": 193,
      "Text": "Противоречия противоречий потом разрешается разрешается основание разрешать оно борьбой против. Положеностей борьбой оно разрешается. Всегда. Они выборами. Выборами не разрешается. Поворачиваем между рабочим классом",
      "ParagraphType": 10,
      "OffsetSeconds": 3637
    },
    {
      "Index": 194,
      "Text": "Подожди. Разрешается ли с ним. Разрешается противоречие. А что это за теория какая разрешается что это к ней все все что снимать что снимать ну снимается тоже но это для снятия это весь уже. Уже речь это о снятии уже этого самого",
      "ParagraphType": 10,
      "OffsetSeconds": 3655
    },
    {
      "Index": 195,
      "Text": "Противоречия. Да ну так оно вот это вот. Для снятия конкретного снятия когда речь идет о снятии. Подняться слово разрешать с противоречия разрешается точно так же как и. Время разрешается от бремени у природы когда совершается то ли там слово разрешает противоречит тоже есть большой свой ребенок он должен",
      "ParagraphType": 10,
      "OffsetSeconds": 3679
    },
    {
      "Index": 196,
      "Text": "С 1 стороны свой наваляние в мире. А другой сериал там должен выйти из этого организма противоречить. Да ребенок твой остался. И казалось бы все 2 наличных. Получается молоко вот этого не было уже потом не сразу",
      "ParagraphType": 10,
      "OffsetSeconds": 3704
    }
  ]
}