{
  "Pars": [
    {
      "Index": 0,
      "Text": "Так короче давайте начнем очередное заседание значит мы с вами пытаемся. Научиться правильно выводить. Менее простых. Более сложной категории. Вообще понятия простого и сложного относительно. Есть что нибудь абсолютно простое",
      "ParagraphType": 10,
      "OffsetSeconds": 48
    },
    {
      "Index": 1,
      "Text": "Нет ну вот наверное абсолютно простые можно считать только чистые бытие вообще остальные категории которые его включают раз. Следующая категория включает в себя все предыдущее. Вот так сказать каждый следующий в этом смысле сложнее предыдущий",
      "ParagraphType": 10,
      "OffsetSeconds": 73
    },
    {
      "Index": 2,
      "Text": "То получается что. По отношению к предыдущей следующие сложнее. Более того. Вот у гегеля такие выражения идут систематически что вот эта категория это истина. Предыдущий. То есть пока вот вы разбираетесь в этой категории и идет речь о том что она такая пытаются разобраться наконец понял",
      "ParagraphType": 10,
      "OffsetSeconds": 89
    },
    {
      "Index": 3,
      "Text": "Потом переходишь. Переход к следующей категории. И как только перешел оказывается вот эта категория к которой пришли листья на той. И то что представление что мы получили истину оно как то тут снимается оказывается истина это вот это",
      "ParagraphType": 10,
      "OffsetSeconds": 111
    },
    {
      "Index": 4,
      "Text": "Когда мы все это разберемся то истинно это и оказывается следующая категория и так. И так так идет. Это весь процесс поэтому самое важное. Вот на чем мы бьемся. 3. Изучение науки логики и что. Вызывает у нас значительные трудности и у всех вызывает",
      "ParagraphType": 10,
      "OffsetSeconds": 125
    },
    {
      "Index": 5,
      "Text": "Кто как правильно изучает науку логики. Это вот именно это вы видите движение если мы. Начнем перечислять категории или давать просто определение отдельных категорий во 1. Определением каждой категории скажем объяснением того",
      "ParagraphType": 10,
      "OffsetSeconds": 143
    },
    {
      "Index": 6,
      "Text": "Кто его представляет собой эта категория является весь путь. К этой категории. Весь поэтому строго говоря если вас спросят а что такое нечто. Как надо объяснить. Наймем чистое посеем. И вот дойдем на нечто это объяснение того что такое что такое наличное бытие вот",
      "ParagraphType": 10,
      "OffsetSeconds": 158
    },
    {
      "Index": 7,
      "Text": "Поймем чистое бычье. И так и до этого. Что такое качество. Опять. Другое дело что. Начинаю мы с того самого абсолютно простого то есть чисто бытия. А доходим сюда до какого то значения того. Которая. Предлагается рассмотреть разобрать и объяснить",
      "ParagraphType": 10,
      "OffsetSeconds": 179
    },
    {
      "Index": 8,
      "Text": "То есть по сути дела каждая категория следующая и эта цепочка всех предшествующих категорий. И не такая цепочка как простая цепь когда они просто совершенно одинаковые и там другой включены. А наша держится",
      "ParagraphType": 10,
      "OffsetSeconds": 201
    },
    {
      "Index": 9,
      "Text": "Другой то есть каждый. Из раскрывается каждая категория появляется более сложной которая содержит ее и что то еще. Потом опять ее и что то еще. Итак. Мы и двигаемся. Дело в том что поскольку на сегодняшний день изучение",
      "ParagraphType": 10,
      "OffsetSeconds": 215
    },
    {
      "Index": 10,
      "Text": "На эпилоге перестало быть таким единичным автором. И очень многие уже люди изучают и в том числе. У меня уже достаточно большая переписка. С некоторыми товарищами. Причем. Наблюдаются здесь минусы разные значит некоторые товарищи читают на уклонке но еще не имеют",
      "ParagraphType": 10,
      "OffsetSeconds": 232
    },
    {
      "Index": 11,
      "Text": "Так это не просто грамотность русского языка у них есть такое стремление. Ты что то написать критически рассмотреть разобрать. Ну не хватает просто скотелтментарного образования по части. Грамотность элементарная",
      "ParagraphType": 10,
      "OffsetSeconds": 251
    },
    {
      "Index": 12,
      "Text": "Другие. Уже читает далеко уже учение о понятии читает по сравнению с ними мы с вами. Очень далеко отстаем. Но. Они пытаются вот эти вот знания которые они получили из 3 тома. Применить 1 или из 2 то оно применить к 1 то есть нормально",
      "ParagraphType": 10,
      "OffsetSeconds": 269
    },
    {
      "Index": 13,
      "Text": "Кто правила которые. Которого следует придерживаться а правила состоит в том что. Мы должны более плотные категории объяснять не за что более гибнутных категорий. А объяснять мы должны более просты это не значит",
      "ParagraphType": 10,
      "OffsetSeconds": 289
    },
    {
      "Index": 14,
      "Text": "Это не значит что дальнейшее движение не освещает нам. Те категории которые мы уже прошли. И более ярким светом да мы ярче. Представляем лучше понимаем и так далее точно так же ведь даже и в математике",
      "ParagraphType": 10,
      "OffsetSeconds": 306
    },
    {
      "Index": 15,
      "Text": "Скажи мише кто не очень. Поставить такую задачу определить что такое точка. Что такое плоскости что такое. Прямая. То ли вопрос о том а что это такое никто ответить. Не может. Почему. Потому что ответ на этот вопрос должен был бы содержать",
      "ParagraphType": 10,
      "OffsetSeconds": 322
    },
    {
      "Index": 16,
      "Text": "Указание на то что точка состоит из того то или вытекает из этого она. И чего не состоит. Ничего не вытекает а наших простейший элемент раз она простейший элемент что более простого нету. Если нет более простого нельзя ее и определить",
      "ParagraphType": 10,
      "OffsetSeconds": 341
    },
    {
      "Index": 17,
      "Text": "Поэтому она и числится в математиках как неопределяемое понятие. Неопределяемое понятие и вот несмотря на то что вроде бы в математике что то оказывается все выводится и так далее. А в основание лежат. Неопределяемые понятия и аксиомы",
      "ParagraphType": 10,
      "OffsetSeconds": 358
    },
    {
      "Index": 18,
      "Text": "Еще раз это теорема это теорема догадывается а почему это такие положения которые берутся без доказательства берутся и кладутся просто. И вот на них там все дальше строится. Вот такая. Получается картина",
      "ParagraphType": 10,
      "OffsetSeconds": 375
    },
    {
      "Index": 19,
      "Text": "А что из этого следует из этого следует то что. Конечно люди понимают что такое точка что такое плоскость что такое прямая но уже понимает благодаря тому что они дальше прошли. И как бы смотрит на это более простое через более сложное",
      "ParagraphType": 10,
      "OffsetSeconds": 390
    },
    {
      "Index": 20,
      "Text": "Потому что только тогда и видно какова. Точка насколько она сроста если вы уже пошли дальше. Перешли к более сложным категориям так что идет и обратный процесс чем дальше мы идем. Тем лучше мы понимаем более простые категории которые с которыми мы имели дело",
      "ParagraphType": 10,
      "OffsetSeconds": 406
    },
    {
      "Index": 21,
      "Text": "Другое дело что если мы вот этот путь разорвем этой дороге мы не видим. Тогда мы нарушим то правило которое легли подчеркивать что. Нужно брать. Результат вместе с процессом. На 1 если вы берете результат не вместе с процессом",
      "ParagraphType": 10,
      "OffsetSeconds": 423
    },
    {
      "Index": 22,
      "Text": "Он не результат. С каким процессором с процессором который привел к этому результату. А если мы вот эти самые разрывы сделаем. То в общем непонятно почему вдруг. Вот за этими категориями должна советовать вот это совершенно непонятно это ничем не объяснило",
      "ParagraphType": 10,
      "OffsetSeconds": 439
    },
    {
      "Index": 23,
      "Text": "Ну или можно сказать так а так вот науки логики там вот мы можем посмотреть. Оглавление и очень быстро. Когда это изучение превратить в очень быстрое. Запоминание того что зачем идет. Есть собственно говоря 3 таких логических цепочки",
      "ParagraphType": 10,
      "OffsetSeconds": 456
    },
    {
      "Index": 24,
      "Text": "И 3 соответствующих издания это наука логики большая логика. Это энциклопедия философских навыков в ней мало логика. Как 1 том. У тебя в голове есть философских наук и есть еще. В двухтомник избранных произведений гегеля",
      "ParagraphType": 10,
      "OffsetSeconds": 473
    },
    {
      "Index": 25,
      "Text": "Философская пропи девочка пропиленка пропиленчик а эта продавцовка как бы для школьников. Для гимназистов. И категории там расположены и там и там и там. В 1 и том же порядке. И казалось бы что так вот много занимался вот этим делом на углы где там все подробно и столь сложно",
      "ParagraphType": 10,
      "OffsetSeconds": 490
    },
    {
      "Index": 26,
      "Text": "Давайте возьмем малую логику. Это будет легче или сложнее. Чем отличается малуевка от большой но это во 1 учебник для вуза. Да его написал. Дивиль когда уже был профессором. В берлине и вот так сказать написал краски",
      "ParagraphType": 10,
      "OffsetSeconds": 510
    },
    {
      "Index": 27,
      "Text": "Такой учебник который соответственно переходы. Так подробно не излагает. Поэтому по нему. Как говорится быстрее но труднее быстрее в смысле того что ты можешь охватить быстрее взглядом и тягой горе. Но понять быстрее не получится потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 528
    },
    {
      "Index": 28,
      "Text": "1 дело обстоятельное подробное разъяснение а другое дело вот такой. С браткой. Такие краткие планчики есть в начале каждого кусочка. Из большой логики правильно сначала объявляется этот переход. А потом осуществляется",
      "ParagraphType": 10,
      "OffsetSeconds": 546
    },
    {
      "Index": 29,
      "Text": "Объявляется потом осуществляется. А если возьмете философскую пропедевщику. Там же вообще вот все это вот примерно. В такую толщину выкладывается а вот вся эта цепочка к категории идет. То есть как бы людей приучают школьников",
      "ParagraphType": 10,
      "OffsetSeconds": 558
    },
    {
      "Index": 30,
      "Text": "Спасибо большое. Превышает гимназистов к тому чтобы они. Просто привыкли к этим понятиям чтобы они не смотрели на них как на что то дикое. Потому что надо сказать что некоторые понятия которые используются в науке логике",
      "ParagraphType": 10,
      "OffsetSeconds": 573
    },
    {
      "Index": 31,
      "Text": "Они не в ходу у нас. В философии не в ходу или наоборот выдергивает и что то носится с ними как. Списанной дорогой например. Категория. Существование. Она используется как. Отдельная категория и целые на ней строятся философией",
      "ParagraphType": 10,
      "OffsetSeconds": 588
    },
    {
      "Index": 32,
      "Text": "Вырвать из всего этого контекста вот эту. По категории вот с ней ходить. А если вы ее рассматриваете отдельно это существование это никакое не существование а просто. И соответственно из него никакого понятия потом и не выйдет",
      "ParagraphType": 10,
      "OffsetSeconds": 611
    },
    {
      "Index": 33,
      "Text": "Недействительности из него не выйдет ни явлений не выйдет. Существование как существование ну очень шумная эта компания и как всегда. Пустое ведро гремит конечно. Значительно громче чем полный. Экзистенциализм",
      "ParagraphType": 10,
      "OffsetSeconds": 625
    },
    {
      "Index": 34,
      "Text": "Есть учения понятий а есть. Так называемый. Искусство понимания. Современный. Если чего то понять это ерунда а вот есть искусство понимание. Герменевтика. Я знаю это слово. Да а что это означает искусство понимание то есть если вы понимаете это еще не то а вот искусство понимает",
      "ParagraphType": 10,
      "OffsetSeconds": 641
    },
    {
      "Index": 35,
      "Text": "И как по какому ведомству это надо числить. Вообще у гегеля в феноменологии духа говорится о том что. Имеется 3 формы постижения мира религиозные. В образах и в понятиях. И притяжение в понятиях. Это высшая форма",
      "ParagraphType": 10,
      "OffsetSeconds": 670
    },
    {
      "Index": 36,
      "Text": "А если это искусство понимания то куда его. Туда его наверное по сюжету не в образах. И поэтому вот люди на этом пересечении. Если их схватишь. Заколбасовская и так сказать проблема мы ее искусство. А если за искусство они говорят их можно не искусствоведом а философы их от него платишь",
      "ParagraphType": 10,
      "OffsetSeconds": 686
    },
    {
      "Index": 37,
      "Text": "Даже как. В свое время марс говорил про кодона нищету философии. Во франции. Где философия была плохо развита. Его считали великим философом. А в германии где как раз. Ну волокимое экономическое. А в германии",
      "ParagraphType": 10,
      "OffsetSeconds": 707
    },
    {
      "Index": 38,
      "Text": "Там где философия была правит закупка. Хорошо. И уезжали плохим пилотством но хорошим экономистом а он не то не другой. Поэтому вот маша и написала на. Его книгу. Философия нищеты такой ответ. Не счета",
      "ParagraphType": 10,
      "OffsetSeconds": 726
    },
    {
      "Index": 39,
      "Text": "Философия. Ну это все воспроизводится и повторяется. Причем. Несмотря на то что мы уже с вами далеко ушли. И материалистических толковым я вот не могу не удержаться и не рассказать вам эпизод который. Подошел совсем недавно и вдобавок вот у нас на кафедре",
      "ParagraphType": 10,
      "OffsetSeconds": 744
    },
    {
      "Index": 40,
      "Text": "Социальный философию философии истории пришел наш аспирант. Делать доклад. Как которая у нас была посвящена в основном не этому а фонду все. 5 человек проходили на конкурс так сказать рассказывали что они сделали какие работы",
      "ParagraphType": 10,
      "OffsetSeconds": 763
    },
    {
      "Index": 41,
      "Text": "И вот наконец. Все доложили проголосовали и дали слово аспиранта и вот он рассказывает. Проблемы которые он занимается. Событие. Видео про странствий. И суть того что нам рассказывать доклады. Состоишь в том что вот если",
      "ParagraphType": 10,
      "OffsetSeconds": 777
    },
    {
      "Index": 42,
      "Text": "Мы осмыслили это событие. Если люди осмыслили то если она у вас в смысле она то оно есть. А если оно не осмыслено то и нет. Я так я так аккуратно спрашиваю так вот не стал вот так вот резко. Как некоторые так сразу",
      "ParagraphType": 10,
      "OffsetSeconds": 798
    },
    {
      "Index": 43,
      "Text": "Я спрашиваю а сколько человек должно вас мыслить это. Посмотрите чтобы оно было. Потом он чай говорил да так подумал на ответ. Потом это не то что вот мы сейчас с вами в кружке этот я профессор кафедры у нас пират",
      "ParagraphType": 10,
      "OffsetSeconds": 815
    },
    {
      "Index": 44,
      "Text": "Так сказать у нас в зале положение с нем так. Не одинаковые. Потому что еще неизвестно а как там будет обсуждение я в этом буду. И вот особенно насторожился. Товарищ мараков который сразу тоже объявился этой",
      "ParagraphType": 10,
      "OffsetSeconds": 829
    },
    {
      "Index": 45,
      "Text": "Это субъективный идеализм. Так сколько человек не только подмогает но не менее чем 1. Поэтому. Вот. Тут мы конечно иногда думаем что у нас там сложно не получается и так далее. Я хочу сказать что идут и другие процессы и процессы когда люди удаляются знаете как бывает ракета 1 ракета летит на луну",
      "ParagraphType": 10,
      "OffsetSeconds": 843
    },
    {
      "Index": 46,
      "Text": "А 2 вот она уже никогда не вернется куда то полетела. Не кончится связь не оборвется и пока все питание не закончится. И пока голодовка не закончится. Я не думаю что там кто нибудь. Проголодать 50 дней как некоторые у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 868
    },
    {
      "Index": 47,
      "Text": "Переголодаторы было известно что. 40 дней максимальный срок. Который можно прожить. Так ну вот это к вопросу о том почему мы. Почему мы столь тщательно сместимся. Проходим поедем. Двигаемся. Ну вот в частности",
      "ParagraphType": 10,
      "OffsetSeconds": 886
    },
    {
      "Index": 48,
      "Text": "Сегодня мы я думаю должны попытаться продвинуться в области понимания конечного и дальше. Значит в конечном мы различили 2 противоположных момента правда. Надо определить что такое конечная вспомнить что такое конечная и пойти дальше",
      "ParagraphType": 10,
      "OffsetSeconds": 906
    },
    {
      "Index": 49,
      "Text": "Вот я смотрю на меня смотрит тачка утюг я понял что. Он готов. За лучшее считаешь лучше начать вначале потому что сразу можно сказать а вы продолжаете ну он уже выиграл это правильный тактик акций. У нас мечта",
      "ParagraphType": 10,
      "OffsetSeconds": 922
    },
    {
      "Index": 50,
      "Text": "Границы. Ну это как то вот вы. Как вы легко к этому относитесь в какой границе. Нет вот как бы границы вот вот этот стол границы между нами. Да а вот ваша одежда не граница ваша. А позже не граница ваша",
      "ParagraphType": 10,
      "OffsetSeconds": 938
    },
    {
      "Index": 51,
      "Text": "Так вы о какой границе идет речь. Вот и вы там пропустили какой границей. А к этому а к этому. Вот так это его определенность и его определенность не вообще определенность это тоже определенность что вы по ту сторону от стола",
      "ParagraphType": 10,
      "OffsetSeconds": 961
    },
    {
      "Index": 52,
      "Text": "А его собственная определенность потому что та самая определенность которая соединяет и разделяет больничный. Но это его собственная определенность. Он. Если вы это не возьмете то вы не докажете что он есть в своей границе",
      "ParagraphType": 10,
      "OffsetSeconds": 982
    },
    {
      "Index": 53,
      "Text": "Потому что как вы докажете что вы есть в своей границе что вы это вот стол. Вам трудно это будет доказать потому что мы сразу возьмем и начнем тащить к себе. У нас больше поэтому они кстати товарищи у вас так скажем не надо рваться",
      "ParagraphType": 10,
      "OffsetSeconds": 996
    },
    {
      "Index": 54,
      "Text": "То есть. Вот нельзя пропустить здесь. Иногда вот кажется что ну потому что там новых. В принципе правильно что значит в принципе правильно надо вот не вывести дальше из этого. То есть нечто взятое. Со своей",
      "ParagraphType": 10,
      "OffsetSeconds": 1011
    },
    {
      "Index": 55,
      "Text": "Нет и монетный гранит со своей монетной гранью. Внутренний момент на это внутреннее присуще это вот та граница. Который является его определенностью а там уже внутренне внешним и об этом же тоже там есть с ней связано в себе в эти",
      "ParagraphType": 10,
      "OffsetSeconds": 1027
    },
    {
      "Index": 56,
      "Text": "И в нем бытие правильно. С этой границы определение это в нем бытие. Ведь граница ведь как получилось что у вас есть. 1 у вас есть уже нечто. Как единство 2 нечто как становление и оно уже положено как становление",
      "ParagraphType": 10,
      "OffsetSeconds": 1043
    },
    {
      "Index": 57,
      "Text": "И положено он как. И на бытие. Что 1 маме не просто 1 2 других или 2. 2 каких то нечто 1 нечто. 1 качество качественное на бытие а раскачественное на бытие. Определенность. А этого нечто это она связана с его определением правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1061
    },
    {
      "Index": 58,
      "Text": "А дальше уже то что за границей это уже что. Нет. Это не бычье длинно. Где длино было тогда когда вы нечто посматриваешь счет. Как изменяющийся. А вот когда вы берете уже несколько обновлений это небытие для иного там иное",
      "ParagraphType": 10,
      "OffsetSeconds": 1084
    },
    {
      "Index": 59,
      "Text": "Качественная на пути 2 качества 2 качества различных. 1 из них нечто другое. Иное и уже не может сказать что это все равно 2. И диванически одинаковых нет. 1 нечто это определение. А другое нечто. Это. Характер",
      "ParagraphType": 10,
      "OffsetSeconds": 1104
    },
    {
      "Index": 60,
      "Text": "Ну а до скольки ты разные живешь ты жадный. Определенности равные видите 1 из определений такое характерное что они качественные не. Они просто 2 каких то нечто. Это не просто 2 случайных. Вот они разные вот поэтому тут гейди прям пишет имеет место качественное и на босие",
      "ParagraphType": 10,
      "OffsetSeconds": 1124
    },
    {
      "Index": 61,
      "Text": "То есть эти 2 нечто в этом становлении. А поперлась еще 1. На данный момент эти определенные характеры. Да определенно сейчас да. Но 1 вот эта определенность которая 1 она для. Для нечто на определение",
      "ParagraphType": 10,
      "OffsetSeconds": 1144
    },
    {
      "Index": 62,
      "Text": "А это же определенность для. Леново. Нет вернее и со стороны взятой со стороны этого нечто. Она и характер для этого не ищет. А с другой стороны оборот. Видела. То что является характером наверное определение для другого не читает",
      "ParagraphType": 10,
      "OffsetSeconds": 1168
    },
    {
      "Index": 63,
      "Text": "Просто это становление они же на равных. А то что является определением для этого нечто является характер для того. Ну потому что то что за границей то что то. Вот эти вот вовне. Чтобы это уже характер",
      "ParagraphType": 10,
      "OffsetSeconds": 1187
    },
    {
      "Index": 64,
      "Text": "Так. Значит ира что то было как то непонятно ну сейчас. Как бы отбеленность 1. Определенность 1 может она не можем. А дальше у каждого нечто есть определенность. Определенности есть безусловно. И качественной и определенной",
      "ParagraphType": 10,
      "OffsetSeconds": 1205
    },
    {
      "Index": 65,
      "Text": "Ну и что а где если вы скажете определение может быть у того ничто и у другого нечто как. А что может быть нечто без определения. А что она вот чем чем это иное вы что у вас это. Как то вы его в дискриминации подвергаете",
      "ParagraphType": 10,
      "OffsetSeconds": 1235
    },
    {
      "Index": 66,
      "Text": "Все делегации почему у вас 102 нечто. То есть иное не имеет определения. Если это становление это 2 одинаковых 2. Момента. 2 причем 2 каких момента 2 нечто. Почему у этого нечто есть определение а у того нечто нет определения",
      "ParagraphType": 10,
      "OffsetSeconds": 1250
    },
    {
      "Index": 67,
      "Text": "Интересное дело. Так а характер то характер то у этого 1 нечто. Это чей характер. То есть на самом деле эти 2 нечто неразрывных установлений. Восстановление это 2 этих места они как моменты тоже время. Давай правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1267
    },
    {
      "Index": 68,
      "Text": "Почему же нельзя рассматривать и. Одновременно вот. Так сказать это вот эту самую определенность она выступает. Применительно. Этом 1 нечто как определение ко 2. У меня сейчас как характер. Так. Но со стороны этого нечто 1 нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1288
    },
    {
      "Index": 69,
      "Text": "А с другой стороны если взять. А с другой стороны счета и взяли потому что мы же не выбирали какой брать. Какая разница. Значит раз с другой стороны можно только сказать то же самое и там видимо. А на это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1307
    },
    {
      "Index": 70,
      "Text": "Поступает как определение здесь как характер. Тогда вам нужно показывать что если вы берете данную определенность со стороны этого не еще как то говорите. То бытие для иного например которое будет характером",
      "ParagraphType": 10,
      "OffsetSeconds": 1318
    },
    {
      "Index": 71,
      "Text": "Зеленый характер зеленого нехарактера. Вот видишь как бы все еду определенных взятых. Ну так на метр взят определенности. Определенно. Так она уже определенность другого нечто. Раз уже качественным бытием вы",
      "ParagraphType": 10,
      "OffsetSeconds": 1333
    },
    {
      "Index": 72,
      "Text": "Как вы все таки считаете. Положены у нас нечто или еще то пополагается. Если она положена уже нечто так 2 нечто. Да какой там момент оно само это вот каждый из этих. Нечто. На момент они в то же время моменты они неразделимы",
      "ParagraphType": 10,
      "OffsetSeconds": 1355
    },
    {
      "Index": 73,
      "Text": "Они неразделимы потому что их 1 определенность но они 2 месяца полноценные полнокровные они какие то там это не в себе а в икее в икее для иного это. 1 нечто и 2 нечто только 1 есть нечто другое иное раньше",
      "ParagraphType": 10,
      "OffsetSeconds": 1372
    },
    {
      "Index": 74,
      "Text": "Безразлично было что брать за нечто что за иное правильно. Нет не поняла с этой стороны определение посмотреть то с другой стороны опять нет но они. Это мы с вами качественно иные что с моей стороны вот я 1",
      "ParagraphType": 10,
      "OffsetSeconds": 1385
    },
    {
      "Index": 75,
      "Text": "Ой что с вашей вы адириатровой. Мы качественно иные и все равно с какой стороны не смотрели. Это не 2 экземпляра юркова и не 2 экземпляра попова. А этот кашный лев. Почему это все равно. Юрков настаивает что он не юрков а попов а сынок",
      "ParagraphType": 10,
      "OffsetSeconds": 1399
    },
    {
      "Index": 76,
      "Text": "Основываясь на том что у моего деда прозвище было верхом. В этом что то есть. У нас в деревне никаких поповых не знали юркову. Если это принять во внимание то да я согласен. Ну а как а как вы это понимаете вы что ж с этим бы земли иного так выходите",
      "ParagraphType": 10,
      "OffsetSeconds": 1418
    },
    {
      "Index": 77,
      "Text": "Вы же взяли определенность но уже определенность взяли как бытие. Она уже не как бы тебе для иного она бытие уже вот это характер это уже. Берется не как момент. Нечто. Как бы сиэтле как другое нечто теперь",
      "ParagraphType": 10,
      "OffsetSeconds": 1448
    },
    {
      "Index": 78,
      "Text": "То есть другое время сначала взяли момент потом взяли как бы. Вот и когда мы его посмотрели на эту определенность. Которая есть лишь бы те или иные но вот тогда оно стало нечто. Ну иным как бы характером",
      "ParagraphType": 10,
      "OffsetSeconds": 1464
    },
    {
      "Index": 79,
      "Text": "Ну вот такая она стала именно он уже ну этот момент был. Оно и сейчас есть момент но этими моментами это является не в себе в эти в эти 2 новые моментом это является нечто иное но раз нечто иное. А что у иного нет определения",
      "ParagraphType": 10,
      "OffsetSeconds": 1480
    },
    {
      "Index": 80,
      "Text": "Как то это странно. Нет ничего не написано эту тему у гегеля но это по моему странно было непонятно почему характер характер данного ничто в другом случае становится определением иного. Это как то ну потому что если то это бытие длинного появилось если это иное появилось из бытия для иного",
      "ParagraphType": 10,
      "OffsetSeconds": 1498
    },
    {
      "Index": 81,
      "Text": "Тут это а ты его. Это его определение. Как это было я и говорю покажите чтобы сильные новые это то же самое для иного что и все что в нем бытие. И как гостиница не в учебе и новая это уже. Что я теперь",
      "ParagraphType": 10,
      "OffsetSeconds": 1516
    },
    {
      "Index": 82,
      "Text": "Уже нет бычарли иного. Уже есть и новые. У которого а вот определенность это вот нечто. Которые есть лишь бы сели но вы бы ее стали рассматривать и она при этом она растворилась она превратилась. Из определенности в бытие наличные бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1530
    },
    {
      "Index": 83,
      "Text": "Это вот в очередной нового превратилось. Ну качественно иное она присутствует мы этого качественного определения есть у каждого есть. Вы согласны что у каждого есть что есть определение. Вы согласны что у них 1 и та же определенная",
      "ParagraphType": 10,
      "OffsetSeconds": 1547
    },
    {
      "Index": 84,
      "Text": "Вы согласны что вот по отношению что вот. Нечто. Имеет определение и вот это вот нечто. Вот это определение стало этим нечто. Определение. А вы схватили этот самый за характер. Нечто. Но характер нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1562
    },
    {
      "Index": 85,
      "Text": "Оказался определенностью теперь. Кино. Это определенно все ново в изменениях сохраняется. Вот я на это обратил внимание в прошлый раз я на прошлый раз на это обращал внимание то что. Сохраняйся такая определенность которая сохраняется в изменениях есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1582
    },
    {
      "Index": 86,
      "Text": "Определение. Да вот то есть это даже быстрое понимание определить. Характерное. Сохраняется в изменениях этого иного и это его определение. Не он не он не характер у него это характер меньше по отношению",
      "ParagraphType": 10,
      "OffsetSeconds": 1602
    },
    {
      "Index": 87,
      "Text": "Кномы какой же это характер это определенность которая сохраняется в изменениях а определенный чинов который. Захоронить судьмень это определение этого иного. Как погода на бати открытой шлюхе. Вот интересно вот вы по отношению ко мне есть не окайной",
      "ParagraphType": 10,
      "OffsetSeconds": 1628
    },
    {
      "Index": 88,
      "Text": "Мы вместе сидим сейчас. Занимаемся 1 делом. Мы как 2 нечисти как раз и накачанные. Ну если у меня есть какое то определение то есть не ваше определение. Это мое определение. А вы говорите что нет да нет я говорю что мой характер стал вашим определением",
      "ParagraphType": 10,
      "OffsetSeconds": 1648
    },
    {
      "Index": 89,
      "Text": "А таким что вы вспотели вы сами настаивали что у нас только 1 определи 1 определенность я вообще на это. Я же у тебя не поднимал этот вопрос. Вы сами затеяли. Сваров что это 1 раз 1 определенность. Это определенность которая у вас по отношению ко мне это характер",
      "ParagraphType": 10,
      "OffsetSeconds": 1667
    },
    {
      "Index": 90,
      "Text": "Но вы начали рассматривать этот ваш характер. Что мой характер как ваша определенность. И это она в изменениях сохраняется чтобы мы не делали это все равно так все и сохраняется. А куда они деваются. Вот я не понимаю",
      "ParagraphType": 10,
      "OffsetSeconds": 1686
    },
    {
      "Index": 91,
      "Text": "Если вы так и прокаживаете это я согласен. Это очень просто потому что. Потому что мы можем с вами сейчас. Просто поменяться местами я буду там сидеть потому что. Если мы доказали я нечто для любого. Значит это относится и к иному",
      "ParagraphType": 10,
      "OffsetSeconds": 1704
    },
    {
      "Index": 92,
      "Text": "Определенности которые изменяются. 2 если у вас на равных. Об установлении 2 момента. Нету но раз нету значит у него есть определенность. Определение. Да да потому что та же определенная. Радиус только в том что то что для вас внутренне для меня внешнее то что для меня внутреннее для вас не",
      "ParagraphType": 10,
      "OffsetSeconds": 1719
    },
    {
      "Index": 93,
      "Text": "Какое у нас соотношение то что для меня это что такое он все время говорит что внутреннее и внешнее. Ну так и не будем так прямо. Там что то не все делалось я в нем эти. У него бытие или как она не в себе бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1755
    },
    {
      "Index": 94,
      "Text": "Это в себе бытие. Которые вы должны понять что оно в нем. А вы их разводите. Как вот это так не не в себе в эти. В себе бытие. Когда мы начинаем его брать в единстве с другим моментом мы обнаруживаем что",
      "ParagraphType": 10,
      "OffsetSeconds": 1769
    },
    {
      "Index": 95,
      "Text": "В нем есть другой. Да где леново поэтому это же в себе бытие является и в нем. В нем мы начинаем говорить только тогда когда мы обнаруживаем. Выход из этого вот из этого куда то наружу. Тогда мы говорим о нем",
      "ParagraphType": 10,
      "OffsetSeconds": 1781
    },
    {
      "Index": 96,
      "Text": "Внутри это значит не обо мне. То есть как только момент иного появился вот по фибе пути. Сначала было просто в себе выйти и раниться с собой. Ничего не надо. А как только мы обнаружили в нем. Момент мы все оглянула",
      "ParagraphType": 10,
      "OffsetSeconds": 1795
    },
    {
      "Index": 97,
      "Text": "Мы про это же самые в себе бытие. Говори. Я наверное вот делал ошибку. Короче в нем бытие это в себе бытие это не 3 момент это вот я иногда говорю 3 тут мы различаем моменты. Сначала мы различали фильм о тебе и потере ну а теперь различаем",
      "ParagraphType": 10,
      "OffsetSeconds": 1809
    },
    {
      "Index": 98,
      "Text": "А есть в себе утеря которые не отрицают бытие сначала есть. Ну не исчезла просто мы теперь увидели. Что оно это в себе бытие и на самом деле в нем истинную ему помняли его. Истину сначала вот на вас посмотрели увидел хороший человек а когда начали разбирать",
      "ParagraphType": 10,
      "OffsetSeconds": 1839
    },
    {
      "Index": 99,
      "Text": "Сейчас когда мы нашли в нем бытие уже когда вы в нем нашли бы тилину. И сейчас когда мы нашли момент вот даже докопались до момента в нем бытие да разница в нем. Да нету такого вы копали то вы копали то где",
      "ParagraphType": 10,
      "OffsetSeconds": 1864
    },
    {
      "Index": 100,
      "Text": "Вот вы копали все пути и теперь лучше его понимаете. Лучше его сначала во всебе бытие был момент выхода как бы а потом вы были хорошим человеком для недостатков сначала а кто это мы к вам присмотрелись ближе",
      "ParagraphType": 10,
      "OffsetSeconds": 1882
    },
    {
      "Index": 101,
      "Text": "Выяснилось что у вас есть отрицание. Это не значит что вы перестали быть хорошим человеком но вы стали хорошим человеком про который мы знаем что у вас есть недостатки. Это называется в нем уже бытия а не в себе бытия что такого удивительного",
      "ParagraphType": 10,
      "OffsetSeconds": 1904
    },
    {
      "Index": 102,
      "Text": "Все очень логично. Что вы тут что вы тут как вы поспорите с этим. То есть неправильно состояла в том что мы как бы. Опять разделили. А у нас было в себе бти и потеплено мы объявили что они моменты но не взяли как моменты",
      "ParagraphType": 10,
      "OffsetSeconds": 1917
    },
    {
      "Index": 103,
      "Text": "Что значит взять как моменты взять как неразделимый а что взять как неразделимый показать что в октябре бытя есть момент бытия 2 и молнии. Вот он вот теперь мы взяли правильно а когда взяли правильно это уже не в снег просто в себе пойти а в нем",
      "ParagraphType": 10,
      "OffsetSeconds": 1937
    },
    {
      "Index": 104,
      "Text": "И так то себе бы себе звучит почти. Как в нем а что такое в себе. А то же себе то есть вас. Ну только это вот как то не почокнуто чтоб в нем. Вот в нем подчеркивается только тогда когда есть выход. Потому что на самом деле вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1952
    },
    {
      "Index": 105,
      "Text": "Дальше он там. Никаких примечаний говорит что что такое внутреннее. Это не внешне. То есть надо что то сказать что это есть внешне а что такое внешнее то что не мудрое. То есть как только вы начнете говорить о другом прямо противоположном",
      "ParagraphType": 10,
      "OffsetSeconds": 1968
    },
    {
      "Index": 106,
      "Text": "Да это вот. Внешне. То есть если вы. Заговорили о внутреннем значит. Уже имеете в виду внешний ну хорошо если в нем быть и это как бы. Если она в себе бытия тогда я со всеми. Предыдущие а вы как считали",
      "ParagraphType": 10,
      "OffsetSeconds": 1980
    },
    {
      "Index": 107,
      "Text": "Вы так ставите вот вы так ставите вопрос как будто. Ну предположим дескать. А что это не так что ли. Вот видите доставали путаются в магадане. Но теперь он сознался. Вы осознаете что это. В нем висит истина все ее друзья",
      "ParagraphType": 10,
      "OffsetSeconds": 1996
    },
    {
      "Index": 108,
      "Text": "Ну если да хорошо ты созвонилась все чистосердечное признание определений характера я тоже понимал. Так пока ты мне это не рассказывал. Как раз как он работал на этой системе. Андрей когда лучше на столе ничего нет никто ничего не признался",
      "ParagraphType": 10,
      "OffsetSeconds": 2014
    },
    {
      "Index": 109,
      "Text": "Там где то. Ну дочах до года. Можно набрать только из того что. Закопали ну после того как человек признался. После этого по клипу ты не ки проверили там все это сделали. По минимуму там. Получается от 7 до 5",
      "ParagraphType": 10,
      "OffsetSeconds": 2038
    },
    {
      "Index": 110,
      "Text": "По минимуму как обещали 7 лет ему. Минимай. После целого яснения. Всего. Так ну вот. Это вот важно это тоже важное причем я хочу сказать что у меня была такая штука я когда излагал я тоже вот этот момент не подчеркивал",
      "ParagraphType": 10,
      "OffsetSeconds": 2053
    },
    {
      "Index": 111,
      "Text": "Вот вот несколько вот момент есть в тебе бытие. Ну а потом мы вот прямо нашли 3 экзотический момент. Получилось что. Вроде как в себе. У нее есть какой то двойник а у тебя для иного двойника нет какая то странная картина",
      "ParagraphType": 10,
      "OffsetSeconds": 2072
    },
    {
      "Index": 112,
      "Text": "Получилось на самом деле. Картина вот просто мы ее. Привели. Правильному пониманию. Это не просто в себе бы те или иного которые этот райан с собой этот не раньше. И раньше. Они же в единстве раз в единстве вот мы теперь правильно понимаем есть в нем бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2086
    },
    {
      "Index": 113,
      "Text": "То есть в себе в россии берется. А в нем бытие. Поэтому когда говорить про определение что качество которое есть в себе. Ну то есть оно просто равно самому себе в изменениях. Просто равно но не просто равно",
      "ParagraphType": 10,
      "OffsetSeconds": 2102
    },
    {
      "Index": 114,
      "Text": "И сущность находится в единстве с другими моментами этого. Мне сейчас в нем потеем хорошо а 2 мысль о том. Сейчас вот я доведу о том что это вот. Раньше с собой оно а. Обращение в иное и 2 оно выходит к иному",
      "ParagraphType": 10,
      "OffsetSeconds": 2117
    },
    {
      "Index": 115,
      "Text": "Преобразовывать это иное в соответствии со своим определением. В соответствии с этим вот себе бытие. Это вот здесь такая содержательная получается. Не нравится но все не просто. Сохраняющиеся в изменении вот простой этот",
      "ParagraphType": 10,
      "OffsetSeconds": 2134
    },
    {
      "Index": 116,
      "Text": "Чтобы понимание определения которое раньше было. Написано оно не просто сохраняется в измене а оно активно противодействие своему. Но и подвергается тоже вот здесь все извне то есть через. Характер можно проникнуть в определение и изменить его",
      "ParagraphType": 10,
      "OffsetSeconds": 2146
    },
    {
      "Index": 117,
      "Text": "У нас вот. Вот человек порядочный и хорошавин. Ну просто взятки брал. Это постепенно изменило его определение а так был совсем. Человек причем я думаю что он ничего такого. Необыкновенного не делают. Он же к нему приходит посмотрите никто из",
      "ParagraphType": 10,
      "OffsetSeconds": 2163
    },
    {
      "Index": 118,
      "Text": "Через 10 м никто не говорил что он такой. Все приходили и давали. Я подумал механизм был примерно такой. Тачку сейчас вам. Деньги нужны. Сколько вам надо денег. 1000000. Да ну я с ним разговариваю. Запрос видео обязательно",
      "ParagraphType": 10,
      "OffsetSeconds": 2180
    },
    {
      "Index": 119,
      "Text": "Да это даже нечего все откуда я деньги это беру я должен буду в центр обратиться. Чтобы сахалину прислали деньги. Государственный. Из бюджета из бюджета ну 1000000000 вот человек с ним можно иметь дело",
      "ParagraphType": 10,
      "OffsetSeconds": 2209
    },
    {
      "Index": 120,
      "Text": "1000000000 вам нужно значит спросите я буду 2. Ну как я ничего делить не надо ничего выделить мы не будем он еще он еще ему на 1000000000 получит 1000000000. Что касается сверхмиллиарда это его не касается правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 2222
    },
    {
      "Index": 121,
      "Text": "Это бы это уже и это не к нему не относится это не к тебе бытие. Вот ему нужен 1000000000 пожалуйста 1000000000. Значит когда получите 2 на свой счет. Ну я мне счет я счета не открываю я человек государственный какие счета",
      "ParagraphType": 10,
      "OffsetSeconds": 2239
    },
    {
      "Index": 122,
      "Text": "Вы мне пожалуйста наличными все вот на ковер подналадите. Да можешь потом выходить. И в карман мне не надо ничего класть потому что во 1 не поместится в эти камни ну лапы не давайте я ж не удержу вы просто вот когда",
      "ParagraphType": 10,
      "OffsetSeconds": 2254
    },
    {
      "Index": 123,
      "Text": "Придете с мешком высыпайте мне и уходите. А если что я скажу да он тут насорил у меня. А мне не досуг было убирать. Вот и все то есть. Дальше я обращаюсь то есть врач хорошавин обращается в центр говорит нам возле развития сахалина ну то нужно то и вот эту работу которую делают товарищ марк бленд сколько будет стоить",
      "ParagraphType": 10,
      "OffsetSeconds": 2267
    },
    {
      "Index": 124,
      "Text": "Вот. Получитесь. 2000000000 он получил 2000000000. Получил свой 1000000000 о котором мы с ним договаривались. Фамилия получил я потому что я же выбил деньги из государственного бюджета пусть бы он попробовал",
      "ParagraphType": 10,
      "OffsetSeconds": 2289
    },
    {
      "Index": 125,
      "Text": "Выбить ничего бы у нее не получить 1000000000 из воды да никогда бы ему не дать что такое мордовия. Мы его не знаем этого мы знаем. Это у нас. Уважаемый человек. Не дадут. А если вы будете рассказывать скажете что",
      "ParagraphType": 10,
      "OffsetSeconds": 2302
    },
    {
      "Index": 126,
      "Text": "Это вот ерунду которую вы строите стоит 1000000000 да ладно. А я буду рассказывать как трудно это построить у нас на сахалине. Знаете какой климат. И как тяжело. 2000000000. И все хорошо поэтому обратите внимание что и вообще эта история это же не отмечается",
      "ParagraphType": 10,
      "OffsetSeconds": 2316
    },
    {
      "Index": 127,
      "Text": "Никто из бизнесменов который. Не 10% отдавали. Отдавали. 50 половину. А почему половина потому что они получали целое то целое как формальде говорили с губернатором какие то какие у вас есть какие то претензии",
      "ParagraphType": 10,
      "OffsetSeconds": 2332
    },
    {
      "Index": 128,
      "Text": "Нет ни у кого нет претензий ну вот там на 6 какие то там народном фронте шумели. Какие то люди посторонние. Не имеющий к этому делу никакого отношения. Ну что что вам плохого что у меня. А 2 что за 70000000 р",
      "ParagraphType": 10,
      "OffsetSeconds": 2349
    },
    {
      "Index": 129,
      "Text": "Зато построена вот а в других местах. Берут меньше но ничего не строят. А ты то же бы ручку себе не заработал с такими же вопросами. Выгодных к жизни в новой россии тачку чего вы не будете мне губернатором не готовы",
      "ParagraphType": 10,
      "OffsetSeconds": 2368
    },
    {
      "Index": 130,
      "Text": "И готов. Да в общем наше занятие. 1 человек и в результате занятия хоть приобрел какой то навык. И то я думал у него другие какие то есть еще. Понимание этого дела. Вы не помните что сдавал в это поклонское",
      "ParagraphType": 10,
      "OffsetSeconds": 2390
    },
    {
      "Index": 131,
      "Text": "Даже повторить где вот привидность. Неудобно у кого нет 1000000. Куда он должен пойти. Не хуйня 1000000000 р. Ну что вам сказать а вы тут с миллионами. Так. Ну как мы вот. Решили эту проблему все таки еще есть вопросы",
      "ParagraphType": 10,
      "OffsetSeconds": 2413
    },
    {
      "Index": 132,
      "Text": "А мы рассматривали. Мы докопались до момента в нем бытие мы говорим что все тут все те же. Персоны моменты видны для качества. А сколько. Нет не для качества. А для определенности. Дальше говорим что качество которое в семье",
      "ParagraphType": 10,
      "OffsetSeconds": 2442
    },
    {
      "Index": 133,
      "Text": "Почему я днем. Вот это. Мы только что рассматривали в нем бытие. А от прокачки мы говорим все белые они только что рассматривали. Тебе а потом. Вот так потом значит мы это все. Все верно и для определенности раз на запрограммной наличной бытие раз мы определенные стали",
      "ParagraphType": 10,
      "OffsetSeconds": 2469
    },
    {
      "Index": 134,
      "Text": "Рассматривать это уже неопределенно сейчас. Все сканчивается и поэтому как прокатишься. Точно так же берем к себе и в нем бытие. Берем это в себе. Ну как в себе а еще и как в нем быть. Точно так же. В степенях мы отобрали это в себе и тут в 2 степенях",
      "ParagraphType": 10,
      "OffsetSeconds": 2487
    },
    {
      "Index": 135,
      "Text": "Вы все время хотите декриминации хотите. Ну вот определенно же не хуже чем на личных. Она же точно так же все это тоже оно уже взято как качество то есть как бытие. Так еще вот тут не берете в себе бытие потом в нем",
      "ParagraphType": 10,
      "OffsetSeconds": 2506
    },
    {
      "Index": 136,
      "Text": "Вот сначала вы берете как правильно что. А потом как раньше включающий в себя. Свою противоположную. Вот этот момент который. Дело в том что нельзя это. Понимать в нем бытие как не в себе бытие то что в себе бытие еще не в нем бытие это да то есть это более абстрактное",
      "ParagraphType": 10,
      "OffsetSeconds": 2519
    },
    {
      "Index": 137,
      "Text": "Спасибо это как вот матерей наличные. Ну если. Ну если это. В нем бытие это в себе бытие само собой. Ну так а посмотрите как развертывается. Высказывания определения качества которые в себе просто у меня еще сначала человеку",
      "ParagraphType": 10,
      "OffsetSeconds": 2537
    },
    {
      "Index": 138,
      "Text": "Ну рассказывай что такое. Отделение я должен ему что делать который просто равенство. Что он усвоит металлический вообще правильно. А как вы сложно. Если через простое надо от простого то есть от в себе",
      "ParagraphType": 10,
      "OffsetSeconds": 2555
    },
    {
      "Index": 139,
      "Text": "Идем дальше более сложно. И сущность она находится если с другим моментом. А почему при качественном качестве которое есть в себе при том. Сказать что мы назвали его 1. Себе. А потом вы эти вот все то же самое что и для них что мы для каждого и для",
      "ParagraphType": 10,
      "OffsetSeconds": 2567
    },
    {
      "Index": 140,
      "Text": "В нем идти. Почему мы говорим с министром с другим моментом этого нечто а почему мы. С этим моментом это качество. В нем бытием. А потому что качество тоже нечто что вы там вечно аккуратно откидываете. Ну вот как вы говорите у вас логика движения движения ну а получается",
      "ParagraphType": 10,
      "OffsetSeconds": 2587
    },
    {
      "Index": 141,
      "Text": "Вы вообще нечто. Вы понимаете как определенная наличная идея вы теперь осознали что мы раньше не. Правильно говорили когда говорили бычьи мы забыли про. А сейчас мы не забыли помним что нечто это определенное поэтому надо полное право говорить",
      "ParagraphType": 10,
      "OffsetSeconds": 2608
    },
    {
      "Index": 142,
      "Text": "Про все моменты наличные у тебя как. На момент и нечто. Просто теперь мы правильно говорим а раньше говорили неправильно. Раньше говорили еще не созрели еще не умные были а сейчас созрели уже разбились",
      "ParagraphType": 10,
      "OffsetSeconds": 2622
    },
    {
      "Index": 143,
      "Text": "Ну сейчас мы правильно договорим уже. Если вы раньше предъявляете претензии почему мы раньше говорили только про бытие. Это я еще был прием. А вот. Ну это момент в себе это момент. Это разве не момент нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 2637
    },
    {
      "Index": 144,
      "Text": "Что можно говорить в чем дело тогда. Чем вы недовольны. Я не понимаю ничем вас не угостить. Дальше. Ну нет отделенная определенность отдельно. Для той определенности выстикать то что сказали что на определенность они отделимы от наличных где",
      "ParagraphType": 10,
      "OffsetSeconds": 2653
    },
    {
      "Index": 145,
      "Text": "Поэтому они верны для определенности которые неотделимы от наличного себя и берите как неотделимую а вывесы. Теперь хотите отделить ее не надо отделять. То вы брали эту определенную наличные бытие брали",
      "ParagraphType": 10,
      "OffsetSeconds": 2673
    },
    {
      "Index": 146,
      "Text": "Со стороны наличного бытия. Но она не переставала быть определенной. А теперь вы это же самое наличной бытие берете со стороны определенности. Ну из за этого. Это вот определенность она выступает как качество то есть как бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2687
    },
    {
      "Index": 147,
      "Text": "Но все равно это все то же самое нечто. Мы не забыли что мы занимаемся нечто. Вот хорошо что вы мне забыли что еще вы умеете возродить. Нет ну это полезно конечно. Обсуждать потому что потому что на самом деле мы вот это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2701
    },
    {
      "Index": 148,
      "Text": "Когда ее рассказываешь по очереди. Именно потому что у нас вот как почему. Вообще мозг плохо. Диалектический истина. И потом сначала вам расскажут 1. Потом расскажут прямо предположим. А теперь надо еще тебе взять и это и это ну и они",
      "ParagraphType": 10,
      "OffsetSeconds": 2731
    },
    {
      "Index": 149,
      "Text": "По очереди рыбы. Это вот если 2 глаза так я сразу 2 глазами верю. А мысли тебе сразу. Принимать сначала 1 мысль потом другая тут ничего другого не хотят то есть ход мыслей. Вот если взять. Книгу. Вообще говорят не выполните как телеграмму",
      "ParagraphType": 10,
      "OffsetSeconds": 2751
    },
    {
      "Index": 150,
      "Text": "Получали там вот так вот наклеены вот возьмите и все вот здесь. И помой мне лень кто хочет отдохнуть хорошего лета. И так 1 строчку сделать можно нам. И так и читать а как вот там все эти. Мысли возвращение как их",
      "ParagraphType": 10,
      "OffsetSeconds": 2768
    },
    {
      "Index": 151,
      "Text": "Вот тут хорошо везете. А когда вы 1 строку на самом деле входит. Вот так мыслит как 1 строка вот в чем сложность освоения в том числе диалектики. То есть тут идет все время. Возвращение. Прямо. Прямо противоположное говорится тому что",
      "ParagraphType": 10,
      "OffsetSeconds": 2788
    },
    {
      "Index": 152,
      "Text": "Говорится снова утверждение суп. Учетом вот этого. Противоположного. А идут они последовательно эти. И это конечно вот связано с особенностью с 1 стороны восприятия. Человечество что мы воспринимаемся да только 1 мысль",
      "ParagraphType": 10,
      "OffsetSeconds": 2806
    },
    {
      "Index": 153,
      "Text": "Для того чтобы изложить диалектическую. Это мысль диалектическую которая. Которая на самом деле трехступенчатая надо ты здесь сначала. Сначала потом аттест потом с мтс поэтому это не значит что. То что говорил как то тогда кирилл валерьевич неправильно он правильно это говорит ну это и не значит что это",
      "ParagraphType": 10,
      "OffsetSeconds": 2827
    },
    {
      "Index": 154,
      "Text": "Потому что я ему отвечал тоже неправильно вот потому что он говорил я на это должен был. Ответить а в итоге мы получили ну вот соответствующее понимание что все таки нельзя. С 1 стороны мы не можем вот это вот иное рассматривать",
      "ParagraphType": 10,
      "OffsetSeconds": 2845
    },
    {
      "Index": 155,
      "Text": "Какой то ущерб на иное правда раз это 2 момента. Вот эти 2 нечто. И они качественные нея. А рассказы накаченные ны они полноправные. Никакой там бытия блин новая. Который исчезающий момент. Который все маме даже разговаривать не хочет",
      "ParagraphType": 10,
      "OffsetSeconds": 2860
    },
    {
      "Index": 156,
      "Text": "Потому что то что он. Относится к нечто это и так. Сейчас на это его момент а он еще и бы тебе. То есть это те которые живут в россии и все время ноет какая плохая страна выезжайте отсюда. Нет они говорят мы все время здесь хороший бизнес зачем им было выезжать",
      "ParagraphType": 10,
      "OffsetSeconds": 2877
    },
    {
      "Index": 157,
      "Text": "Хорошо эксплуатировать народ мы здесь все время будем жить и говорит в этой стране все такое грязное и что то такое плохое не будешный и такой и такой и такой раз такой это и есть бы серьга и ну. Которое вовсе не является",
      "ParagraphType": 10,
      "OffsetSeconds": 2894
    },
    {
      "Index": 158,
      "Text": "Они не иностранцы. Они еще проживут. А некоторые которые выгнали. Тебе просятся чтобы приехать обратно в россию. Здесь заниматься бизнесом потому что так такого богатства. Такие сроки не получишь в другой стране тоже англии а здесь вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2905
    },
    {
      "Index": 159,
      "Text": "Можно так дурачить людей гораздо быстрее поэтому здесь этого бытия для иного у нас очень много. Ну это какой бы терминал это бытие это вот это вот российские люди все граждане россии или гражданская платформа с телеком",
      "ParagraphType": 10,
      "OffsetSeconds": 2925
    },
    {
      "Index": 160,
      "Text": "Которая никак. Он с другом не может найти так ну вот. Мы разобрали. С вами что такое. Конечно мы не разобрали мы только так ну вот то что подход к конечному. И вот теперь мы можем снова сказать что конечно это нечто взятое с его непонятной границы да ну вот это вот такое вот высказывание больше",
      "ParagraphType": 10,
      "OffsetSeconds": 2941
    },
    {
      "Index": 161,
      "Text": "Похоже на математическое высказывание на математическое определение то есть определение конечно это то. Фиксики обратный характер вообще обратный способ предложения и вот нечто взятое со своей монетной границей означает",
      "ParagraphType": 10,
      "OffsetSeconds": 2976
    },
    {
      "Index": 162,
      "Text": "Есть конечно то есть она у вас получила вот это то что. Получилось называется. Вот она получилась. Нечто взятое со своей монетой. Не нравится и скачу еще какие моменты. Этого конечно предел и ну так это вот так",
      "ParagraphType": 10,
      "OffsetSeconds": 2997
    },
    {
      "Index": 163,
      "Text": "Надо их как то вывести вот мы рассматриваем конечные. Ну вы видите этих видео этих вот моментов так приди его запомни с тебя тоже запомнишь. Я делаю на основании заполнить ты каждый может. Попробуйте вывести",
      "ParagraphType": 10,
      "OffsetSeconds": 3015
    },
    {
      "Index": 164,
      "Text": "В границе нечто. Одновременное. Есть ну или это надо вспомнить что такое граница. А лучше вспомнить не опять не с этого конца что такое граница. А у тетки с другого конца у них вот у нечто. Иного вот в этом становлении",
      "ParagraphType": 10,
      "OffsetSeconds": 3041
    },
    {
      "Index": 165,
      "Text": "Моментами которые. Представляешь этого нечто. 1 общая определенность. То есть 1 и та же определенная. Берем значит их соединяет. И разделяй. Как можно разделить моменты вы же понимаете. Их можно разделить только как соединенные",
      "ParagraphType": 10,
      "OffsetSeconds": 3066
    },
    {
      "Index": 166,
      "Text": "Оставляя их соединенными. На момент 1 нечто. Представлено как установлено. Давление моментами которого тоже. Заедается нечто и того значит. Вот такая граница. Ой ты такая определенная. Который соединяет и выделяет 2 нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 3080
    },
    {
      "Index": 167,
      "Text": "2 есть кашненые. Называется. Традиции. Вот теперь вы можете уже. Я вам легче будет опираясь на вот это. Сказать вывести 1 момент. Помогите то есть как бы вы в общем то не занимались выведением моментов",
      "ParagraphType": 10,
      "OffsetSeconds": 3096
    },
    {
      "Index": 168,
      "Text": "Просто рассматриваете. И вот теперь берете теперь это нечто уже. Которая которая привешена. Практически 2 нечто качественное и новое правильно. Но вы берете все таки со стороны еще раз. Когда разница с той стороны с этой стороны нечто берем",
      "ParagraphType": 10,
      "OffsetSeconds": 3118
    },
    {
      "Index": 169,
      "Text": "Да берем нечто и что можете сказать про. Можешь сказать про нечто своей границей. Нет еще граница определенный. И все вот 2 месяца и есть 1 и та же определенность. Разделяется ну назвали их вы границей хорошо и что если это их общая определенность значит",
      "ParagraphType": 10,
      "OffsetSeconds": 3140
    },
    {
      "Index": 170,
      "Text": "Это самое определенное. Это нечто выходит за. Для себя или нет. Переходит она в иной. Или не переходит. Если у нас общая граница то если общий определенный с вами то я. Да к вам переходить. Что значит общая граница она выгоняет как",
      "ParagraphType": 10,
      "OffsetSeconds": 3174
    },
    {
      "Index": 171,
      "Text": "Выгоняет. Это вот нечто. Погонять почему а потому что там что остановка есть там что за тор там что это. Сидят пограничные посты нет. Это все нечто выходит за. Это определенность выводит. Выводит нечто за",
      "ParagraphType": 10,
      "OffsetSeconds": 3194
    },
    {
      "Index": 172,
      "Text": "К нам это означает переход через. Так раз она выводит гномы что вы можете сказать про этот. В тот момент как тогда его вот это был рождение. Подназвать момент как это выразить сначала словами а потом уже",
      "ParagraphType": 10,
      "OffsetSeconds": 3217
    },
    {
      "Index": 173,
      "Text": "Да переходите и что раз она перешла то где она оказывается. Нет оно не переходит. Или оно переходит но не перешло. Вот она вот. Выводится. А ну ну. Что то не следует что оно именно перешло или вышло. А имя только выводится",
      "ParagraphType": 10,
      "OffsetSeconds": 3237
    },
    {
      "Index": 174,
      "Text": "Вот вы должны полностью знать все на. Это означает что вы знаете. А что это означает это означает быть тем что вы не есть. Еще такого нового я тут. Совершенно не скажу то есть вот этот момент выражается",
      "ParagraphType": 10,
      "OffsetSeconds": 3256
    },
    {
      "Index": 175,
      "Text": "Так правильно будет выражать что же выводится. За свое вот за границу то есть выходит определение переходит. Характер так переходит к иному а раз переходит к иному значит. Вот имеется момент. События. Что оно есть вот благодаря",
      "ParagraphType": 10,
      "OffsetSeconds": 3277
    },
    {
      "Index": 176,
      "Text": "Этой своей границы которая 1. Это определенность которая соединяет и разделяет. Смыкает и разделяет 2 нечто нечто их. Становишься чем становится тем что оно не есть. Становится но не стал. Выводится этот момент выражается",
      "ParagraphType": 10,
      "OffsetSeconds": 3297
    },
    {
      "Index": 177,
      "Text": "Следующими словами. Всем что оно не есть. Ну то что оно гнейное. Вытянем. Другими словами что так было бы сильно. Вы должны встать иным. Нас не устраивает то что вы еще не изучили. Мы требуем чтобы вы стали иными",
      "ParagraphType": 10,
      "OffsetSeconds": 3319
    },
    {
      "Index": 178,
      "Text": "И вообще каким то иным мы хотим. Нет это нам не приписывают. Мы хотим чтобы вы вот изучили диалектику мы хотим вы хотите вы хотите вы сюда и пришли это ваша деловая. Сами себя выводите за свой. На свою границу или нет или мы вашу",
      "ParagraphType": 10,
      "OffsetSeconds": 3335
    },
    {
      "Index": 179,
      "Text": "Что там то что. Мы можем только вам помочь или помешать. А вы выводите сами себя за свою границу быть тем что оно что вы не есть быть тем что не есть называется. Должны слова ну раз. Вводится за свою. Границу ту границу через которую",
      "ParagraphType": 10,
      "OffsetSeconds": 3350
    },
    {
      "Index": 180,
      "Text": "Переходит или переступает или через который выводится как на тагана какой выступает в среде тогда она придет а почему этот как то момент вдруг нам и назвали то что момент это противоположное движение вообще в пределах",
      "ParagraphType": 10,
      "OffsetSeconds": 3370
    },
    {
      "Index": 181,
      "Text": "И нужно словами увидеть вот мне а что тут не видеть попробуйте то как мало мебели я сейчас. Буду границы а вы захотите домой пойти и когда будете проходить я вас не буду пускать вы увидите что. У нас есть большой по должности вот когда вот я то буду просто стоять",
      "ParagraphType": 10,
      "OffsetSeconds": 3386
    },
    {
      "Index": 182,
      "Text": "Просто стоять я не буду куда то. В другую сторону висит почему вы решили что противоположность состоит только в том чтобы идти в противоположном вам направлении. Я вот буду стоять. Вот вы будете в меня упираться и вы уже будете",
      "ParagraphType": 10,
      "OffsetSeconds": 3403
    },
    {
      "Index": 183,
      "Text": "Противоположные силы 1 будет сила вот там хоть меня туда а другая не сила то есть я буду я ничего не буду делать я просто буду стоять она будет по законам физики сила действия. Разносили противодействующие будет вот вам противоположные моменты потом движение тут надо брать",
      "ParagraphType": 10,
      "OffsetSeconds": 3415
    },
    {
      "Index": 184,
      "Text": "Может быть это даже не очень точное высказывание. Это не окей где написано расположено движение вообще моменты можно еще более. Вообще определишь это неразделимое что то неотделимое. Неотделимый потому что необязательное движение",
      "ParagraphType": 10,
      "OffsetSeconds": 3433
    },
    {
      "Index": 185,
      "Text": "Ну например моменты физика например приводит. Плечевым множить на висел на плечо это разные моменты. То есть неотделимый. Неважно больше этого меньше этого. То есть вообще более широкое определение момента это не обязательно",
      "ParagraphType": 10,
      "OffsetSeconds": 3447
    },
    {
      "Index": 186,
      "Text": "Это болотное движение а то что неотделимо от другого 1 другому неотделимо это момент. Так я думал мы уже их перебрали нет у нас еще 1 минута ну вот значит мы получили. Вот сейчас. Получили 2 противоположных момента 2 предположных момента и тогда мы можем успокоиться это моменты чего",
      "ParagraphType": 10,
      "OffsetSeconds": 3463
    },
    {
      "Index": 187,
      "Text": "Моменты конечно. Да конечно это вот это нечто с. 2 присланных момента конечно. То есть как бы мы все равно там мы знаем что есть иное но мы берем то. Я рассматриваю вот это вот нечто со своей. Границы хорошо толком мы толком могли взять",
      "ParagraphType": 10,
      "OffsetSeconds": 3492
    },
    {
      "Index": 188,
      "Text": "Тоже самое поэтому и выберем вместе со своей границей и выключаем. Кредитование и кредиты границы которые. Переход и тогда вот. Нам надо на этом остановиться. В следующий раз и вот это более глубоко это конечное по изучать что как из него из этого самого",
      "ParagraphType": 10,
      "OffsetSeconds": 3509
    },
    {
      "Index": 189,
      "Text": "Конечно он совершается выход бесконечно есть у нас. Еще а у кто больше всего вопросов тот наверное больше. Не понимает нехуй значит так. А я для того и сказал. Вы сказали наоборот. Потому что на самом деле вот обычно обычно никто ничего не понимает ничего и не спрашивает",
      "ParagraphType": 10,
      "OffsetSeconds": 3527
    },
    {
      "Index": 190,
      "Text": "Вот так что мы вот я сегодня считаю что мы разобрали вот этот вот тут как раз вот это вообще необыкновенное. И большое событие. Конечно. Представь нам видишь. Становление моментами которыми являются 2 нечто и качественные иные правда то есть такое событие которое не надо вот так вот побежать дальше куда мы собираемся бежать дальше то есть вообще смысл наших занятий движения",
      "ParagraphType": 10,
      "OffsetSeconds": 3563
    },
    {
      "Index": 191,
      "Text": "Вперед конечно но больше в глупость то есть вот это вот движение вширь у них вшив. А вот именно чтобы было связано с движением вперед но только тогда когда мы углубляемся в эти категории и с них свободность",
      "ParagraphType": 10,
      "OffsetSeconds": 3588
    },
    {
      "Index": 192,
      "Text": "Себя чувствую и вот это обсуждение с вопросами. И с попытками там может быть опровергнуть или по другому это дело понять потому что я вот на ваш вопрос насчет момента у меня был заготовленный ответ потому что есть такая слабость не всегда проходит",
      "ParagraphType": 10,
      "OffsetSeconds": 3601
    },
    {
      "Index": 193,
      "Text": "Просто противоположные движения а вот неотделимые. Друг от друга моменты это то что неотделимо друг от друга. Момент мы являемся моментами 1 целого вот и все вот. Скажем все все участники в прошлый адам момент правильно кружок он людей полагает некоторые целые моменты не отдельно",
      "ParagraphType": 10,
      "OffsetSeconds": 3615
    }
  ]
}