{
  "Pars": [
    {
      "Index": 0,
      "Text": "Да очень плохо мы обсудим у меня есть некоторые соображения как нам дальше двигаться. Мы каждый раз начинаем и где то застреваем а все таки то есть мы можем пойти просто дальше ну как бы вот идти дальше когда нет нет или пропущенный или не голодные ага то есть производятся не очень хорошо поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 48
    },
    {
      "Index": 1,
      "Text": "Вот я могу предложить такой эксперимент я вот сейчас скажу мы дошли до границы да. До 2 моментов. Я застрял на них. Значит ты посмотришь застечем время. Сколько на это надо какого можно до какого к какому нормативу надо идти то есть быстро я говорить не буду скороговоркой",
      "ParagraphType": 10,
      "OffsetSeconds": 71
    },
    {
      "Index": 2,
      "Text": "Ну просто буду спокойно двигаться и посмотрим сколько это займет времени. То есть по идее. По идее раз это пройденный материал. И по нему вообще то у нас вопросов в общем как бы и нет. А тебе каждый раз возникать",
      "ParagraphType": 10,
      "OffsetSeconds": 90
    },
    {
      "Index": 3,
      "Text": "Вот то вот можно так поступить. Вот пройти а потом ну предложить опять же присутствующим это. Воспроизвести не повторюсь потому что повторять это не то дело у нас незадачу повторить могу по другому говорить",
      "ParagraphType": 10,
      "OffsetSeconds": 105
    },
    {
      "Index": 4,
      "Text": "Не просто поссорировать. Вот. Нам нужно это делать поскольку владимир дмитриевич взял и списал просто из занятия. А чтобы этого лучше купить он все равно не принес микрофон. Но как она сучит диалектика людей надо не ругать за то что они не сделали а хвалить за то что они сделали в этот дмитрий большое спасибо за то что вы",
      "ParagraphType": 10,
      "OffsetSeconds": 120
    },
    {
      "Index": 5,
      "Text": "Завнешиваем занятия. Занятия это не так просто. А потом с ними мучается и чем меньше записывает в 1 глючит чем легче. Возможность повторить матерей конечно. Так что мы должны похвалить. Вот скажем сейчас мы американцы должны что то хвалить за сколько мы вот в том числе с гашиным написали письма требовалось чтобы пробивали отечественное производство делали свои машины иностранные хоть как овсянку горох",
      "ParagraphType": 10,
      "OffsetSeconds": 149
    },
    {
      "Index": 6,
      "Text": "Да трассы санкции тогда выходят тот же медведев который только и делает чтобы заявлял что покупать покупать надо иностранные самолеты. Каждой аварии пользовался чтобы запретить российские самолеты покупать и производить иностранные и тут он говорит что делать надо вот",
      "ParagraphType": 10,
      "OffsetSeconds": 183
    },
    {
      "Index": 7,
      "Text": "Импортозамещение. Вот. Ну так и здесь. Так идет значит мы берем начало в начале то что мы имеем в начале. За то что мы можем сказать только то что оно есть на то что. Выступает только как то что есть есть бытие какое чистое бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 197
    },
    {
      "Index": 8,
      "Text": "Чистое бытие в нем нечего созидать нечего встречать оно не. Не равно не не равно не внутри себя не по отношению к чему то 1. Это тоже самое в нем нечего совершать нечего различать и мы приходим мы с лениным ленничком ничтож",
      "ParagraphType": 10,
      "OffsetSeconds": 222
    },
    {
      "Index": 9,
      "Text": "То есть вот само это созерцание бытия нас приводит мысли а не что. А дальше мы поступаем так всего пришли то и рассматриваем. То есть мы такие вот в этом смысле отличающиеся от детей люди потому что они",
      "ParagraphType": 10,
      "OffsetSeconds": 242
    },
    {
      "Index": 10,
      "Text": "Не могут долго в это играть нормально. А что бывает. Как всегда. Владение от этого поэтому. Вот ну мы вот должны быть. В этом отношении не в овецке на это смотреть. А вот если они что то вот нашли мы пока это ни разу не изучим не разложим",
      "ParagraphType": 10,
      "OffsetSeconds": 257
    },
    {
      "Index": 11,
      "Text": "Никуда не убегаем в другие идеи не провозглашаем не начинай говорить не о социализме не оплакать не о коммунизме ни о чем. Чтобы мы вообще привыкли выводить из того что мы имеем надеюсь того что мы не имеем",
      "ParagraphType": 10,
      "OffsetSeconds": 277
    },
    {
      "Index": 12,
      "Text": "Так вот и не притаскивать на стол сюда можно и уголь принести мусор и все что угодно. Но не надо на это стол наносить то что не вытекает из хода. Рассмотрение. И вот. Значит рассматривая чистое ничто. Мы легко делаем про него вывод что оно раз мы его рассматриваем вот оно уже предметно смотрели что оно есть",
      "ParagraphType": 10,
      "OffsetSeconds": 290
    },
    {
      "Index": 13,
      "Text": "И те товарищи которые вещают ну не может быть. Чувствую как же не может быть когда вот оно есть. Но раз оно есть то оно бытие и состоялся 2 переход если 1 был переход чистого бытия. Чисто и что то теперь состоялся переход",
      "ParagraphType": 10,
      "OffsetSeconds": 313
    },
    {
      "Index": 14,
      "Text": "Чистого ничто но уже в бытие почему бы тебе потому что чистого такого. Как вначале не подучим потому что это бытие и результат 2. Для переходов поэтому. И тут бы мы казалось должны сделать привал лумса и отдохнуть",
      "ParagraphType": 10,
      "OffsetSeconds": 330
    },
    {
      "Index": 15,
      "Text": "Но кто то вы бережли. А врачи что бы тебе переходят. Абсолютно любое. То что чисто где это говорит о том что любое бытие. Значит. Это движение остановиться не может. Потому что движение бытия в ничто не только еще будет происходить оно уже произошло на какой тут скорости",
      "ParagraphType": 10,
      "OffsetSeconds": 345
    },
    {
      "Index": 16,
      "Text": "И никаким это процессом является это движение это логическое движение которое стоит в том. Что что бы тебе переходит ничто нечто переходит в бытие нет ничто отдельно нет ничто бытие. А если движение 1 в другом материале ничто нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 366
    },
    {
      "Index": 17,
      "Text": "И это новая категория такого мы даже не видели поэтому ее по новому называем а название мы берем из науки логики гегеля то есть из истории философии. Вот если гегель где то не находил предшествующих произведений к соответствующего названия для категорий",
      "ParagraphType": 10,
      "OffsetSeconds": 382
    },
    {
      "Index": 18,
      "Text": "Он давал свое и делал это очень скупо понимая что определение надо не придумывать потому что 1 дурак может придумать что определение. В течение 1 часа. Определение это определенный инструмент. В логическом развернутом",
      "ParagraphType": 10,
      "OffsetSeconds": 398
    },
    {
      "Index": 19,
      "Text": "Ну так вот значит это вот движение исчезание бытия уничтожить чтобы быть ей как мы знаем. Становлением. Что мы должны делать рассматриваться на время. Обстановление мы видим 2 перехода. Вот в становлении моих видим они иногда их берут и начинаются их просто рассматривать переходят до всякого восстановления",
      "ParagraphType": 10,
      "OffsetSeconds": 413
    },
    {
      "Index": 20,
      "Text": "Нет в становлении мы видим переход. И переход ничто у тебя переходит в ябличко мы называем. Прихождением нам приходится чтобы тем и называть усыновлением. Опросите возник на вене. Тогда мы можем сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 432
    },
    {
      "Index": 21,
      "Text": "Что. Установление есть единство возникновение и прихождение это очень красиво очень хорошо. Куда ты потерялась бы тебе ничто. Надо так сделать. Чтобы мы о них не забыли чтобы они не потерялись потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 448
    },
    {
      "Index": 22,
      "Text": "Все что мы говорили раньше входит в то что пойдет дальше. Потому что логическое развертное такое что каждая следующая категория это цепочка всех пришествующих категорий начинающие 100 бытие. Так вот. Что такое возникновение это переход",
      "ParagraphType": 10,
      "OffsetSeconds": 465
    },
    {
      "Index": 23,
      "Text": "Становление. Ничто бы тебе. Или другими словами ничто запитает переходящей в бытие а еще более коротко ничто. То есть. То есть что такое. На зиновение это ничто становление никакого другого ничто восстановление кроме как переходящего",
      "ParagraphType": 10,
      "OffsetSeconds": 480
    },
    {
      "Index": 24,
      "Text": "У бытия нет. Поэтому если раньше. Ничто казалось какой то дикостью для тех кто впервые начинает заниматься логикой дикостью вот это уже простому человеку дикостью не покажется такое вот что нибудь. Когда что нибудь переходит что нибудь это обычное дело",
      "ParagraphType": 10,
      "OffsetSeconds": 502
    },
    {
      "Index": 25,
      "Text": "Это было не было и стало. Не было и стало вот тут не было на столе вот я и есть такая черная вот вам пожалуйста переход. Ну что где. А если сейчас накинуться и сесть ну тебе пока тут. Пока еще не продемонстрирует свое знание то все понимают что этот нет морального права",
      "ParagraphType": 10,
      "OffsetSeconds": 517
    },
    {
      "Index": 26,
      "Text": "Поэтому было и не стало это прохождение такое прихождение тоже можно представить как. Бытие. Запятая переходящее в ничто короче. Бытие бытие становление. То есть становление мы снова усмотрели. В этих 2 в прихождении",
      "ParagraphType": 10,
      "OffsetSeconds": 536
    },
    {
      "Index": 27,
      "Text": "Возникновениях усмотрели бытие и ничто ну как переходящий друг другу как стремящееся. К тому чтобы уничтожить это развлечение это эту разность потеряли ничто он даже слово развлечение не говорит где говорит о разности просто они разные потому что если вы начнете докапывать зачем они отличаются ничем они не отличаются",
      "ParagraphType": 10,
      "OffsetSeconds": 554
    },
    {
      "Index": 28,
      "Text": "Питер. Ну они разные. А разное они потом поход по характеру движения появления. Так вот. Разность. Из за этого самого становления. Или в силу этого становления равное бытие и ничто в становлении. Исчезает",
      "ParagraphType": 10,
      "OffsetSeconds": 575
    },
    {
      "Index": 29,
      "Text": "Раш. Это. Разность исчезает а становление только и есть благодаря этой разности. Если бы не было разных материальни что то не было бы исправлений. Последовательно вот это вот движение. Перехода бы тебя в переходы бытия в истории чтобы все уничтожались",
      "ParagraphType": 10,
      "OffsetSeconds": 594
    },
    {
      "Index": 30,
      "Text": "Становление и все достигнуто нашим непосильным трудом до много занятий. К данному моменту. И стерва. Момент вы пропустили. Уже есть моменты все до противоположное движение в 1 движении а в этом смысле чтобы сказать что это такое да",
      "ParagraphType": 10,
      "OffsetSeconds": 613
    },
    {
      "Index": 31,
      "Text": "Согласен. И вы не пропустили эти моменты за что вам большое спасибо. Ответьте некоторые тут. Слушатели другие всегда ведут себя вроде бы прилично. А некоторые стараются показать свое лучшее знание чем другие охлам",
      "ParagraphType": 10,
      "OffsetSeconds": 632
    },
    {
      "Index": 32,
      "Text": "Я этого не сказал. Я держусь в рамках а вы начинаете как то тут сразу. Таким образом. Да вот эти то есть этими моментами являются и бытие и ничто только где. Приходящий мотив значит мы сделали вывод о том что",
      "ParagraphType": 10,
      "OffsetSeconds": 652
    },
    {
      "Index": 33,
      "Text": "Поскольку. 2 есть благодаря разности бытия и ничто. А это равно исправление исчезает то есть становление. Не читает. Ну и на этом можно было поставить точкой ну раз все исчезло сливаем все заканчиваем. Что такое исчезает исчезает логически это означает отрицание того что было",
      "ParagraphType": 10,
      "OffsetSeconds": 673
    },
    {
      "Index": 34,
      "Text": "Никакого другого исчезание не бывает в жизни. Когда кто то появляется. Поэтому вот диалектики это тоже выражается в том что просто это отрицание а что является отрицанием. Вот это вот а что было. А что было а было беспокойное агентство бытия ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 694
    },
    {
      "Index": 35,
      "Text": "Где то в другой переходили. И было их единство. А когда говорят единство. Ну вроде так слово 1 а так и хочется. Представьте что это 1 монолит. У нас там непохлебимые монолитные единства всего народа можешь такое быть",
      "ParagraphType": 10,
      "OffsetSeconds": 710
    },
    {
      "Index": 36,
      "Text": "Может на что такое единство вот единственное различного всегда. Единство разного. Мы говорим о единстве. Тут точно тут уже не монолит. Почему потому что единственное бывает только много по крайней мере 2",
      "ParagraphType": 10,
      "OffsetSeconds": 725
    },
    {
      "Index": 37,
      "Text": "Вот тут речь идет о 2. Идетство 2. Следовательно отрицание единства это. Уже не единство а что. Тут вот трудно. Сразу подобрать. Слово для отрицания единства отрицание единства простота. Простое единственное чего то",
      "ParagraphType": 10,
      "OffsetSeconds": 737
    },
    {
      "Index": 38,
      "Text": "Разного. А просто так. А и что является отрицанием беспокойного. Что такое отрицание. Вот этого. Становление. Отрицание этого становления это. Спокойно просто так. Результатом отрицания становления является спокойная простота при этом",
      "ParagraphType": 10,
      "OffsetSeconds": 757
    },
    {
      "Index": 39,
      "Text": "В этом отрицании что ты удержалась. Потому что то что было но никуда не исчезло но вошло в содержание следующих. Поэтому вот это отрицание содержания. Я смотрю на кирилла валерий и он смотрит не давляй ему еще 1 шанс",
      "ParagraphType": 10,
      "OffsetSeconds": 777
    },
    {
      "Index": 40,
      "Text": "Не дам. Да. Поэтому. Снятие становления. Ну вот и в результате снятия становления имеется спокойно простота. Ну раз она имеет то есть есть. Значит это бытие но не чистое же. Ничего согласны. Поэтому вопрос остается чистой и терминологически нам надо найти как именно название",
      "ParagraphType": 10,
      "OffsetSeconds": 794
    },
    {
      "Index": 41,
      "Text": "Мы смотрим на открываем на околойке соответствующее место. Мы не доходим там до звания да личное пути. И у констатируем что это вполне на лицо то бытие а нечто то не видно. Все согласны. Хотя мы знаем что личное бытие вот то что получилось это спокойно красота и результат снятия становления",
      "ParagraphType": 10,
      "OffsetSeconds": 823
    },
    {
      "Index": 42,
      "Text": "Значит в нем есть становление а в становлении есть ничто помните там сказку про то что. Там утка утка это. Это самое коршуны. Все клюет там яйцо овиться. Ой сундучок отключай вовочка. И вот здесь мы там докопались мы докопались до этого самого",
      "ParagraphType": 10,
      "OffsetSeconds": 843
    },
    {
      "Index": 43,
      "Text": "И что. Но это не такое и что которое было свободное. Наравне с. Это бытием а это такое ничто. Который теперь вот. А лично будете на лицо и воед есть только бытие наличное бытие результат снятия страны спокойно и простой никакого",
      "ParagraphType": 10,
      "OffsetSeconds": 864
    },
    {
      "Index": 44,
      "Text": "Не видно точно так же как ни у кого из нас печень сейчас не видна. Хотя у всех есть. Подошла она в. А не на. И чем отличается наличные от безналичия наличные вы пошли и можете потратить а безналичный возможно вашего банка уже нет",
      "ParagraphType": 10,
      "OffsetSeconds": 880
    },
    {
      "Index": 45,
      "Text": "Как балтийский банк за рубль продали. Альфа банку. Для его санирования и тогда банку стало государство помогать а ну на часть этих денег уже ну купила. Доллар и евро я обогатился. Ну потому что ему ждали деньги",
      "ParagraphType": 10,
      "OffsetSeconds": 896
    },
    {
      "Index": 46,
      "Text": "Надо как то воспользоваться этим обязательно. Ну это все как будто законно. И так. Что мы получили. Получили. Что в наличном бытие есть. И что. Это не то ли что которое было расписываем должно быть свое название",
      "ParagraphType": 10,
      "OffsetSeconds": 912
    },
    {
      "Index": 47,
      "Text": "Большое название такой небытии. Вот эта путаница очень часто бывает у людей которые вообще не изучали науку логику или только только. Они путают ни на что небытие им это 1 и то ну небытие это как бы по противостоять бытию они что",
      "ParagraphType": 10,
      "OffsetSeconds": 935
    },
    {
      "Index": 48,
      "Text": "Самостоятельно. А это. Такое же оно самостоятельно оно в оно проглочено уже бытие. И вот а дальше мысль нас почему то она повесела мы смотрим на эту картину где. А в нем. Вы не заинтересовались этим мы уже рассматривали это наличное",
      "ParagraphType": 10,
      "OffsetSeconds": 950
    },
    {
      "Index": 49,
      "Text": "Давайте рассмотрим вот это вот то что в нем. Вот мы рассматриваем такое небытие которое бытие. А что конкретное целое которое в бычьи. Так что конкретное целое имеет форму. Бычий я. И вот такое небытие",
      "ParagraphType": 10,
      "OffsetSeconds": 971
    },
    {
      "Index": 50,
      "Text": "Принятое в бытие так что конкретная целая имеет форму бытия называется определенностью наличного бытия. Вот эта категория новая вот с каждым у того же спинозой. Который который цитирует бегли в этом месте говорит вот что надо говорил что",
      "ParagraphType": 10,
      "OffsetSeconds": 985
    },
    {
      "Index": 51,
      "Text": "Детерминация с нагацева. Молодец. Определение есть отрицание но здесь проявление это не говорит. Про определенность. Категории для этого. Не дошел а вообще у гэриэля там до определенных много шагов. До определения журнала жилов а здесь говорится в определенности",
      "ParagraphType": 10,
      "OffsetSeconds": 998
    },
    {
      "Index": 52,
      "Text": "Ну раз мы нашли и назвали надо это рассматривать что мы будем рассматривать определенность. Посмотрим определенно сейчас мы ее рассматриваем. Вот то что я рассматриваю я его хочу не хочу я этим своим рассмотрением отделила",
      "ParagraphType": 10,
      "OffsetSeconds": 1018
    },
    {
      "Index": 53,
      "Text": "Того что не рассматриваю хотя я не могу не рассматривать конфеты потому что они ничем не хуже а даже лучше чем сахар. Но если я своим предметом сделал. Этот центр да как бы. Отделил этого. И по этому поводу деньги пишут что определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 1033
    },
    {
      "Index": 54,
      "Text": "Зачем ее и взяли для рассмотрения. Изолировано само по себе. Она еще не отделилась от наличного бытия. Еще не обедал. Правда она и не будет от него. Уже никогда отделяться. То есть это вот такая временная операция",
      "ParagraphType": 10,
      "OffsetSeconds": 1047
    },
    {
      "Index": 55,
      "Text": "Связаны с недостатками нашего. Вот эти умственного взора ну и 1 мысль. Можем. Рассматривать на тебе сразу не можем. Поэтому сначала мысли вот эту рассматриваем потом другую о том что они соединены. Это нам придется к этому вопросу вернуться чуть позже",
      "ParagraphType": 10,
      "OffsetSeconds": 1062
    },
    {
      "Index": 56,
      "Text": "И вот мы эту изолированную саму по себе взятую определенность называем. Качество. А раз мы распали то мы качество размачивать рассматривать качество есть. Раз оно есть значит оно наличное бытие. Хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 1077
    },
    {
      "Index": 57,
      "Text": "А в наличном бы серии есть. Становление. А зачем ты. Становление говорит нам о том. Что это одностороннее. Такое понимание качества просто как вот бытия надо взять. И качество там бытие противоположное",
      "ParagraphType": 10,
      "OffsetSeconds": 1091
    },
    {
      "Index": 58,
      "Text": "И что этот ничто предположит бытие. Качество взятое как бытие предполагается ничто есть реальность а качество взятое как нечто. Предположим в реальности есть отрицание. Вот. Вот теперь красиво у нас есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1104
    },
    {
      "Index": 59,
      "Text": "И есть наличный бытие который. Не до сотни они еще отделяться они уже 2 категории отделились. И реальность отрицание но мы сейчас разберемся со всеми этими. Отделениями. Потому что это ненормально у нас вообще 2 то глаз нету",
      "ParagraphType": 10,
      "OffsetSeconds": 1119
    },
    {
      "Index": 60,
      "Text": "В умственном жори только 1. А тут 3 уже категории. Да смотрим реальность. Реальность наличные. И в нем есть. Свежие становления а становления есть. И что значит вот мы докопались до отрицания. До отрицания качества",
      "ParagraphType": 10,
      "OffsetSeconds": 1133
    },
    {
      "Index": 61,
      "Text": "Следует на качество взятое как быть. Привет называется реальностью. И поэтому мы видим сейчас что в реальности есть. Отрицание ты берем отрицание 1 логист есть лучше. Мужа нашли сразу. Где то есть реальность значит в реальности я сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 1153
    },
    {
      "Index": 62,
      "Text": "Отрицание зрелости значит снято различие реальное отрицание. Ну для людей которые. Не занимайся диалектикой. Вот эта вот фраза. Снято различия. Реально все означает что нет этого различия. Почему нет видишь но оно не на лицо",
      "ParagraphType": 10,
      "OffsetSeconds": 1172
    },
    {
      "Index": 63,
      "Text": "Ну как бы есть. Ну сейчас вот у нас на повестке дня. Что у них нет различий. Вот а потом мы посмотрели на реальность оно же есть и есть значит наличная. Я раз налично где то еще и реальность. Оно. Не отдельно отложены ли наличные беседы еще и определенные",
      "ParagraphType": 10,
      "OffsetSeconds": 1189
    },
    {
      "Index": 64,
      "Text": "То же самое и скажем мы про отрицание. Поэтому снятое различие. Определенность. Вообще охуела форма. В форме реальности в форме отрицания. И наличном у тебя нет отдельной реальности нет отдельно отрицания нет отдельно наличном пути",
      "ParagraphType": 10,
      "OffsetSeconds": 1208
    },
    {
      "Index": 65,
      "Text": "А есть лишь определенные наличные. И вот теперь. Мы имеем результаты определенные наличные. Для результата это очень хорошо такое. 3 словах. Изложено полное так. Обязательно. И красиво. А для того чтобы взять его как новое начало уже не абсолютное которым было в свое время чистое",
      "ParagraphType": 10,
      "OffsetSeconds": 1223
    },
    {
      "Index": 66,
      "Text": "В принципе относительная то есть вот с этого места. То лучше бы иметь не 3 слова 1 потому что вот вы смотрите а 3 слова я не уверен что возьмете именно это слово или вот про любовь. Тут выбор есть над это выбором брать желательно ну раз начало не схватится ли кто нибудь за какое нибудь слово начнет за него тянуть",
      "ParagraphType": 10,
      "OffsetSeconds": 1242
    },
    {
      "Index": 67,
      "Text": "Не запретишь. Поэтому начинаем уменьшать во 1 ищем такое. Высказывания. Который был бы так здесь что на этом. Определенному наличному сезону сразу отвечала бы на 2 вопроса и на вопрос. Что и на вопрос какой",
      "ParagraphType": 10,
      "OffsetSeconds": 1260
    },
    {
      "Index": 68,
      "Text": "Вот на вопрос что. Отвечает. И на вопрос какое отвечает такое выражение как на личной. Следующая слушай это вообще непосредственно. Это синоним почти. Ну вот то что прямо перед нашим. Сущее. И где то там есть а вот здесь есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1274
    },
    {
      "Index": 69,
      "Text": "Прям перед нами сущая. И вот это самое. Наличная сущая. Вполне подходит для того чтобы. И использовать вместо длинной фразы определенной наличной. Нельзя ли еще укоротить. Учитывая пожелания молодежи а так что вы",
      "ParagraphType": 10,
      "OffsetSeconds": 1295
    },
    {
      "Index": 70,
      "Text": "Убрать этот выбор для начала. Можно меньше 1 словом. Нечто что у нас является не у нас является определенной. И поэтому у нас определенное наличное бытие которое. Это выражено все 1 словом. Нечто. Есть раз она есть а вот наличное плетение",
      "ParagraphType": 10,
      "OffsetSeconds": 1314
    },
    {
      "Index": 71,
      "Text": "Оно бытие наличное бытие а если оно наличное бытие в нем есть становление а тут очень важные выводки. Внешта есть. Становление. И следовательно нечто есть в себе становление. В себе оно в себе становление оно это еще не положено то есть не развернуто как",
      "ParagraphType": 10,
      "OffsetSeconds": 1341
    },
    {
      "Index": 72,
      "Text": "Восстановление. Моментами которого были предводящие. А просто вот оно в себе и все. То есть этого нету это очень важный момент по на нем останавливались отсюда и такие выводы. Там у того романса что. А капитализм здесь в себе",
      "ParagraphType": 10,
      "OffsetSeconds": 1359
    },
    {
      "Index": 73,
      "Text": "Или есть рабочий класс в себе. Не стал. Вполне революционным классом а некоторые думают что он классом. В ящике. Клашман. Классом он давно стал рабочий. И поэтому когда думают что. Для того чтобы быть классом надо еще что то теории изучать это глупость",
      "ParagraphType": 10,
      "OffsetSeconds": 1374
    },
    {
      "Index": 74,
      "Text": "Для того чтобы быть классом достаточно иметь определенное положение в системе общественного производства. И все это сугубо экономическое определение и все. То что мы различия которые брали отличия классы вообще вносят экономические характеры",
      "ParagraphType": 10,
      "OffsetSeconds": 1391
    },
    {
      "Index": 75,
      "Text": "И место в исторической определенной системе отлично. На производстве роли вообще если организация. Хотя и закрепленные в законах но все равно экономическая. Размеры способов обучения и теорий общественного богатства",
      "ParagraphType": 10,
      "OffsetSeconds": 1404
    },
    {
      "Index": 76,
      "Text": "Которые эти большие социальные группы располагают и вот здесь. Когда мы говорим. А в себе бытие. Значит мы должны просто не забыть что ли. Путь логически хотя не знаем что как мы к нему. Придем. Мы уже знаем что придет",
      "ParagraphType": 10,
      "OffsetSeconds": 1417
    },
    {
      "Index": 77,
      "Text": "Так как вот скажем. Точно не знали как придут коммунизма. Знали только тут потому что капитализм есть в себе ко мне. И значит это кажется загадкой чем это отличается от описания социалиста подтописта они об этом мечтали",
      "ParagraphType": 10,
      "OffsetSeconds": 1437
    },
    {
      "Index": 78,
      "Text": "А марс и энгельс пользовались диалектическим методом это доказали. Что придем. Так. Ну и все вопросы такие как вот когда в каком году это знал только никит все. И то неправильно. Потому что он пропустил сам момент коммунизм оказывается был",
      "ParagraphType": 10,
      "OffsetSeconds": 1451
    },
    {
      "Index": 79,
      "Text": "В 30 годах построен а он проспал это. А проспал потому что он теоретически без. И не понимал что такое низшая фаза коммунизма. И говорил всякие глупости что сначала на той. Сейчас за 10 лет низшая фаза потом высшие фаты",
      "ParagraphType": 10,
      "OffsetSeconds": 1470
    },
    {
      "Index": 80,
      "Text": "Наговорил на 22 съезде. К сожалению. Уровень теоретической так сказать. Биологический. Членов партии ее руководителей. Условных и логических. Там и прочее и прочее был такой что это все было как бы единогласно",
      "ParagraphType": 10,
      "OffsetSeconds": 1488
    },
    {
      "Index": 81,
      "Text": "И это говорит просто о том что это такое затемнение вообще для общества которое собирается построить. Это говорит о том что юни. Вы смотрите если не понимали что это. Длительная и серьезная борьба. А это уже не хотели бороться",
      "ParagraphType": 10,
      "OffsetSeconds": 1502
    },
    {
      "Index": 82,
      "Text": "Как говорили ну то есть залина в пределах самого конца или в пределах кремля там уже не о чем говорить не. Так. Мы рассмотрели нечто. И нашли в нем. Становление. Значит тогда и. Раз мы уже знаем что есть в себе становление значит мы знаем что",
      "ParagraphType": 10,
      "OffsetSeconds": 1518
    },
    {
      "Index": 83,
      "Text": "Есть 2 на самом деле нечто. Есть что и другое есть. И мы друг друга овечка так и назовем другое или иное. То есть мы не знаем как они еще соединятся но знаем что они уже есть. Нечто мы уже рассматривали само по себе давайте само по себе рассмотрим",
      "ParagraphType": 10,
      "OffsetSeconds": 1545
    },
    {
      "Index": 84,
      "Text": "Иное взятое само по себе и свиное самого себя. Не ново. Это во 1 и новое. То есть то же самое что и было ну это еще иное. То есть не то чтобы. Вот то иное которое то же самое. То есть равенство иного с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 1562
    },
    {
      "Index": 85,
      "Text": "Этот момент а здесь явный 2 момента то есть неразделимый да. Как сказал заходил надеюсь если бы я это пропустил значит они. Неразделимые эти 2 момента. Так неразделимы раз они неразделимы. Если 2 момента то надо",
      "ParagraphType": 10,
      "OffsetSeconds": 1587
    },
    {
      "Index": 86,
      "Text": "И понимать что нет отдельно. Вот равенство с собой. Нет отдельно не нравится с тобой нельзя так сказать вот вращающейся части. Часть которая постоянная. Неподвижные. Такого не бывает здесь мы можем говорить только о том что они находятся в гидеции и взаимопроникают",
      "ParagraphType": 10,
      "OffsetSeconds": 1607
    },
    {
      "Index": 87,
      "Text": "Следовательно. Вот эти 2 момента. Это именно моменты а не части здесь момент. В себе в эти моменты тяжелей но тут не 2 пока нечто. То есть мы не дошли до того чтобы должно. Нечто и таково к себе. Ну если они в единственном находятся эти",
      "ParagraphType": 10,
      "OffsetSeconds": 1632
    },
    {
      "Index": 88,
      "Text": "На данный момент это у себя бытие есть. Не может быть так субъединства будут регулировщика такая топника и тоненькая. Толстенько чтобы не перескочили они ну какая то еще 3 перегородочка которая их не пускает 1 друг как вы будете не пускать когда это момент 1",
      "ParagraphType": 10,
      "OffsetSeconds": 1649
    },
    {
      "Index": 89,
      "Text": "Моменты это предполагают что они все все 1. Вот мои недостатки они что у меня только. В левом резиденции или они даже. Может быть во мне вот я есть со своим отрицанием. Мое отрицание во мне есть. Мой недостаток",
      "ParagraphType": 10,
      "OffsetSeconds": 1666
    },
    {
      "Index": 90,
      "Text": "Правильно и скачивал где он когда его как вырезать. Это не аппендицит который. Можно выразить бороться я обещаю со своими недостатками с вашей. И буду благодарен если. И так. Итак. Значит вслед за тобой в себе бытие есть и бытие длинное",
      "ParagraphType": 10,
      "OffsetSeconds": 1680
    },
    {
      "Index": 91,
      "Text": "Если она в себе при тебе чтобы отстоять себя как в себе бы съездов то отрицать. Но не может себя удержать как райан стоит не. Не будет отрицать. Поэтому надо брать в себе друзей как отрицающие. В себе. А в себе бы себе отрицающее бы зелье нова есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1707
    },
    {
      "Index": 92,
      "Text": "В нем мы сидели просто в. Хотел найти самое простое в науке логике с самой легкой. Он добился того вот от до буквы. Надо запомнить эту глупую что она означает. Это уже. Что то есть такое очень хорошее и вот вроде бы даша мы не видим",
      "ParagraphType": 10,
      "OffsetSeconds": 1727
    },
    {
      "Index": 93,
      "Text": "Что дальше делать с бассейном и тут мы вспоминаем что мы вообще по дороге забыли. Назвать категорию изменения. Да во 1 забыли назвать категории единения которые. Вот нельзя было короче. Кирилл валерьевич",
      "ParagraphType": 10,
      "OffsetSeconds": 1749
    },
    {
      "Index": 94,
      "Text": "А во 2 мы забыли что у нас а назвать ее очень просто вот это нечто взятое копьенцо у себя. В себе бытия ведь и обидного называется. Чуть меняющемся нечто. И мы рассматриваем уже не просто определенные не отменяющие те нищие",
      "ParagraphType": 10,
      "OffsetSeconds": 1767
    },
    {
      "Index": 95,
      "Text": "Вот это вот нечто. Меняющиеся это единство всех. И вот. Когда мы уже теперь учли то что сказал кирилл владимирович. Дома лежит нет и еще других никто больше ничего не предлагает ту пик то есть вы нас вывели из тупика но не надолго вот вот мы теперь снова в тупике",
      "ParagraphType": 10,
      "OffsetSeconds": 1782
    },
    {
      "Index": 96,
      "Text": "И вот тут когда мы увидим никакого выхода потому что вроде все мы про где сказали ты можешь вспоминаем что мы. Мы все занимаемся бычьем. А у нас то наличные друзья что же мы бросили то. По дороге оставили то что",
      "ParagraphType": 10,
      "OffsetSeconds": 1806
    },
    {
      "Index": 97,
      "Text": "Хотя даже если мы бы его и бросили. Из за единства определенности и наличности я оно тащится само собой даже если мы об этом и забыли. Просто нам нужно вспомнить об этом. И сказать что все что относилось",
      "ParagraphType": 10,
      "OffsetSeconds": 1818
    },
    {
      "Index": 98,
      "Text": "К наличному бытию бытию нечто. В полной мере относятся и. Определенность. Жене неотделимы. У нас определенное наличное бытие а не отдельно определенной с отдельной наличной бычьей у нас не бутерброд с колбасой у нас колбасной",
      "ParagraphType": 10,
      "OffsetSeconds": 1832
    },
    {
      "Index": 99,
      "Text": "Пунто или бонусная колбаса. Булочная колбаса в носочек. А у вас накрутки еще нет пока. И думаю не будет потому что колбаса дороже будет. Я думаю колбасная. Итак. То же самое есть значит мы также берем. Определенно что так мы ее берем отдельно она поэтому и называется качество",
      "ParagraphType": 10,
      "OffsetSeconds": 1847
    },
    {
      "Index": 100,
      "Text": "От качества. Которые есть в себе просто у меня есть все берем этот момент. Все я потерял на себя но она откачивается мы ее берем. Значит изолируем. На счет и качества. Качество которое в себе простом нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1874
    },
    {
      "Index": 101,
      "Text": "Борис николаевич слышите что. По определению и сущность она находится в единстве с другим моментом этого. Где чита. С в нем бытием называется определением отличного. Включи. В себе быть и развернутой в себе бытие про 90",
      "ParagraphType": 10,
      "OffsetSeconds": 1887
    },
    {
      "Index": 102,
      "Text": "Ну с учетом того что в определенности есть момент и на бытия и что это определенная курица. То есть нечто в своей переплетенности с иным. Оно себя. Не подтверждает. Вот благодаря своему определению. С 1 стороны а с другой стороны",
      "ParagraphType": 10,
      "OffsetSeconds": 1910
    },
    {
      "Index": 103,
      "Text": "Поскольку у гусей леново в ходе этого все бычьи. Внешность откачу то что чуждо. Этому определению то что. Да нечто оно тоже. Входит как бы в самое это определение итлировать то можно через. Вот это внешнее повлиять и на самоопределение а если мы возьмем теперь",
      "ParagraphType": 10,
      "OffsetSeconds": 1927
    },
    {
      "Index": 104,
      "Text": "Определенность которую мы еще не взяли. Но не все это не все моменты определенные. Другой момент. 5 яичко. Где лено. Лишь как бы херли но это. Характер мы уже в этом говорили что и вот там неправильный",
      "ParagraphType": 10,
      "OffsetSeconds": 1948
    },
    {
      "Index": 105,
      "Text": "Свойства о которых говорится их много они. В относятся к сфере сущности и там ликопа. Просто по содержанию по оглавлению посмотреть. Да и все. В чем проблема взяли посмотри. Так что. Определение и характер",
      "ParagraphType": 10,
      "OffsetSeconds": 1966
    },
    {
      "Index": 106,
      "Text": "И вот мы сейчас занимаемся определенностями правильно определение характера это 2 определенности но тут мы вспоминаем что они же неотделимы от наличного бытия. Значит это. Каждый из них есть бытие значит 2 у нас наличных",
      "ParagraphType": 10,
      "OffsetSeconds": 1982
    },
    {
      "Index": 107,
      "Text": "Их яда еще и определенных. В единстве. 1 и та же определенность их соединяет и выделяет. Ну 1. И даже + соединяете разделяете есть. При этом определение и характер. То есть есть качественные разные определенности",
      "ParagraphType": 10,
      "OffsetSeconds": 1995
    },
    {
      "Index": 108,
      "Text": "Есть качественные на бытие и то о чем мы вроде. В речь вели что. Нечто есть в себе становление вот теперь уже. Оно не в себе есть а положено вот смотрите вот становление. Определенность есть характер а не в единстве",
      "ParagraphType": 10,
      "OffsetSeconds": 2010
    },
    {
      "Index": 109,
      "Text": "Они противоположности. Они качественно иные они просто 2 экземпляра 1 и того же нечто как было нечто иное и нечто и другое. Это от противоположностей то есть вот нечто положенное как становление значит есть 2 нечто и 1 определенность которая",
      "ParagraphType": 10,
      "OffsetSeconds": 2027
    },
    {
      "Index": 110,
      "Text": "Хорошего дня это разделяет как наживать. Такой определенность которая соединяет. Да и звонишь. Граница. Продиджи. Вот. Надеюсь что взятые. Со своей. Определенной страницей есть. Конечно. Значит при этом мы тоже немножко я тут",
      "ParagraphType": 10,
      "OffsetSeconds": 2041
    },
    {
      "Index": 111,
      "Text": "Пропустил забежал вперед. Давай еще бегом ты меня строго уже смотришь вот ведь. Что тут есть. А вот граница. Поскольку они же видят все находится вот эта граница поскольку она их соединяет. Что следует из за нее что можно совершать в этом раз она соединяет она такая граница",
      "ParagraphType": 10,
      "OffsetSeconds": 2062
    },
    {
      "Index": 112,
      "Text": "С которой нельзя перейти. Ее же не приедешь да. Нет такого. Я тоже сыкни что ее нельзя перейти. Это граница через которую. Определение переходит характер а характер переходит в определении даже может изменить его",
      "ParagraphType": 10,
      "OffsetSeconds": 2085
    },
    {
      "Index": 113,
      "Text": "Он будет у вас плохой характер с человеком будете. Ругайтесь. Вот меня например ругать то еще рукой а я. Спасибо говорю софия тоже буду ругаться может я буду на всех кидаться. Как собака зачем мне это надо потом вы же и скажете",
      "ParagraphType": 10,
      "OffsetSeconds": 2099
    },
    {
      "Index": 114,
      "Text": "Во 2 всех нормальных стал черти топ. Так что через характер можно определить. Еще в определении. И определение это бывает. Просто ну это вот вообще человек он хороший ну просто взятки берет. Потом он идет берет берет и",
      "ParagraphType": 10,
      "OffsetSeconds": 2114
    },
    {
      "Index": 115,
      "Text": "Скажи его надо в тюрьму. А был вроде и хороший а раньше он не всегда же брат но у родной был не брат да точно. Так что. Мы имеем вот теперь мы имеем 2 есть что займемся снова нечто но с границей уже. Вот можно выдвинуть 2 противоположных утверждения",
      "ParagraphType": 10,
      "OffsetSeconds": 2130
    },
    {
      "Index": 116,
      "Text": "Вождение а сколько это. Нечто это граница это определенность нечто да. Потом благодаря своей границе есть. Нечто есть благодаря своей границе. Или конечная есть благодаря своей границе. Опять на меня переводишь я сразу его",
      "ParagraphType": 10,
      "OffsetSeconds": 2150
    },
    {
      "Index": 117,
      "Text": "Он у меня режиссер. Конечно есть бодрящая граница да. А теперь можно сказать и другое. У границы она не пускает это конечный к чему. Она отделяет. Это конечная другого конечного. Благодаря своей границе нечто нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2167
    },
    {
      "Index": 118,
      "Text": "Она его отрицание она и вообще то определенность вообще если отрицание. Это мы и раньше могли бы сделать правильно. Своей границы нечто нет то есть с 1 стороны это его определенной что она будет горя своей определенностью есть как определенный наличные",
      "ParagraphType": 10,
      "OffsetSeconds": 2189
    },
    {
      "Index": 119,
      "Text": "А с другой стороны его и нет. И вот то что мы вообще знаем про диалекты. То есть прямо предположим утверждение могут быть об 1 и то же сказаны. Вот они в этом конечно. Прямо 2 под подонку туристов. Там оба осмысленные оба надо принять",
      "ParagraphType": 10,
      "OffsetSeconds": 2202
    },
    {
      "Index": 120,
      "Text": "Обнимании а с каждым из этих. Определений. С каждым из этих утверждений связаны и соответствующие категории. А сколько. Нечто есть. Благодаря своей границе то есть она. Через свою границу. Он выходит друг есть и еще и переходит к иному",
      "ParagraphType": 10,
      "OffsetSeconds": 2219
    },
    {
      "Index": 121,
      "Text": "Она. В этом отношении. Через эту границу. Переходит сохраняя себя. И вот граница которая переходит называется пределом. Так а. С другой стороны. С другой стороны а с другой стороны. Поскольку нечто. У меня что то есть благодаря своей границе",
      "ParagraphType": 10,
      "OffsetSeconds": 2238
    },
    {
      "Index": 122,
      "Text": "И тем самым. Оно сохраняется. Это граница да вот я неправильно сказал. У меня что то есть благодаря своей границе. И поэтому оно. Сохраняется своей границей в этой в своих границах она и сохраняется. Свернять свои границы ну не выходит",
      "ParagraphType": 10,
      "OffsetSeconds": 2273
    },
    {
      "Index": 123,
      "Text": "То есть к границе для него предел. Ну это такая граница. Через который переходит точно. Так это у всех до этого йеса. Все равно это граница через которую переходим. Другой момент. Стоит в том что. Нечто нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2292
    },
    {
      "Index": 124,
      "Text": "Благодаря своей границе. А раш нет то есть а есть другое. То есть оно переходит в иной и вот я сейчас момент. Выход денег иному. То есть момент который может быть выражен таким положением быть тем что это конечная нить",
      "ParagraphType": 10,
      "OffsetSeconds": 2310
    },
    {
      "Index": 125,
      "Text": "Есть быть тем что оно не есть. Вот она благодаря своей границе. Переходит к новому здесь что нет в этой. Границы. Нет его оно ушло. И в этот момент быть тем что оно не есть называется должным скопанием",
      "ParagraphType": 10,
      "OffsetSeconds": 2324
    },
    {
      "Index": 126,
      "Text": "И вот мы получили. 2 момента конечно предел. Ты ел. Который. Как бы определяет граница ограничивает. Заграничный. 0 ну это границы которые переходят. И собственно говоря. Главное что ваня который состоит в том чтобы переходить за эту границу",
      "ParagraphType": 10,
      "OffsetSeconds": 2341
    },
    {
      "Index": 127,
      "Text": "Быть тем что оно не есть. Я уже на словане 2 момента нечто вот забравшись с этим. Ну можем делать следующий шаг. Что поскольку. Нечто выходит в свою границу то мы. То оно превращается в другое. Нечто оно по прежнему имеет свое определение",
      "ParagraphType": 10,
      "OffsetSeconds": 2363
    },
    {
      "Index": 128,
      "Text": "Звездочки оно также конечное. Оно тоже должно. Выходить за границу 3 конечно и так. До бесконечности и вот такая цепь конечных. Которая. Состоит в том чтобы от 1 конечно уйти к другому конечному. Представляет собой",
      "ParagraphType": 10,
      "OffsetSeconds": 2382
    },
    {
      "Index": 129,
      "Text": "Дурную бесконечность дурную бесконечность ну вот давайте на этом остановимся. И теперь кто нибудь черебал место. Какого он пожелает может это. Цепочку с любого места. Удобно провести пожалуйста нам важно ведь само заведение правда",
      "ParagraphType": 10,
      "OffsetSeconds": 2400
    },
    {
      "Index": 130,
      "Text": "Поэтому не обязательно с самого начала. Можно с любого места и пойти дальше. А кто хочет с того места на котором я скрылся тоже пожалуйста. Что вы еще не хотите что вы не хотите. Место место которое на грамоте не хочу выйдите за своей границей",
      "ParagraphType": 10,
      "OffsetSeconds": 2426
    },
    {
      "Index": 131,
      "Text": "А вы должны. А должны это быть тем что вы не есть. Такой момент присутствовал с прычевой не хотите быть тем что вы. Узнать больше чем вы есть. Что вы сейчас знаете кто вы там балаково. Вы видите в том чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 2452
    },
    {
      "Index": 132,
      "Text": "Знаете уметь больше чем вот. Вы знаете умеете сейчас ничего плохого в этом вроде и нет. А вы упираетесь чтобы. Я этот переход пока я не понял то есть я знаю что должна получиться как он получается как недомагический",
      "ParagraphType": 10,
      "OffsetSeconds": 2468
    },
    {
      "Index": 133,
      "Text": "Как это по радио говорит кто поможет товарищу. Все засмеялись. Никто не хочет вам помогать. Пока авторитет у вас не такой чтоб. Вам помогают видите все положительный переход в отрицательный. Я боюсь помочь товарищу попову",
      "ParagraphType": 10,
      "OffsetSeconds": 2485
    },
    {
      "Index": 134,
      "Text": "Так вот в одиночестве приходите и никто не хочет помочь нет никто мне не может помочь. Никто не хочет. Так ну давайте. Возьмет определенные нечто и пойдет. Определенно. Просто нечто. Оно есть. Оно есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2506
    },
    {
      "Index": 135,
      "Text": "Наличная бытие. В наличном бытии есть становление значит. В нечто есть становление. Нечто в себе имеет становление. И раз так. Мы должны. Рассмотреть нечто. Не только как бытие но и как. Ничто. Вот маленькая маленькая коллектива значит нечто есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2536
    },
    {
      "Index": 136,
      "Text": "В себе становление оно есть в себе странное есть в себе. А раз оно из себя становление то в нем есть. В сравнении следовательно есть и. 2 монеты. Нет если оно нечто есть в себе становление. То оно должно быть положено",
      "ParagraphType": 10,
      "OffsetSeconds": 2569
    },
    {
      "Index": 137,
      "Text": "Так все на линии да уже как становление ну пока не положено как становление. А пока мы просто нечто. Обещаем 2 момента. Да не внешно как то. Ну рядом появляется но нечто пока. Нет вы говорите что. Конечно прямо мы сразу 2 момента",
      "ParagraphType": 10,
      "OffsetSeconds": 2594
    },
    {
      "Index": 138,
      "Text": "Да. 1 место 1 как быть все так нечто а другой другой по другому как бы на нечто иное в ней что они там не хорошо еще момент они различаются не различие или моменты. Мы различаем мы знаем что нибудь раз вы в ней мы в ней читали",
      "ParagraphType": 10,
      "OffsetSeconds": 2622
    },
    {
      "Index": 139,
      "Text": "Знаем что в нем есть. И ничто. Значит наша вещь должна быть взята не только. Ну и как не читал а что вы молчали. Нет вы до этого хорошо говорили то есть. Просто если в становлении есть. Что. То значит это вот у нас одностороннее рассмотрение и что как есть то надо взять его и как ничего",
      "ParagraphType": 10,
      "OffsetSeconds": 2639
    },
    {
      "Index": 140,
      "Text": "А взятое как ничто. Он когда мы его взяли и что она никак не что. Она подключилась еще другим. Нечто нечто почему потому что это на вы взяли это отрицательное которое было там отрицательно. Если бы это были уже моменты оно бы так и сохранилось как отрицательное",
      "ParagraphType": 10,
      "OffsetSeconds": 2665
    },
    {
      "Index": 141,
      "Text": "Потому что это не момент. А просто мы нашли другое. Вот мы это другое взяли а оно ничем не отличается от 1. И получилось как бы такой вещи такой только 1. Называется. Гич там и надеемся что они. Выступили как момент но пока",
      "ParagraphType": 10,
      "OffsetSeconds": 2682
    },
    {
      "Index": 142,
      "Text": "Пока оно просто нечто другое. Другой нечто и больше ничего. И безразлично что взять за нечто. А что за другое. Так ну теперь раз мы. Уже рассмотрели. Нечто само по себе. И. Также увидели что. Есть иное им то есть мы рассмотрели нечто по отношению к иному",
      "ParagraphType": 10,
      "OffsetSeconds": 2697
    },
    {
      "Index": 143,
      "Text": "Мы должны. Теперь ты еще не рассматриваешь его. Надо рассмотреть нечто по отношению к вам. И иное отношение к ней что нечто по отношению к новому. Есть. По отношению к иному. Мошенника ну вот тогда нечто истинное",
      "ParagraphType": 10,
      "OffsetSeconds": 2724
    },
    {
      "Index": 144,
      "Text": "А иное по отношению к ней что ж ты. Ну тоже иное. И безразлично что брать за нечто что брать за иное. То есть нет никакой разницы дальнейший ход. Давайте рассмотрим иное взятое само по себе. Нечто рассмотрели само по себе",
      "ParagraphType": 10,
      "OffsetSeconds": 2745
    },
    {
      "Index": 145,
      "Text": "И установили что нет никакой разницы. Между нечто и дым. А до иное. Они к самому себе есть рассмотрели по отношению. Иное. Усмотрели по отношению к ней что осталось сделать. Только не рассмотрено иное по отношению к вам и все",
      "ParagraphType": 10,
      "OffsetSeconds": 2770
    },
    {
      "Index": 146,
      "Text": "Движение вперед было. Так логично рассмотреть теперь иное подношение к тому себе иное взятое подношение к самому себе. Не стеной а самого себя. Кино иной и должна научить голосом правильно говорить. Или иное и новое и синоя",
      "ParagraphType": 10,
      "OffsetSeconds": 2793
    },
    {
      "Index": 147,
      "Text": "Да 8 с 1. Утверждением. 1 мысль если ее с голосом выделять со словами. Иное и новое. Еще ноя. В этом вот высказывании вот это вот я даже. Я предложил. Записывать. Я рассматриваю. Чеш формально логически",
      "ParagraphType": 10,
      "OffsetSeconds": 2822
    },
    {
      "Index": 148,
      "Text": "И ноги и ноги и щено и вы. Видите что ли. В начале высказывания. И в конце он сказал то же самое было иное и остался. Согласен на счету тоди с твоими новыми с самим собой. Значит мы усматриваем весь раймс",
      "ParagraphType": 10,
      "OffsetSeconds": 2842
    },
    {
      "Index": 149,
      "Text": "Где я могу это усматривать. То есть мы берем не просто формально 2 слова одинаковых. А смысл этого слова. Другое другое иное другое. Значит не раньше. А теперь. Вот это мы все рассматриваем. С некоторым наслаждением то есть у нас есть нечто а мы рассматриваем все иное иное",
      "ParagraphType": 10,
      "OffsetSeconds": 2859
    },
    {
      "Index": 150,
      "Text": "Ну раз безразлично брать что за нечто что за иное давайте все его прочтем. И перенесем все это рассмотрение на нечто. Вернем это нечто. И тогда нечто есть. Правильно что с собой. И не раньше с собой вот момент равенства с собой называется",
      "ParagraphType": 10,
      "OffsetSeconds": 2886
    },
    {
      "Index": 151,
      "Text": "В себе бытие а вавиан не раньше чем шорен событие для иного. Это 2. Это можно сказать что. Нечто пристало к оксамлению. Нет. Потому что у нас не едва нечто было. В ином а просто в 1 и том же. Нечто 2 момента а не 2",
      "ParagraphType": 10,
      "OffsetSeconds": 2901
    },
    {
      "Index": 152,
      "Text": "Нечто которое выступает моментами 1 нечто. Правильно это вот потом. А пока этого мы не имеем. Здесь просто 2 момента нечто и момент равенства с собой называется. В себе бытие момент не раньше чтобы не залазить",
      "ParagraphType": 10,
      "OffsetSeconds": 2919
    },
    {
      "Index": 153,
      "Text": "Это не для иного и каша. Дальше постольку поскольку это. Эти моменты находятся в единстве. То в себе бытие. Есть также бытие для иного. И вот это. Быть равным самому себе это в себе может быть только адреса такие ну согласны то есть мы не из головы не советовали вы что делать",
      "ParagraphType": 10,
      "OffsetSeconds": 2932
    },
    {
      "Index": 154,
      "Text": "В себе бытие не то что мы там и вот считаем вы должны вы обязаны там в чем будем. Советовать этим объективным категориям как и вам быть. Ну и просто я с вами констатирую что она теперь может. С учетом того",
      "ParagraphType": 10,
      "OffsetSeconds": 2961
    },
    {
      "Index": 155,
      "Text": "Что мы приняли что принято во внимание чтобы в себе потерять. Или ну оно в себе бытие может быть только отрицает. Тюлену. То есть то что нечто вот поэтому у него и вывод есть то что нечто есть в себе. Тебе",
      "ParagraphType": 10,
      "OffsetSeconds": 2973
    },
    {
      "Index": 156,
      "Text": "Есть и в нем то есть с отрицанием. Вот этого самого быча длинного. В нем он пришел есть то внешнее которое. Вернусь я говорю вы равны с сумочкой и забудьте обо всем. Как я могу быть во всем я еще не такой как снаружи",
      "ParagraphType": 10,
      "OffsetSeconds": 2986
    },
    {
      "Index": 157,
      "Text": "Еще вот обязательно вот эта мысль 2 что это отрицание еще вот этого. Вот или просто вы. Вот это самое 3 того. Вот то что где то мы рассматривали на личном. Друзья закончили пока еще мне. Не осознали что мы что то",
      "ParagraphType": 10,
      "OffsetSeconds": 3002
    },
    {
      "Index": 158,
      "Text": "Потеряли подорогу. И название потеря и название потеряли потому что если оно не. Моменту это же не просто нечто. Которые. Нечто уже взятое как единство в себе бытие раньше еще было. До момента надо было сказать нечто когда мы только увидели что нечто равно",
      "ParagraphType": 10,
      "OffsetSeconds": 3020
    },
    {
      "Index": 159,
      "Text": "Равно в себе и одновременно не равно себе это уже не просто нечто а то изменяющееся нечто в ответе как мы с вами вызовем. На разговор он хотел пиратская но с нашими исследователями. Раскололся товарищ ярков нечто есть из него и благодаря ему мы узнали что как только мы",
      "ParagraphType": 10,
      "OffsetSeconds": 3044
    },
    {
      "Index": 160,
      "Text": "Сказали про нечто. Что оно и осигенство. И неравенство с собой до того как мы еще их назвали. Это изменяющееся нечто изменяющимся нечто. Исправно показался тебе. И это делает ему честь но это нам от этого не хуже",
      "ParagraphType": 10,
      "OffsetSeconds": 3065
    },
    {
      "Index": 161,
      "Text": "У нас же не конкуренция здесь. Если вы будете умея меня и не хуже ли лучше я буду доказывать что это вот я. Участвовал в становлении этого. Книга ученого и коллектива все плохого. А если наоборот вы не будете ничего знать вот это сидел сидел проводил кружок и никто ничего не научил",
      "ParagraphType": 10,
      "OffsetSeconds": 3089
    },
    {
      "Index": 162,
      "Text": "Видно что он сам не изображал только народ круто так что ничего такого плохого. Так. Вот это очень важно значит как только мы сказали. Нравится собой не нравится собой ты изменяешь и все женишься. Очень важные категории изменений",
      "ParagraphType": 10,
      "OffsetSeconds": 3107
    },
    {
      "Index": 163,
      "Text": "Я еще все изменения тут отменяющиеся нечто. Что такое кто знает до этого кто до этого вот. Кто не изучал говорит кто может нам рассказать что такое. Ты меня ощущаешь никто. Никто вот вы спросите у кого угодно никто ничего не может",
      "ParagraphType": 10,
      "OffsetSeconds": 3123
    },
    {
      "Index": 164,
      "Text": "Абсолютно. То есть мы тут сколько вот мы шли к этому. Ты вменяешь им сядешь и то некогда вообще. Не будем на вас показывать правильно. Вообще то очень большое дело. И верно что нужно настаивать на этом что это нельзя пропускать",
      "ParagraphType": 10,
      "OffsetSeconds": 3138
    },
    {
      "Index": 165,
      "Text": "Что это такое великое дело то есть. Я лексику все берет как изменяешься все берет как изменяешься тыщ всеобщая категория изменяющаяся. А к чему это относится как нас спрашивают да приведите пример. Раньше ловить мяч меня допрашивал просто",
      "ParagraphType": 10,
      "OffsetSeconds": 3155
    },
    {
      "Index": 166,
      "Text": "На каждом занятии он вообще перестал спрашивать. Потому что он усвоил что все есть пример. Этой категории и все есть пример чисто у тебя все есть примерно. Наличного бытия и все есть пример становления все есть пример",
      "ParagraphType": 10,
      "OffsetSeconds": 3169
    },
    {
      "Index": 167,
      "Text": "Извиняющегося кто не изменяется. Скажите пожалуйста. Но если кто пришел и не изменяется тогда смысл занятий. Вы понимаете теряется полностью. Только если люди изменяются и переходят от того. Что они знают их большему",
      "ParagraphType": 10,
      "OffsetSeconds": 3184
    },
    {
      "Index": 168,
      "Text": "В смысле знаний только когда его если иметь нацелые какие то не будут гоняться вот и меняешься а вот моментами изменяющегося нечто является. Материальное но в нем бытие и вот мы. Заработали вроде да. В конце это наличное бытие и теперь что нужно делать нам вспомнить что ровный а что значит вспомнить а как вот мы это вспомним вам то хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 3200
    },
    {
      "Index": 169,
      "Text": "Раз логично в бытие. Значит в нем есть. Определенность. Зачем нам наличные по себе то что вспомнить вы лучше вспомните где мы находимся. Мы что изучаем какую теорию вы с какой категории начали тачку. Она через нечто дорогой давай",
      "ParagraphType": 10,
      "OffsetSeconds": 3228
    },
    {
      "Index": 170,
      "Text": "Мишка забыли. А еще раньше. Определенное наличие. Вот об этом надо действительно вспомнить. Хорошо что условно определенное что вы находитесь мы изучаемся за определенное наличное где нечто. Это не 2 разные категории это 1 и тоже",
      "ParagraphType": 10,
      "OffsetSeconds": 3253
    },
    {
      "Index": 171,
      "Text": "А где определенность в чем проблема с ней что нам не сказали. То есть мысль которая бьется куда дальше идти. Тут она. Обнаружишь а тут только не тупит. Там вообще мы потеряли забыли не то что нам нужно использовать а мы забыли",
      "ParagraphType": 10,
      "OffsetSeconds": 3274
    },
    {
      "Index": 172,
      "Text": "Нельзя не вспомнить не хотелось бы в сон я что то нежелательно звоню а нельзя не вспомнить потому что мы. Отсюда и дальше не выйдем. Потому что мы вместо. Вы обещали нам что рассказывать про определенные наличными а раз сказали что что вы нам тут гоните",
      "ParagraphType": 10,
      "OffsetSeconds": 3289
    },
    {
      "Index": 173,
      "Text": "Все что угодно про определенного специалиста вы ничего не сказали. Вы нам все про бытие рассказывали и изменяющиеся нечто вы рассказывали про. Идете и это ничего про определенное состояние сказано. Людям бытия и в себе бытия и бытия звено",
      "ParagraphType": 10,
      "OffsetSeconds": 3303
    },
    {
      "Index": 174,
      "Text": "Обещали вы нам товарищ кучук рассказывать про определенное наличное бытие нечто а ничего про нечто не рассказать. То есть как бы слово нечто употребляли но ничего из нечто не взяли кроме бы тебя вам не стыдно",
      "ParagraphType": 10,
      "OffsetSeconds": 3316
    },
    {
      "Index": 175,
      "Text": "Как и люди учатся морочить. Как все таки. Вы можете как то выполнить свою задачу и. Есть те то что говорили. Все что было сказано для. Про нечто как. Про бытие можно сказать и. Про определенность. Обязанности",
      "ParagraphType": 10,
      "OffsetSeconds": 3330
    },
    {
      "Index": 176,
      "Text": "А почему вы обязаны. Что значит. Почему так вот такую форму взяли. Обязательства моральной моральности и модальности. Что то хорошо все порядочные люди должны взять еще и определить. А если вы не взяли его предатель на",
      "ParagraphType": 10,
      "OffsetSeconds": 3357
    },
    {
      "Index": 177,
      "Text": "Ну что вы такое. Необходимо моменты. Все относится да вот мы вместе сказали почти ну конечно. Давай немножко раньше. Так что. Все то есть из за того что у нас определенный ночный вид все что сказано. Про наличный музей полностью относится",
      "ParagraphType": 10,
      "OffsetSeconds": 3375
    },
    {
      "Index": 178,
      "Text": "Полностью. Значит мы также можем уже прямо от кодоринга брать. Отношения а что у нас. Если мы берем определенность то раз мы ее берем то она уже не просто определена сейчас что. Качество. Да из за того что то потому что качество называется",
      "ParagraphType": 10,
      "OffsetSeconds": 3406
    },
    {
      "Index": 179,
      "Text": "Потому что любая 3 ночи которая. Берется изолирован на самом деле а вы же сейчас ее уже и мы же договорились что вы сейчас берете не. Наличные бы тебе горячее определенное что свою изолировали взяли. Отдельно",
      "ParagraphType": 10,
      "OffsetSeconds": 3422
    },
    {
      "Index": 180,
      "Text": "Вот она качество. И можете прямо тут уже делать высказывания. В в простом нечто и сущность находится в единстве с другим моментом этого нечто. В нем бытие. Это про себя. Там чтобы в себе быть и есть. И в себе бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 3434
    },
    {
      "Index": 181,
      "Text": "И это все для музея должно быть взято с отрицания бытия для этого это вот. В себе бытие и определенность. Что такое определение определение это в себе бытие и определено только в себе бытие. Понимаемый",
      "ParagraphType": 10,
      "OffsetSeconds": 3456
    },
    {
      "Index": 182,
      "Text": "С отрицанием своего. Домой этой определенной четверти она. Пытаемся себя это. И все на все держать. И вовне себя проявить раз она в ней есть бытие для иного то. Следовательно она появляется. Себя и во мне вот качество которое в себе и сущность находится единственным другим моментом этого месяца",
      "ParagraphType": 10,
      "OffsetSeconds": 3470
    },
    {
      "Index": 183,
      "Text": "Вот что такое определение борис игоревич вы меня все время спрашиваете по дороге. Такой определение и какой то хотели мне краткий рассказ про что то подсунуть вместо определений я его рогу молодым. Да я за все как то",
      "ParagraphType": 10,
      "OffsetSeconds": 3492
    },
    {
      "Index": 184,
      "Text": "Да. Все уезжали про все определенно жалели и не все. Нет я еще не взял определенность как бытие для леново. Возьмите пожалуйста вы обязаны это взять. Это относится. Которые сказали у нас же было. Это должно быть взято поскольку это то что мы сделали относится к определенным в связи с избытием для нового",
      "ParagraphType": 10,
      "OffsetSeconds": 3510
    },
    {
      "Index": 185,
      "Text": "Объедили новые приглянущие это что это характер характер вот и все так значит есть что теперь вот что у тебя получилось. Вот это очень важный момент. Теперь мы получили. Нечто. Как как положенное становление",
      "ParagraphType": 10,
      "OffsetSeconds": 3536
    },
    {
      "Index": 186,
      "Text": "Вот вы конечно правы. Вы перескакиваете потому что вот у нас тогда есть определение про него надо сказать что оно наличное. Про что помощь этими делают. На личном столе. Тоже есть значит он тоже определенный наличный",
      "ParagraphType": 10,
      "OffsetSeconds": 3563
    },
    {
      "Index": 187,
      "Text": "И они пришлют у них 1 определенность 1 и та же. Поэтому они. Единственно хочется вот взятые видео свои разные. И причем качественно разные качественные иные вот помните там у нас вот другое иное безразличное",
      "ParagraphType": 10,
      "OffsetSeconds": 3579
    },
    {
      "Index": 188,
      "Text": "Как угодно тасовать а здесь 1 есть определение. А другой есть характер. Они качественные и согласитесь. 2 качественные. И находится в единстве значит поэтому нечто. Я сидел в супругах нечто. Качество наивных",
      "ParagraphType": 10,
      "OffsetSeconds": 3596
    },
    {
      "Index": 189,
      "Text": "Вот теперь мы уже обращаем внимание. На то что есть 1 и та определенность которая. Она соединяет и растеряет. Называется граница границы вот и вот дальше. Нечто. Благодаря. В своей границе есть. Это его предел границы поскольку это граница это общая поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 3613
    },
    {
      "Index": 190,
      "Text": "Приделать такая граница через. Которую которую переступают то есть это такая граница которая. Ну как городишко между. В россии. И была срочная часть украины она же граница. Как сказал товарищ захарченко",
      "ParagraphType": 10,
      "OffsetSeconds": 3642
    },
    {
      "Index": 191,
      "Text": "Ограничен не пустим ни за что самостоятельно по крайней мере до того момента когда они будут все вопросы решены стало с вопросом государственного устройства. Очень долго потому что такого желания там с той стороны нет",
      "ParagraphType": 10,
      "OffsetSeconds": 3660
    },
    {
      "Index": 192,
      "Text": "Поэтому спешить там никто с этим не будет поэтому границы так и быть в таком же состоянии ну в 1 самом деле любые границы. Хотя и очень есть закрытые границы. Что нет такой границы через которую нельзя было перейти уж по крайней мере спутники",
      "ParagraphType": 10,
      "OffsetSeconds": 3682
    },
    {
      "Index": 193,
      "Text": "Пытаясь через все границы по крайней мере по отношению к спутникам. Шпионском. Все границы всех государств. Границы которые переступают а что вам нужно именно пешком идти а зачем там может болото. Зачем вы там быстро пролетаете а потом зачем вам сидеть вы там спутники",
      "ParagraphType": 10,
      "OffsetSeconds": 3695
    },
    {
      "Index": 194,
      "Text": "Там есть фотоаппараты и фотоаппараты что вам надо. Что вам слева. Передадут так что. А вам нужно убеда вот что нибудь иванов там сидел. Все будет хорошо известно то есть нечто есть в свои границы. Ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 3713
    },
    {
      "Index": 195,
      "Text": "Хотя есть предел. С 1 стороны оно есть благодаря своей. Наших коммунистов переходят и гаи что тоже переходят. Называть пределы. Дождь в ванне состоит в том. Чтобы быть тем что оно не есть потому что нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 3730
    },
    {
      "Index": 196,
      "Text": "Нет. Граница граница это же ее отрицание. Определенность отрицает эту границу то есть она утверждает иное. Быть тем что оно не есть вот этот момент. Противостоящие пределы. Называется 2 носова. И некоторые вот наши говорят вы должны это сделать мы должны это сделать",
      "ParagraphType": 10,
      "OffsetSeconds": 3748
    },
    {
      "Index": 197,
      "Text": "То есть если вы только должны то значит возможно вы это никогда и не сделаете. И то что должны можно бесконечно говорить. Слушай я должен должен должен должен и все. И все дружат если должен то вот все ждут или думает что если они сказали что это",
      "ParagraphType": 10,
      "OffsetSeconds": 3769
    },
    {
      "Index": 198,
      "Text": "Должно быть там то так и будет не будет потому что из этого ничего не вытекает будет это или не будет. Это не известно это момент такой момент есть да а будет или не будет это уже не момент вам надо на самом деле чтобы было это",
      "ParagraphType": 10,
      "OffsetSeconds": 3783
    },
    {
      "Index": 199,
      "Text": "А у вас есть лишь момент. Перехода в этот момент есть у перехода нет. Ну вот это мы можем остановиться. И посмотреть на календарь и узнать когда она высвечивает. У нас следующий месяц март значит значит 24 мы пропускаем 3 марта",
      "ParagraphType": 10,
      "OffsetSeconds": 3795
    }
  ]
}