{
  "Pars": [
    {
      "Index": 0,
      "Text": "Алексики имеются в науке логики гейгера. Вот все такое компендиу мы с моим коллегой с профессором казеном решили выяснить выяснить мы решили по латинскому словарю в латинском словаре записано компендей это прямая суть кратчайший путь прямая дорога значит кто хочет идти прямой дорогой",
      "ParagraphType": 10,
      "OffsetSeconds": 40
    },
    {
      "Index": 1,
      "Text": "И кратчайшим путем. Изучает диалектику по. Науке логики кто хочет блуждать по болотам. Перешагивать через колючую проволоку и утопать. В грязи тот может идти известным путем которым он никогда не дойдет потому что некоторые люди спрашивают а что читать то того как читать на упа логике ничего не надо читать",
      "ParagraphType": 10,
      "OffsetSeconds": 66
    },
    {
      "Index": 2,
      "Text": "Почитать можно только вот конспект науки логики гегеля ленинский почему потому что владимир ильич ленин представляет собой. Воплощение мечты платона что будут такие люди. Будет такое время когда в философы будут управлять государством",
      "ParagraphType": 10,
      "OffsetSeconds": 94
    },
    {
      "Index": 3,
      "Text": "И из всех философов которые управляли государством из всех государственных деятелей которые были по философу есть 1 человек во всем мире. Владимир алексеевич ленин. Который разбирался в диалектике изучил науку логики штудировал ее написал свой конспект очень понятный очень понятный и видно как человек изучал как его читал особенно я рекомендую студентам начать с этого это не противостоит науке логике гегеля это как просто другой человек знакомился",
      "ParagraphType": 10,
      "OffsetSeconds": 113
    },
    {
      "Index": 4,
      "Text": "Неглупый. И вот вы тоже ознакомитесь с наукой логики гегеля. Полное собрание сочинений дом 29. Раньше их сдавали отдельно философские тетради. Такой книжечкой они кое где еще есть но наверное в старой книге скорее",
      "ParagraphType": 10,
      "OffsetSeconds": 141
    },
    {
      "Index": 5,
      "Text": "А так. Сегодня все это вывешено в интернете вы можете зайти допустим на сайт. Московское отделение фонда рабочей академии там висит полное собрание сочинений ленина открыть 29 дом. Я я хочу порекомендовать не только молодым нашим участникам а и зрелым следующий месяц вот скажем я читаю на гулойке на немецком языке медленно потому что немецкий язык я не знаю",
      "ParagraphType": 10,
      "OffsetSeconds": 159
    },
    {
      "Index": 6,
      "Text": "Или условно знаю. То есть я вот 2 недели его изучал ну поскольку я уже далеко прошел в этом деле и я наизусть знаю некоторые куски поэтому я как бы мне не нужен словарь я. Вижу что означают те или иные вещи но я делаю как у меня есть дома диски где все полные собрания сочинений видели",
      "ParagraphType": 10,
      "OffsetSeconds": 191
    },
    {
      "Index": 7,
      "Text": "Я распечатаю там страниц 100 и читаю их. Месяца полтора. То есть вы залезли. Интернет распечатали себе с 1 там по такую длину и у вас если листочки перекидываете отмечаете. Подчеркивайте свои замечания и так далее как вот маркс к этому относился к книге мои рабы но мои книги конечно если я возьму я не колочка не выдаю там чиркать ну это уж извините не хорошо а в своей книге пожалуйста черкните сколько хотите это ваша",
      "ParagraphType": 10,
      "OffsetSeconds": 212
    },
    {
      "Index": 8,
      "Text": "Это ваша творческая лаборатория правильно. Ваш тосковый элемент важен интеллектом сколько нужно ехать. Алло. Ой извините я сейчас не могу у меня занятия. Так. Сейчас мы это дело выключим. Будет хорошо. Так",
      "ParagraphType": 10,
      "OffsetSeconds": 245
    },
    {
      "Index": 9,
      "Text": "Какая еще нужна литература никакой. Никакой потому что это так достаточно много. Люди которые уже давно занимаются понимают что лучше умную книгу прочитать 10 раз чем 10 книг плохих прочитать в сторах. Потому что толку от них не будет почему",
      "ParagraphType": 10,
      "OffsetSeconds": 277
    },
    {
      "Index": 10,
      "Text": "Потому что это отраженный свет. Вот можно загорать под луну. Вот я то я к студентам обращаюсь под луной можно загорать. Напрягетесь вот с точки зрения конечно можно но эффекта достигнутый не будет. Ну можно",
      "ParagraphType": 10,
      "OffsetSeconds": 297
    },
    {
      "Index": 11,
      "Text": "Ну эффект будет слабый правда. Сейчас вот есть очень хорошие простыни которые. Нагревается там батарейку можно взять и они будут тепленькие так нагревается вот лежишь и вроде как загар будет по крайней мере не сильный правда ну лет через 50 такой ровно и хороший",
      "ParagraphType": 10,
      "OffsetSeconds": 313
    },
    {
      "Index": 12,
      "Text": "Вот те кто читает всякие пережевывания и неидеальные книги а просто хорошие но делать большую ошибку потому что гениальные книги вы успеете прочитать за жизнь. Гениально только гениальных авторов гениальных",
      "ParagraphType": 10,
      "OffsetSeconds": 331
    },
    {
      "Index": 13,
      "Text": "Вы тут об интеллекте говорим вы на какой интеллект хотите раннее сонасеры или на. На блестящей. Понятное дело что надо иметь дело с. Ну вот так получается с разных сторон на сегодняшний день изучение науки логики гегеля изучение диалектики стало",
      "ParagraphType": 10,
      "OffsetSeconds": 346
    },
    {
      "Index": 14,
      "Text": "Ну видимо то общественным течением востребованным. Это мы их ощущаем. Буквально вот каждый день вот например мы с евгением николаевичем встречались может лет 20 назад. А потом вдруг встретились с ним тут на остановке в связи с тем что здравствуйте михалыч здрасте евгений как тут вот мы тут давайте кружок дальше разведем",
      "ParagraphType": 10,
      "OffsetSeconds": 365
    },
    {
      "Index": 15,
      "Text": "Это раз или вчера я иду на работу. У нас на работе есть люди которые решают охрану. На озере и так далее ну это люди которые с высоким званием званием полковника риши. Мне говорит михаил сейчас хочу сделать вам подарок",
      "ParagraphType": 10,
      "OffsetSeconds": 387
    },
    {
      "Index": 16,
      "Text": "Получают меня. Журнал. Под знаменем марксизма. 1922 год. В котором. В этом журнале. Как раз и опубликована статья ленина. О значении воинствующего материализма. Это нам напутствие нашему кружку. Позвольте мне зачитать оттуда из нее выдержки",
      "ParagraphType": 10,
      "OffsetSeconds": 410
    },
    {
      "Index": 17,
      "Text": "Ну саму эту работу вы можете найти в собрании сыщей в 45 томе. Естественно они там есть. Но это вот как то складывается очень интересно. Вчера сегодня у нас заседание кружка вчера мне приносит я еще поносил на следующий дом уже открыл дом вот это да",
      "ParagraphType": 10,
      "OffsetSeconds": 436
    },
    {
      "Index": 18,
      "Text": "Мы должны понять впечатление что без солидного философского обоснования. Никакие естественные науки. Никакой материализм не может выдержать борьбы против натиска буржуазных идей и восстановления буржуазного миросозерцания",
      "ParagraphType": 10,
      "OffsetSeconds": 455
    },
    {
      "Index": 19,
      "Text": "Чтобы выдержать эту борьбу и провести ее до конца с конным успехом. Естественник должен быть современным материалистом. Сознательным сторонником того материализма. Который представлен марксом то есть должен быть диалектическим материалистом",
      "ParagraphType": 10,
      "OffsetSeconds": 472
    },
    {
      "Index": 20,
      "Text": "Не путать с фирбаховским материализмом. С этим советом который является. Овертайт так сказать описывай. Ну не отвечает на вопрос что делать. Скажу если я скажу. Вот потолок светлая идея. Нет это не идея",
      "ParagraphType": 10,
      "OffsetSeconds": 490
    },
    {
      "Index": 21,
      "Text": "А вот провести следующее занятие через 2 недели это уже идея отвечает но просто. Так. Так вот. Чтобы достигнуть этой цели сотрудники журнала под знаменем архива должны организовать. Систематическое изучение диалектики гегеля с материалистической точки зрения",
      "ParagraphType": 10,
      "OffsetSeconds": 508
    },
    {
      "Index": 22,
      "Text": "Это нам прямо задание. Кружку да так и николай. То есть той диалектики которую маркс практически применял и в своем капитале. Их своих исторических и политических работах и применялся таким успехом. Что теперь каждый день пробуждение новых классов к жизни и борьбе на востоке",
      "ParagraphType": 10,
      "OffsetSeconds": 526
    },
    {
      "Index": 23,
      "Text": "Япония индия китай. То есть всех сотен миллионов человечества которые составляют. Большую часть населения земли которые своей исторической бездеятельностью. И своим историческим сном. Не комплимент. А в условиях ведущих форм застоя и гниения во многих передовых государствах европы",
      "ParagraphType": 10,
      "OffsetSeconds": 546
    },
    {
      "Index": 24,
      "Text": "Каждый день пробуждение к жизни новых народов и новых классов все больше и больше подтверждает марксизм. Конечно работа такого изучения такого истолкования и такой пропаганды гегельской диалектики. Все чрезвычайно трудно",
      "ParagraphType": 10,
      "OffsetSeconds": 565
    },
    {
      "Index": 25,
      "Text": "Сколько уже ко мне обращались это очень трудно. Или они говорят трудно. А что вы хотели. Уберите легкое. Щения. Когда вам ничего нет то пусть легко и не трудно. И несомненно 1 опыты в этом отношении будут связаны с ошибками",
      "ParagraphType": 10,
      "OffsetSeconds": 579
    },
    {
      "Index": 26,
      "Text": "Это я вот ошибаюсь вы ошиблись ну а как еще обучаться. Мы учимся на ошибках в том числе. Но не ошибается только тот кто ничего не делает опираясь на то как применял маркс. Материалистически понятую диалектику гегеля",
      "ParagraphType": 10,
      "OffsetSeconds": 597
    },
    {
      "Index": 27,
      "Text": "Мы можем и должны разрабатывать эту диалектику со всех сторон. Печатать в журнале отрывки из главных сочинений гегеля и толковывать их материалистически. Комментируя образцами применения диалектиков маркса",
      "ParagraphType": 10,
      "OffsetSeconds": 612
    },
    {
      "Index": 28,
      "Text": "А также теми образцами диалектики в области отношения экономических политических. Каковых образцов. Новейшая история особенно современная империалистическая война. И революции дают необыкновенно много группа редакторов и сотрудников журнала под знаменем марксизма",
      "ParagraphType": 10,
      "OffsetSeconds": 625
    },
    {
      "Index": 29,
      "Text": "Должна быть на мой взгляд своя рода обществом материалистических друзей гегелевской диалектики. Вот скажем для круша это вполне. Хорошее название общества. Материалистических друзей гегелевской диалектики",
      "ParagraphType": 10,
      "OffsetSeconds": 642
    },
    {
      "Index": 30,
      "Text": "Ну я имею в виду где есть определенные. Современный естествоиспытатель ведь он обращается здесь в том числе. Представителем естественно. Найдут если сумеют искать если мы научимся помогать им. У материалистической истолкованной диалектики регалия ряд ответов на те философские вопросы",
      "ParagraphType": 10,
      "OffsetSeconds": 654
    },
    {
      "Index": 31,
      "Text": "Вопросы которые ставятся революциями естествознания. И на которых сбивается в реакцию интеллигентские поклонники буржуазной. Без того чтобы такую задачу себе поставить и систематически ее выполнять материализм не может быть воинствующим материализмом",
      "ParagraphType": 10,
      "OffsetSeconds": 675
    },
    {
      "Index": 32,
      "Text": "Он останется употребляя выражение. Упирающее римское выражение не столько сражающимся сколько сражаемым. Без этого. Крупные сестры испытателей так же часто как и до сих пор был беспомощный в своих философских выводах",
      "ParagraphType": 10,
      "OffsetSeconds": 693
    },
    {
      "Index": 33,
      "Text": "И обобщения. Собственно говоря какое напутственно дает владимир ильич ленин. И еще 1 таскатель. Можно сказать пример привести философский. Более позднее его выступление уже в письмах. К съезду где он отдает оценки разным так сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 710
    },
    {
      "Index": 34,
      "Text": "В представителях центрального комитета. Так этот троцкий где то небольшой бизнес с ним все ясно. Небольшой визант роцкого или скажем вот. Петаков способный молодой. Ну хватает административным увеличением к делу",
      "ParagraphType": 10,
      "OffsetSeconds": 729
    },
    {
      "Index": 35,
      "Text": "Отношением к делу. Бухарин. Любимец партии законно считается теоретиком партии но никогда не учился и никогда не понимал вполне диалектики. И орешек. Поэтому его теоретические воззрения с очень большим сомнением",
      "ParagraphType": 10,
      "OffsetSeconds": 745
    },
    {
      "Index": 36,
      "Text": "Мог быть отнесены к вполне марксистским. Вот картина к сожалению эта картина потом такая и была у нас появилось много руководителей всяких диабетиков. Кого вы можете назвать из руководителей которые руководствовались диалектическим методом",
      "ParagraphType": 10,
      "OffsetSeconds": 762
    },
    {
      "Index": 37,
      "Text": "После лени. Ну в известном смысле сталин как ученик ленина и как человек который прекрасно знал. Ленинские работы. Пользовался скажем теми выводами которые фиксировал ленин и он конечно вот то что я зачитывал",
      "ParagraphType": 10,
      "OffsetSeconds": 777
    },
    {
      "Index": 38,
      "Text": "Ой он все это знает прекрасно. Но этот свой урод отраженный уже свет изучать диалектику. Ленину а потом можно диалектику тогда по сталину изучать а он и написал диалектическом историческом терроризме. А потом по своему партийному руководителю",
      "ParagraphType": 10,
      "OffsetSeconds": 792
    },
    {
      "Index": 39,
      "Text": "Потом мы его заместители и так встречаются. Вы понимаете что наука требует. Того чтобы. Ценили первоисточники и пользовались неотраженным светом и не применением того что есть. Потому что вот например шарикоподшипник это применение известной технологии",
      "ParagraphType": 10,
      "OffsetSeconds": 809
    },
    {
      "Index": 40,
      "Text": "Я николай сейчас говорю. Вы по шарикоподшипнику вот по самому шарику и технологии. Раскройте. Очень тяжело потому что самые разные способы существуют. Создать такой шарик. Это очень тяжело люди думают что они упрощают себе дело когда они идут",
      "ParagraphType": 10,
      "OffsetSeconds": 829
    },
    {
      "Index": 41,
      "Text": "Источнику. Другого места. На самом деле они затрудняют вот этот теперь значит что надо иметь в виду теперь. Значит товарищам которые вновь начинают все наши молодые коллеги которые здесь присутствуют. Значит в помощь поскольку вы и молодые вам привычно общаться",
      "ParagraphType": 10,
      "OffsetSeconds": 849
    },
    {
      "Index": 42,
      "Text": "Компьютером. Сидеть в интернете. В интернете есть все необходимое для вашего обучения. Объясняю. На каких ресурсах и что можно смотреть во 1 вы можете. Зайти на канал фонда рабочей академии. По адресу ютюб",
      "ParagraphType": 10,
      "OffsetSeconds": 867
    },
    {
      "Index": 43,
      "Text": "Латинскими. Готовим фонд рабочей академии. И там вы увидите. Все занятия кружка по диалектике. С 1 по. Вот и надеемся и по сегодняшней потому что с сегодняшнего записывается и также будет вывешено. Поэтому в то во время",
      "ParagraphType": 10,
      "OffsetSeconds": 888
    },
    {
      "Index": 44,
      "Text": "Занятие что то забыл. Пропустил решил вернуться. И так далее имеет возможность. Смотреть задачи которые. И стоит перед нашей молодежью нас догнать и перегнать. Правильно то есть это молодые должны доказать что они молодые не будут криксить как старики они будут",
      "ParagraphType": 10,
      "OffsetSeconds": 906
    },
    {
      "Index": 45,
      "Text": "Быстрее заниматься быстрее смотреть и двигаться по этим самым не раз в неделю. Типа не почитать тем более что вот это. Сама форма которую мы применяли в кружке. Она единственная. Я думаю в стране и в мире то есть мы занимались не рассказом о том что где написано",
      "ParagraphType": 10,
      "OffsetSeconds": 924
    },
    {
      "Index": 46,
      "Text": "Это каждый может посмотреть а как из категории выводится следующая категория выведение. В этом самое главное. Ведение в диалекте как из 1 противоречия получается. Это раз 2. Значит у нас функционирует красный университет фонда рабочей академии",
      "ParagraphType": 10,
      "OffsetSeconds": 943
    },
    {
      "Index": 47,
      "Text": "Значит вы можете зайти на сайт лен. Точка ру или ленинградская интернет телевизор. На телевидении набрать красную. Университет и там есть лекции. И семинарские занятия. И диалектики и по учению обойти. И получение от солнечной силы",
      "ParagraphType": 10,
      "OffsetSeconds": 963
    },
    {
      "Index": 48,
      "Text": "Для получения понятий за целый ряд. Лет это тоже. Хороший материал для того чтобы. Знакомиться значит на сайте фонда рабочей академии есть видео лекции. И вы в этом видеотеке. Сайта фонда рабочей академии найдете если вы туда залезете заберете и начнете там выбирать найдете себе",
      "ParagraphType": 10,
      "OffsetSeconds": 978
    },
    {
      "Index": 49,
      "Text": "Тебе много материалов тоже для. Лечение диалектики. Кроме того есть такой сайт опер точка ру. Сайт гоблина пивпучкова. Там есть введение в науку логики это разведопрос. Который я записывал вместе с дмитрием юрьевичем",
      "ParagraphType": 10,
      "OffsetSeconds": 1001
    },
    {
      "Index": 50,
      "Text": "Его посмотрела вот сегодня я там. Заглянул там больше чем 200000 человек. Если бы мне сказали что столько человек интересуется введением в науку логики. Я бы не поверил потому что 1 дело там. Вопросы экономические там 240000 или там а фашизме",
      "ParagraphType": 10,
      "OffsetSeconds": 1021
    },
    {
      "Index": 51,
      "Text": "Ну так и острополитический. А тут вот ведение на онкологию. Ну и там. Вы найдете. Там сейчас сделано уже так что есть вот. На этом сайте. Указанный персоналии там персоналия стоит. Николай васильевич попов",
      "ParagraphType": 10,
      "OffsetSeconds": 1040
    },
    {
      "Index": 52,
      "Text": "Открываясь и там видите все вот. Ролики из них выбираете те которые. Связанность диалектика или является применением диалектики потому что меня там товарищи после 1 же занятия сказали что если. Не будет примеров потому что это немыслимо там",
      "ParagraphType": 10,
      "OffsetSeconds": 1053
    },
    {
      "Index": 53,
      "Text": "Давайте примеры. Я давал давал примеры пока уже. Предыдущую от непримера и будет когда нибудь введение ну тогда снова вернулись к выведению но еще не повесили. Кроме того там будут вывешены ответы на вопросы записано 3",
      "ParagraphType": 10,
      "OffsetSeconds": 1069
    },
    {
      "Index": 54,
      "Text": "Таких ответ опроса 3 ролика по 1:20. Ответа на те вопросы которые содержались в комментариях. Ну этот вывешивали с интервалом не меньше чем 14 дней. Поэтому. В ближайшие месяцы это наверное появится. То есть материал у нас для изучения обучения есть и",
      "ParagraphType": 10,
      "OffsetSeconds": 1083
    },
    {
      "Index": 55,
      "Text": "Считать что вы брошены так сказать провели кружок. Впустили его в море океан. Неправильно будет. Тем более что. Значит мы будем проводить занятия в этом семестре. С сегодняшнего. Кружка и до. Моя месть включительно",
      "ParagraphType": 10,
      "OffsetSeconds": 1106
    },
    {
      "Index": 56,
      "Text": "Мы мои закончим поскольку там. Лето солнце те кто лечит на солнце а мы тут будем. Поэтому заниматься философией серым по серому. Пишет сова которая в сумерки вылетает так про философию говорят. Поэтому все хорошо в меру люди может хотят",
      "ParagraphType": 10,
      "OffsetSeconds": 1125
    },
    {
      "Index": 57,
      "Text": "На солнце читать науку логики сами не отвлекаться на кружок. Зачем мы их будем отрывать. Раз в 2 недели разве неделя не обременительна никто не умрет если он. Раз в 2 недели правда если бы это было чаще у меня то у меня все 5 10 но во 1 это уникальное явление там люди",
      "ParagraphType": 10,
      "OffsetSeconds": 1144
    },
    {
      "Index": 58,
      "Text": "Со всех сторон из других городов пишут а как бы у нас хотя в новосибирске сделали тоже. Записывать да на усиверские ребята значит тоже. Они все это смотрят. И сами проводят занимаются выведением так что там тоже функционируют круг в новосибирске вы в новосибирске",
      "ParagraphType": 10,
      "OffsetSeconds": 1163
    },
    {
      "Index": 59,
      "Text": "Государственного университете. Товарищи зайцев булгаков проводят. И такое дело идет ну а что касается времени и места легкая руки евгения николаевича. Здесь оно в этой же аудитории так и будет. Да максим скорее всего да ну если нет вы скажете будем проходить сюда",
      "ParagraphType": 10,
      "OffsetSeconds": 1182
    },
    {
      "Index": 60,
      "Text": "Значит надо подходить на всякий случай. Что захочет проверить документы. Вот товарищ что сами не террорист или допустим на этот случай. Надо иметь паспорт. Вот это есть подозрительные такие седые это свои седые или специально покрашенные",
      "ParagraphType": 10,
      "OffsetSeconds": 1209
    },
    {
      "Index": 61,
      "Text": "Сейчас время такое что ну понятное дело у нас например в нашем университете который самый старейший считается в санкт петербургском государстве. Государством как туда могли прийти люди на лекции и были вознаслушатели теперь все",
      "ParagraphType": 10,
      "OffsetSeconds": 1227
    },
    {
      "Index": 62,
      "Text": "Пока вот я даже не пропущу человека с помощью. Мощи своего этого самого. Тут с электронной. Системой на шлепкой внутри он и войдет. Так что а вдруг вы войдете а деньги уплатили. За то чтобы слушать наши идеи нет до свидания",
      "ParagraphType": 10,
      "OffsetSeconds": 1239
    },
    {
      "Index": 63,
      "Text": "Так что вот сейчас получается. Денег стоит но я думаю что тут люди которые сюда пришли понимать что если я вам. Какую то идею максим да. Она у меня чего пропала. Вот если я вам авторучку отдам у меня не будет ее",
      "ParagraphType": 10,
      "OffsetSeconds": 1260
    },
    {
      "Index": 64,
      "Text": "Поэтому и отдавать не буду. А идея то к нам перейдет она у меня останется как можно этим торговать идейми то. Ну торгуют всем сейчас все могут торговать. Так что с организацией тоже ясно и теперь. Значит мы",
      "ParagraphType": 10,
      "OffsetSeconds": 1275
    },
    {
      "Index": 65,
      "Text": "Приступаем. Сейчас к тому на чем остановились для тех товарищей которые давно уже занимаются. Остальные пока послушают. Имей в виду что вы будете читать и будете постепенно входить в курс дела а значит в книге",
      "ParagraphType": 10,
      "OffsetSeconds": 1293
    },
    {
      "Index": 66,
      "Text": "Я с вашего позволения сяду в книге наука логики. У гегеля. Очень хорошо все разделено. Есть объективная логика. И субъективная логика то есть у него картина. Примерно такова диалектическая мира что есть объективный мир",
      "ParagraphType": 10,
      "OffsetSeconds": 1309
    },
    {
      "Index": 67,
      "Text": "Есть в постижении его в понятиях. Это. Объективная логика объективный мир разделяется вот эта вот объективная логика на 2 части учения об. И учения о сущности то есть не только мы. Берем поверхность. Мы углубляемся",
      "ParagraphType": 10,
      "OffsetSeconds": 1330
    },
    {
      "Index": 68,
      "Text": "Голубь. Того что мы видим. И тогда приходим к сущности вы сущность хотите пришли подстегнуть или только поверхность. Поверхностное хотите или глубинное знание. Ну раз глубинная значит вы на учения быть и не можете остановиться пойдете",
      "ParagraphType": 10,
      "OffsetSeconds": 1348
    },
    {
      "Index": 69,
      "Text": "Сущность. Но вы понимаете разницу это объективные меры. Он субъективный взгляд на этот мир это его отражение в головах. Вот все издатели. После 1937 38 года когда было издано. Вот у меня есть собрание сочинений и вот в этом собрании не только правильно переведено",
      "ParagraphType": 10,
      "OffsetSeconds": 1364
    },
    {
      "Index": 70,
      "Text": "Что вот есть определение а есть характер. Мы там четкое разделение объективная логика поэтому очень легко воспринимать материалистический как вот. И советовал ленин. Воспринимать начинается с бытия. Это объективное",
      "ParagraphType": 10,
      "OffsetSeconds": 1386
    },
    {
      "Index": 71,
      "Text": "Не надо только это объективно понимать как творение идеи. Как легель читал то есть если взять всю систему объективный идеализм и гегеля то она выглядит примерно так есть идея. Она доразвилась до. Да да вот этой материи до объективного мира",
      "ParagraphType": 10,
      "OffsetSeconds": 1402
    },
    {
      "Index": 72,
      "Text": "Объективный мир развился до. Понятие. До человека человек познал этот объединенный мир и тогда идея пришла. Самой себе. Ну вот как у математики есть такой. Понятие как рациональность более рациональное доказательство",
      "ParagraphType": 10,
      "OffsetSeconds": 1417
    },
    {
      "Index": 73,
      "Text": "Отбрасываем начало идею и в конце. И получается материя развиваясь. До силы высшей точки в виде человека человек есть кто такой. Та же материя но обладающая свойством сознания. Высокоорганизованная материя создающаяся сознание",
      "ParagraphType": 10,
      "OffsetSeconds": 1435
    },
    {
      "Index": 74,
      "Text": "Человек познал материю и материя пришла сама к себе. Что то мы потеряли для науки при таком. Глядя ничего. Короче. А чехов вообще так советовал писать рассказы вы написали рассказ. Ну вы знаете как писать рассказ пишешь пишешь сначала никак не начать",
      "ParagraphType": 10,
      "OffsetSeconds": 1455
    },
    {
      "Index": 75,
      "Text": "И вот мучаешься и какая то бредятина получается. Получается в начале. Потом ты уже расписался никак не остановить давно бы надо кончить. Он что дописывает дописывает вот. Чехов как мастер. Рассказов. Он говорил так вы написали рассказ",
      "ParagraphType": 10,
      "OffsetSeconds": 1473
    },
    {
      "Index": 76,
      "Text": "Выкиньте начало конец и можете печатать. Вот его совет так же поступили. Марксэнгельс с геолексикой а не вот эту. Сказку насчет того что это идея. Превращается в объективный мир они отбросили. Сказку о том что эта идея приходит сама к себе а не материя сама себя познает тоже отбросили",
      "ParagraphType": 10,
      "OffsetSeconds": 1487
    },
    {
      "Index": 77,
      "Text": "И тем самым получилось что. Гегель перевернулся и стал материалистом. Но на этом сторонники идеализма не остановились вы можете взять любые издания науки логики гегеля. После собрания сочинений и вся они изданы так там нет этих 2 частей нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1509
    },
    {
      "Index": 78,
      "Text": "Несмотря на то что предисловие там. Сохранено в котором говорится что есть замечательно ни за что нет. Вот например издательство о мысе. Как бы наследница этой издательства социальной экономической литературы",
      "ParagraphType": 10,
      "OffsetSeconds": 1528
    },
    {
      "Index": 79,
      "Text": "Серенькие книжки. А ук. Логики учения об истечении совещания просто 3 книжки на равных. Нет этого отделения на объективной и субъективной. Ну хотя там в предисловии на уговорке есть. Хорошо есть красная книжка красивая кто видел я их показывал ее",
      "ParagraphType": 10,
      "OffsetSeconds": 1542
    },
    {
      "Index": 80,
      "Text": "Пучкова на разведопросе красная книжка в ней. Все 3 казалось тут уж легче всего. Указать вот 1 часть вот 2 часть. Страничку вставьте и. Вначале укажите потом страничка и выглавление их часть 1. Да такой то страницы часть 2 такой нету",
      "ParagraphType": 10,
      "OffsetSeconds": 1562
    },
    {
      "Index": 81,
      "Text": "Хорошо. Черное издание. Наше тождество наука ленинградское отделение. 2005 год. Там очень интересно открываешь там написано. Часть 1. Объективный лайк. Часть 2 потом смотришь в оглавление нет. И в тексте нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1579
    },
    {
      "Index": 82,
      "Text": "Ну я сначала думаю это случайно но уже похоже на то что не случайно после этого если люди так издают. Доказывать что это вообще что то такое субъективное там идеалистическое очень легко потому что. Что вот этой вот особенности что до такой чистоты довел гегель",
      "ParagraphType": 10,
      "OffsetSeconds": 1602
    },
    {
      "Index": 83,
      "Text": "Свой идеализм что он там сказать сам просится. Материализм. Поэтому. Запретить внимание ленин когда пишет в конспекте бытие звучит вполне материалистически я вообще. Читаю. Гегеля материалистический и дальше он эту мысль",
      "ParagraphType": 10,
      "OffsetSeconds": 1618
    },
    {
      "Index": 84,
      "Text": "Материалистическом истолковании. Гегеля и проводит не о том что мы выдумываем какую то другую науку. А у нас были такие попытки многотомные попытки сделать материалистическую. Эту выкинуть и сделать новую в итоге",
      "ParagraphType": 10,
      "OffsetSeconds": 1635
    },
    {
      "Index": 85,
      "Text": "Докторские получили. Книжки издали. Почетное звание тоже. Каждый раз после такой. Затей выходила рецензия и писали что. Хорошая полезная нужная книга единственное у нее недостаток нет диалектики. А потому что нет там выведения никакого толкования",
      "ParagraphType": 10,
      "OffsetSeconds": 1650
    },
    {
      "Index": 86,
      "Text": "У нас скажем. Известен такой. Ильенков. Философ который. Много полезного и хорошего написал но он как бы писал о. В него выведение не найдешь. На нашем факультете философском был товарищ доцент. Который",
      "ParagraphType": 10,
      "OffsetSeconds": 1672
    },
    {
      "Index": 87,
      "Text": "Выступал. Излагал. Эту самую на укол у этих клинков линков этот линков в черной книге написал в. Введение совершенно пустое. И бессодержательные но длинные. Не советую его читать чистое потеря времени никакого",
      "ParagraphType": 10,
      "OffsetSeconds": 1692
    },
    {
      "Index": 88,
      "Text": "Долго нет от него но книжку издал молодец. Но пустой совершенно а потом сам поскольку он ни к чему не применил эту диалектику ни к чему. То это значит раз он ни к чему не применил то это не метод вот здесь собрались люди которые собираются это как то использовать этот метод правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1709
    },
    {
      "Index": 89,
      "Text": "То есть не просто мы изучим и пусть оно лежит. Так если она будет лежать и она выветрится из головы. Если будем применять то это уже метод это средство. Поскольку линков никак не применял он взял уехал в деревню и там пропал и там где то находится еще",
      "ParagraphType": 10,
      "OffsetSeconds": 1726
    },
    {
      "Index": 90,
      "Text": "Это в деревне живет ни ответа ни привета ничего мы не знаем. Поэтому если люди. Не вступили на ту дорогу которую указали марк цагерс говорит новый научились такому великому месту но вы используете для того чтобы добыть счастье народное",
      "ParagraphType": 10,
      "OffsetSeconds": 1742
    },
    {
      "Index": 91,
      "Text": "Будьте народными заступниками так. Ну если вы не используете никак то есть ни к чему не применили и ничего не раскрыли. Ну еще что то из этого. Ну вот теперь у нас уже проделано в кружке в кружке. Долгое время",
      "ParagraphType": 10,
      "OffsetSeconds": 1757
    },
    {
      "Index": 92,
      "Text": "И это можно видеть по занятиям по. Тем записям которые я изучал все 1 том. Что и как и какая категория. Из какой вытекает если я спрошу скажем. А еще шанс что такое становление он сразу скажет. Что такое становление",
      "ParagraphType": 10,
      "OffsetSeconds": 1773
    },
    {
      "Index": 93,
      "Text": "Да нет проблем он сразу скажет что это все. Многократно повторяли рожовывали и так далее и мы дошли таким образом. До конца 1 тома. Рассмотрели все это поведение. Сначала медленно потом быстрее. Потом попали мы",
      "ParagraphType": 10,
      "OffsetSeconds": 1794
    },
    {
      "Index": 94,
      "Text": "Том 2. Что заранее предупреждает тот человек куда попадает он попадает. Незнакомый мир. Почему. Потому что. Та самая сущность. О которой идет речь во 2 во 2 книге. И это снятое бытие категории снятие. Я вспоминаю что это такое снятие это отрицание содержания",
      "ParagraphType": 10,
      "OffsetSeconds": 1813
    },
    {
      "Index": 95,
      "Text": "Пример. Вот каждый кто здесь присутствует имеет своих родителей. Вот он является снятием своих родителей в нем. Там видны черты вот я на него смотрю вижу какой они. Отрицание содержания не удержание с отрицанием",
      "ParagraphType": 10,
      "OffsetSeconds": 1838
    },
    {
      "Index": 96,
      "Text": "А отрицание содержали отрицание но не такое отрицание я оттолкнул и все нет я оттолкнул и удержал. Оно вошло внутрь как бы вот ваши родители у вас а бабушка. Как не учав они тоже они тоже в папе маме и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 1854
    },
    {
      "Index": 97,
      "Text": "И человек так сказать в этом смысле он вообще. Вершина всего развития всего человечества представляете вот вы вершина развития всего человечества. И кто он комплемент только накрутил. А так ходят ну что вы пришли а вы говорите вот вы вершина",
      "ParagraphType": 10,
      "OffsetSeconds": 1872
    },
    {
      "Index": 98,
      "Text": "Развитие человечества за всю эпоху его существования это же хорошо или нет как вы считаете. Вы скажете что же я такая уже старая нет. Вы в снятом виде это вы отрицаете ведь вы не старая как раз все молодая но молодая",
      "ParagraphType": 10,
      "OffsetSeconds": 1888
    },
    {
      "Index": 99,
      "Text": "Вы посмотрите когда идут мамочки со своими детками. Едет мамочка. Везет эту коляску а там лежит маленькая такая мамочка. Примерно. С такого же вида. Или очень близко или очень похоже. Хотя бывает. Какой то прохожего молодца по разному все бывает в жизни",
      "ParagraphType": 10,
      "OffsetSeconds": 1902
    },
    {
      "Index": 100,
      "Text": "Так так вот. В учении о сущности. Раз снимаются бы сие. То мы как бы все что нас на поверхности нас это не усрать нас не устраивает что здесь написано надо. Погрузиться отрицать эту поверхность и погрузиться внутрь",
      "ParagraphType": 10,
      "OffsetSeconds": 1922
    },
    {
      "Index": 101,
      "Text": "Правильно что мы кстати и сделали. Мы же не ограничились тем что я вот так вот показал. Ну сейчас видели да ну и все. Нет я все таки я взял и стал читать. Дальше мы отрицаем эту поверхность. Из за того что сущность есть снятое бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1938
    },
    {
      "Index": 102,
      "Text": "Все категории сущности имеют вид такой отрицательный. И поэтому. Если учение об эти движения логическое идет. Ничто. Отбытия к ничто или от ничто в бытие. Что. Или от бытия к бытию от 1 бытия другому бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 1955
    },
    {
      "Index": 103,
      "Text": "Учение о сущности 1 ничто другому ничто. И вот ленин. В своем контексте науки логики видно тут задумался. И пишет. Движение от ничто к ничто. Пожалуй этого не может быть. Но как человек опытный политически грамотный",
      "ParagraphType": 10,
      "OffsetSeconds": 1976
    },
    {
      "Index": 104,
      "Text": "Написал слово пожалуй потому что неизвестно как повернется. Пожалуй не может быть а может быть может быть я же сказал пожалуй то есть это надо вернуться подумать. А другого там никак не будет. Не может получиться и вот в этом большая очень сложность",
      "ParagraphType": 10,
      "OffsetSeconds": 1998
    },
    {
      "Index": 105,
      "Text": "Очень большая сложность в том что мы к этому не привыкли потому что. Вот мы начинаем изучать. Сущность. Как только мы поняли что мы ее разглядываем значит это бытие. Она же есть. А значит это не сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 2012
    },
    {
      "Index": 106,
      "Text": "А значит надо это снова отрицать и куда то так дальше пойти потом опять начинаем разбегать и опять. И получается такое бесконечное движение чтобы мы не взяли надо снова отрицать. И вот это бесконечное движение отражение отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 2026
    },
    {
      "Index": 107,
      "Text": "Как называется рефлексия. Рефлексия. А то что мы взяли. Это. Небытие а лишь видимость. Это 1 вывод мы делаем что это лишь видимость. А потом мы видим с чего. Видимость самой сущности сущность выступающая как видимость",
      "ParagraphType": 10,
      "OffsetSeconds": 2041
    },
    {
      "Index": 108,
      "Text": "Вот по видимости вы порядочный человек что я сказал про вас. Что тут. Не я слышал ты такое сказал нет по видимости упорядочник да. Да. Но вы и по сущности порядочите вот теперь все нормально будет а то если я сказал что по видимости вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2061
    },
    {
      "Index": 109,
      "Text": "Человек. Сначала вроде бы выглядит прилично. Вроде бы во 1 вроде бы выглядит. Не то что он прилично. Выглядит а вроде бы. Сегодня. А вчера неизвестно и завтра неизвестно как бы а сегодня вот на кружке смотрите такой смирный все аккуратненький",
      "ParagraphType": 10,
      "OffsetSeconds": 2079
    },
    {
      "Index": 110,
      "Text": "Все хорошо. Вот то есть. Вы когда будете изучать науку логики вы увидите за словами. Вот эту музыку то есть вы будете понимать как можно сказать про человека. Вот сидит красивая девушка а можно как сказать есть 1 и та же",
      "ParagraphType": 10,
      "OffsetSeconds": 2097
    },
    {
      "Index": 111,
      "Text": "1 и та же определенность может рассматриваться как. Реальности как отрицание вот как реальность те как бы все красивые. А можно сказать не дурна а вы как хотите чтобы рассказывать что вы не дурна или красивая",
      "ParagraphType": 10,
      "OffsetSeconds": 2114
    },
    {
      "Index": 112,
      "Text": "Ну вообще уж ну да она не дорого. Вот а это вот константинович я скажу про вас скажу или. Могу умные сказать могу не дурак как. Но если не дурак это сложно потому что. Значит тогда к старости будет задание",
      "ParagraphType": 10,
      "OffsetSeconds": 2127
    },
    {
      "Index": 113,
      "Text": "Найти сейчас побежать как вы с председательством многих знаете найти дурака. Дурака. Привезти сюда. И тогда мы его здесь поставим скажем вот видите константин константинович. Он не такой вот задача какая сложная",
      "ParagraphType": 10,
      "OffsetSeconds": 2143
    },
    {
      "Index": 114,
      "Text": "И вот это надо видеть в чем отрицательное выражение поэтому движение от ничто там присутствует это. Движение от ничто к ничто. Там разворачивается это разворачивается в разных категориях есть рефлексивное определение там выясняется то",
      "ParagraphType": 10,
      "OffsetSeconds": 2160
    },
    {
      "Index": 115,
      "Text": "Что вроде там непонятно написано но уже можно и для тех кто впервые пришел на кружок усвоить что тождество. В отличие от математического тоже формального. Что 4 равно 4. В отличие от математического творчества в диалектике всегда",
      "ParagraphType": 10,
      "OffsetSeconds": 2174
    },
    {
      "Index": 116,
      "Text": "И диалектика отражает то что в мире есть. Сотрудничество различного вот мы все с вами люди да то есть мы тождественно как люди так. Ну мы же разные люди. Поэтому. Только такое тождество и рассматривается в диалекте а если я буду здесь вот как руководитель ужка",
      "ParagraphType": 10,
      "OffsetSeconds": 2193
    },
    {
      "Index": 117,
      "Text": "Значит глубокомысленные вам изрекать такие значит. Суждение елка напишите пожалуйста. Это елка. Палка это палка. Книга это книга то есть то ли равное. Равное самому себе как. Весь смысл тожди что это тожди 100 различного мы различные люди у нас различные знания",
      "ParagraphType": 10,
      "OffsetSeconds": 2213
    },
    {
      "Index": 118,
      "Text": "Ну мы равны как люди и вот. Мы равны как члены кружка так у нас разные возрасты. Какие то позиции взгляды представления разный возраст. Ну как члены кружка мы. Каждый из нас член кружка. Вот не будет ходить не будет член кружка какие проблемы а будет ходить появится новый тоже выученный кружка правильно мы же не закрыты",
      "ParagraphType": 10,
      "OffsetSeconds": 2237
    },
    {
      "Index": 119,
      "Text": "У нас нет секретов от народа наоборот народ так сказать идет к науке логике почему его задерживают. Различие. Мы разные кто. Люди а раз люди так и вы человек значит мы. Различие только в тождественно можно найти",
      "ParagraphType": 10,
      "OffsetSeconds": 2261
    },
    {
      "Index": 120,
      "Text": "Вот 2 собаки 1 рыжая другая белая но это же 2 собаки и та собака это собака. Никакого другого различия я кроме различия тождествена не бывает. Нет вот и мы будем говорить как у гегеля написано. Если вы напишите такую книгу где нибудь на уровне гегеля",
      "ParagraphType": 10,
      "OffsetSeconds": 2281
    },
    {
      "Index": 121,
      "Text": "Я думаю будем говорить какую. Предлагаете те вот такие предложения постоянно поступают. Я их. Стараюсь так. Не принимать потому что для того чтобы построить науку логики нужно построить систему знаний. Вот если я много буду знать кто я буду",
      "ParagraphType": 10,
      "OffsetSeconds": 2302
    },
    {
      "Index": 122,
      "Text": "Ну так еще какие варианты кто я буду. Ребят это я много читаю. А вот я много читаю но еще много знаю много много. Кто я. Правильно знахарю они же все знают голова заболела. Пойти. А вот эту таблеточку если",
      "ParagraphType": 10,
      "OffsetSeconds": 2321
    },
    {
      "Index": 123,
      "Text": "Живот заболитает и они действительно очень много знают. И кстати лекарства их продают это от агафья это от всего. Знахарь а в чем разница почему они не ученые а потому что ученые может не все знают. Ну у них система",
      "ParagraphType": 10,
      "OffsetSeconds": 2344
    },
    {
      "Index": 124,
      "Text": "Или знания приведенные в систему наука. Наука это ее определение как гегель дал это знания приведенные в систему. А что значит система система какая имеется в виду. В каждой научной системе есть начало",
      "ParagraphType": 10,
      "OffsetSeconds": 2362
    },
    {
      "Index": 125,
      "Text": "Ну вот здесь есть люди начинающие вот вы пришли 1 раз сначала это что. Вы такое слово слышали в жизни. Начало. Согласитесь что это вы не услышали здесь на кружке и прямо же так уж вы обездолены такой что пришли на кружок и",
      "ParagraphType": 10,
      "OffsetSeconds": 2379
    },
    {
      "Index": 126,
      "Text": "И услышали слово начало вы же слышали это слово ну а что это такое. А что от чего. Не понял царство сегодня. Непонятно. Ну вот когда что нибудь вы начинаете вы наверное имеете в виду что получится в результате нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2396
    },
    {
      "Index": 127,
      "Text": "Вы когда начинаете изучать науку логики вы что хотите получить в результате. Наверное вы хотите получить. Освоение усвоение. Поэтому разве можно говорить о начале не имея в виду результат. Ну если люди начинают войну так они имеют в виду победу правда",
      "ParagraphType": 10,
      "OffsetSeconds": 2421
    },
    {
      "Index": 128,
      "Text": "Если люди начинают строить дом. То у них этот дом есть в голове. Они начинают его строить. Они предвосхищают свой результат. Поэтому начало. Молодой человек это не развитый результат. Это очень важно я бесплатно даю",
      "ParagraphType": 10,
      "OffsetSeconds": 2439
    },
    {
      "Index": 129,
      "Text": "Какое знание. Мало кто знает. Хотя это вот слова но что ни на есть обыденный правда. А результат. Вот теперь скажите что такое результат. Да у вас тут все записываете вы а может вы. Кому пишите письмо. Во 1 я понял опера у нас вот сидит полковник милиции знакомьтесь борис николаевич гапшин так что все у нас обеспечено",
      "ParagraphType": 10,
      "OffsetSeconds": 2457
    },
    {
      "Index": 130,
      "Text": "Сразу вот напишите сразу и задавайте. Принимай. Вот дойдет куда надо. Результат это есть вообще похоже сначала. Что значит противоположность ничего себе противоположность. Что это совсем не то куда мы хотели изучить диалектику вначале а пришли и утопили",
      "ParagraphType": 10,
      "OffsetSeconds": 2481
    },
    {
      "Index": 131,
      "Text": "И прыгнули с моста в воду. И кончили женским убийством это будет противоположность. А если вы изучили диалектика какая же это противоположность как что вы интересно противоположность тут нашли. Да я и ездил на александрийский но временно у меня другая ими и другими",
      "ParagraphType": 10,
      "OffsetSeconds": 2506
    },
    {
      "Index": 132,
      "Text": "Ну потому что сейчас никто не поверит если я скажу что если надо на xx английский ладно не прикидывайтесь. Мы знаем кто вы. Поэтому я везде распространяю себе ложные слухи. Так. Молодой человек сейчас вы",
      "ParagraphType": 10,
      "OffsetSeconds": 2526
    },
    {
      "Index": 133,
      "Text": "Сейчас вы согласитесь со мной удивитесь. А результат есть развернутое начало. Начало неразвитый результат и развернутое начало. Ну вы хотели что то построить вы построили. Вот этот результат есть развернутое начало начало это не развитый результат",
      "ParagraphType": 10,
      "OffsetSeconds": 2540
    },
    {
      "Index": 134,
      "Text": "Ну вот архитектор. Расстрелили вот тяжело ему было строить особенно на верхних этажах там знаете там. Там где уже кресты стоят. А исаки как тяжело было строить 1. Монферано эти особенно ставить. От колонны",
      "ParagraphType": 10,
      "OffsetSeconds": 2559
    },
    {
      "Index": 135,
      "Text": "Да ну у него в голове этот весь. Ишак и был как только он появился у него в голове. Вот это было начало а результат был этого воплощения всего в камне вопрос пожалуйста. Движение от начала к результату",
      "ParagraphType": 10,
      "OffsetSeconds": 2575
    },
    {
      "Index": 136,
      "Text": "Процесс движения выведения потому что на самом деле существует начало. Результаты движения развертывание это развертывание. Конечно нет и с вами я согласен и с вами согласен и вы правы. Нас уже люди усвоили",
      "ParagraphType": 10,
      "OffsetSeconds": 2591
    },
    {
      "Index": 137,
      "Text": "Это никогда не надо если никто не говорит что я верблюд я никогда не спорю потому что если я буду говорить что я не верблюд половина точно не поверит и будут писать комментарии мы вот будем. Убедительно доказали а он отрицает",
      "ParagraphType": 10,
      "OffsetSeconds": 2611
    },
    {
      "Index": 138,
      "Text": "И будут спорить а мои товарищи. Силы неопытности это будут по мне меня поддерживать говорит нет он на самом деле не верблюд и чем больше они будут это доказывать тем меньше людей. Путь в это верить. Потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 2623
    },
    {
      "Index": 139,
      "Text": "Если мы какую то идею выдвигаем и пропагандируете эту идею я вместо этого начинаю защищать никогда вот я например всегда соглашаюсь когда. Про меня скажут у меня отбывали такие встречи со спирантами. У нас вот вы такой то глупости говорите",
      "ParagraphType": 10,
      "OffsetSeconds": 2636
    },
    {
      "Index": 140,
      "Text": "Ну как вы думаете я как я должен реагировать я же преподаватель если это аспиранты так говорят кто виноват. Я глянь. Я конечно это мои же аспиранты. Я говорю ну как же сами подумайте конечно. У вас наверное много извилин",
      "ParagraphType": 10,
      "OffsetSeconds": 2650
    },
    {
      "Index": 141,
      "Text": "А у меня если есть извилины то 1. Я не уверен что она извилистая. А если она еще вот от фуражки. Тогда и совсем плохо. Он вот он слушает это и другие на в ночь мы ее ценили над ним. Над ним конечно смеются а если я сказал нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2664
    },
    {
      "Index": 142,
      "Text": "Я умный ну так и все дураки говорят что они умные. Вы видели хоть 1 дурака который бы не доказывал что он умный. Каких нету. Поэтому я хочу сказать что кроме всяких научных вещей и искусственного интеллекта и применения диалектики для",
      "ParagraphType": 10,
      "OffsetSeconds": 2683
    },
    {
      "Index": 143,
      "Text": "Решение естественнонаучных и общественных задач. Где то очень важно. Вот простой жизни в обычной у меня вот я проверял на 2 своих внучках вот такой эксперимент руководил они иногда начинают скандалить. И очень сильно",
      "ParagraphType": 10,
      "OffsetSeconds": 2700
    },
    {
      "Index": 144,
      "Text": "И заявляет мне. 1 ты плохой дедушка. Я отвечаю я очень плохой посмотрел. Не не очень а если бы я это говорил нет я хороший нет ты ты плохой. Не надо никогда настаивать на том что вы хороший. Или того чтобы умный",
      "ParagraphType": 10,
      "OffsetSeconds": 2715
    },
    {
      "Index": 145,
      "Text": "Да вы ничего не понимаете в дядьке ну как я могу понимать диалектики потому что я всего лишь там занимаюсь только своими а выводами. Не занимаетесь и все уже знаете вот я восхищаюсь просто вашими способностями что я сказал",
      "ParagraphType": 10,
      "OffsetSeconds": 2737
    },
    {
      "Index": 146,
      "Text": "Выставил ее дураком. Зачем говорить что он дурак. Ну надо его так поставить чтобы всем было понятно. То есть наука логики. Позволяет. Многие задачи решить и хочу поскольку у меня тут вот уже к сожалению немалый возраст по сравнению с некоторыми нашими юными",
      "ParagraphType": 10,
      "OffsetSeconds": 2749
    },
    {
      "Index": 147,
      "Text": "Членами я хочу сказать что я начал изучать науку логики. Сразу по окончании математико механического факультета который окончил с отличием в 1968 году. Причем. Поскольку я. Собрался поступать. В аспирантуру экономического факультета и к тому времени уже прочитал",
      "ParagraphType": 10,
      "OffsetSeconds": 2769
    },
    {
      "Index": 148,
      "Text": "У ленина что нельзя афоризм что нельзя вполне понять капитала маркса. Особенно его 1 главы не поняв и не про что. Гегеля никто и есть. Марксистов. Не понял маркса и полвека спустя. Ну поскольку мне надо было поступать я значит за 2 недели прочитал на уху логики гегеля за конспектиру дело было летом",
      "ParagraphType": 10,
      "OffsetSeconds": 2791
    },
    {
      "Index": 149,
      "Text": "Занятия закончились после 5 курса. И так сказать я приспокойненько. Поступил сперантур экономического факультета думаю ну сейчас приду. А тут все знают науку логики изучают диалектику капитала. Оказался я был единственным человеком",
      "ParagraphType": 10,
      "OffsetSeconds": 2815
    },
    {
      "Index": 150,
      "Text": "На этом факультете который и вот заинтересовался тем. Что я делал мой оппонент официальный профессор смирнов а мы с ним вдвоем. В течение 5 лет проводили кружок. По науке логике по диалектике. И после этого он написал книжку такую диалектическую очень я рекомендую",
      "ParagraphType": 10,
      "OffsetSeconds": 2831
    },
    {
      "Index": 151,
      "Text": "Смирнов игорь константинович тоже так. Способие экономить. Метод исследования экономического закона. Движение капитализма в капитале карла маркса смирнов и к. Это книжка есть на сайте. Московского отделения фонда рабочей академии",
      "ParagraphType": 10,
      "OffsetSeconds": 2850
    },
    {
      "Index": 152,
      "Text": "И там же мы такое сделали товарищи для удобства. Это занимающейся диалектикой. Книжку смирнова и мою какую то. Под 1 крышкой. Написали диалектика капитализма и социализма смирнов. Открываете и читаете ну чтобы люди могли убедиться в том что это вот такая наука",
      "ParagraphType": 10,
      "OffsetSeconds": 2870
    },
    {
      "Index": 153,
      "Text": "Которая применяется. Для решения таких серьезных и глубоких проблем ну а для решения жизненных проблем. Вы увидите очень скоро что у вас все будет быстрее потому что мне некоторые мои коллеги. Который. Скончали философски",
      "ParagraphType": 10,
      "OffsetSeconds": 2889
    },
    {
      "Index": 154,
      "Text": "Или экономический говорили ну как когда я буду читать вот эту науку логики мне на это надо сдавать то сдавать это читать то читать. А мне надо писать научные работы я его спрашиваю сколько у вас научных работ он говорит 20",
      "ParagraphType": 10,
      "OffsetSeconds": 2905
    },
    {
      "Index": 155,
      "Text": "Ну понятно тебе некогда конечно у себя научная работа а у меня 320. И вся разница. То есть я хочу вам сказать. Что если вы хотите развить свою голову и свои способности лучшего средства нету вот просто вы себя если уважаете значит любят я не буду эти сумербивые люди это нарциссы ну если вы себя уважаете ну так вы",
      "ParagraphType": 10,
      "OffsetSeconds": 2918
    },
    {
      "Index": 156,
      "Text": "Зачем же вы будете читать просто хорошие книжки когда за всю жизнь гениально не сможете изучить. То есть методы нас очень простой читаем только гениальные. А все что вот не гениальное пока откладываем причем гениальное потому что вдруг я умру и не прочту гениальное а читал 1 барахло",
      "ParagraphType": 10,
      "OffsetSeconds": 2940
    },
    {
      "Index": 157,
      "Text": "Что хотел подготовиться к этому гениальному. Ну а. А как люди становятся гигантами в том числе гигантами. Становится на плечи гигантов. А карлики становятся на плечи карликов. И смотрят недалеко а вы хотите далеко видеть смотреть и вот товарищи в этой самой в этом своем рассмотрении",
      "ParagraphType": 10,
      "OffsetSeconds": 2956
    },
    {
      "Index": 158,
      "Text": "Рефлексии учение о сущности мы подходим уже к тому на чем мы остановились. Мы рассмотрели это вождество. И затем различие а различие бывает. Либо безразличное различие вот мы просто с вами разные. А в чем разница",
      "ParagraphType": 10,
      "OffsetSeconds": 2980
    },
    {
      "Index": 159,
      "Text": "А ничего не говорят разные и все можно что то. Мы разные люди. Ну люди люди ну и разные. Ну никто же не будет спорить что мы не ратные. Разные люди а вот когда мы разбираемся в чем различие то тоже будет уже не разность",
      "ParagraphType": 10,
      "OffsetSeconds": 2996
    },
    {
      "Index": 160,
      "Text": "Не просто разные люди а различные люди. А тогда в чем различие это надо будет говорить 1 жизненный путь другой жизненный путь вот от нее определенно всего другие там. 1 образование 1 чтение и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 3010
    },
    {
      "Index": 161,
      "Text": "То есть. И тождества. Это то есть то различно а различные бывают или как безразличные различия то есть разность. Или как. Противоположность. Противоположности. Когда гегель начинает рассматривать противоположность и вы будете ее рассматривать",
      "ParagraphType": 10,
      "OffsetSeconds": 3023
    },
    {
      "Index": 162,
      "Text": "Рассматривается сначала берется 1 сторона если это. 1 противоположность что 1 сторона с другой стороной. Соединены. Они неразделенные правильно. Раз они соединены значит. 1 сторона с этой соединена и другая соединена значит каждый",
      "ParagraphType": 10,
      "OffsetSeconds": 3042
    },
    {
      "Index": 163,
      "Text": "Сторона сама есть. Противоположность. Поэтому у нас не единство противоположных сторон как кажется сначала. А единство противоположно. Стей. А что такое единство противоположностей кто скажет. Ты тоже привезешь нечто противоположностей",
      "ParagraphType": 10,
      "OffsetSeconds": 3060
    },
    {
      "Index": 164,
      "Text": "Это. Классическое определение противоречий. Противоречия с единства и борьба противоположностей потому что а как могут находиться противоположность в единстве. Только в. Только в борьбе раз они противоположность если они противоложат",
      "ParagraphType": 10,
      "OffsetSeconds": 3083
    },
    {
      "Index": 165,
      "Text": "Тянуть в разные стороны. Противоречия единство противоположность и вот сегодня. Ну кружки узнали что такое. Противоречия. И вот когда мы это противоречие начинаем изучать получается так каждая сторона противоречия содержит в себе",
      "ParagraphType": 10,
      "OffsetSeconds": 3098
    },
    {
      "Index": 166,
      "Text": "Другую сторону раз она ее содержит. Благодаря тому что она ее содержит она самостоятельно ей уже другая не нужна. Потому что она все включила ее в себя и другая сторона такая же самодостаточная она. Включая 1 сторону и поэтому она без нее",
      "ParagraphType": 10,
      "OffsetSeconds": 3111
    },
    {
      "Index": 167,
      "Text": "Можно обойтись она тоже включает в себя это и что получилось. И получилось что каждые. Будущие самостоятельные у каждой страны. Противоречия. Она это другую сторону исключает потому что не нужно. И исключают это вот та рефлексия",
      "ParagraphType": 10,
      "OffsetSeconds": 3127
    },
    {
      "Index": 168,
      "Text": "Который соотносится с эти стороны называется исключающая рефлексия. 1 сторона исключает другую. Что значит вот мы боремся. Если мы с вами боремся я хочу вас победить а вы хотите победить меня. А кто победит не знаю я думаю что я вы думаете что вы",
      "ParagraphType": 10,
      "OffsetSeconds": 3142
    },
    {
      "Index": 169,
      "Text": "Конечно если бы я. Сказал что я начинаю с вами бороться и наверное у меня ничего не получится тут нечего и бороться. То есть те люди которые вступают в борьбу наверное. Стремятся к победе а не так что. Как иногда употребляет вместо слова борьба какое слово",
      "ParagraphType": 10,
      "OffsetSeconds": 3161
    },
    {
      "Index": 170,
      "Text": "Противоборство вроде красиво так противоборство. В 2 экономических системах. Вот и я николай сейчас мы так встали с вами. И у нас не борьба. Так это противоборство и вы остаетесь. И вам хорошо и мне хорошо а все смотрят как дураки",
      "ParagraphType": 10,
      "OffsetSeconds": 3178
    },
    {
      "Index": 171,
      "Text": "Как мы изображаем. Я еще про него больше. Не предполагали. В японии или например мы можем увидеть. Даже в таком. Слове которое у меня вот сегодня я обратил внимание сегодня обратил. Стали говорить о насущной",
      "ParagraphType": 10,
      "OffsetSeconds": 3197
    },
    {
      "Index": 172,
      "Text": "По радио. Причем какая то религиозная радиостанция а в. В философии платона. Ну и довольно толково они говорили о том что такое. На сущность и что такое. Непосредственная сущая это непосредственная. Но и что такое насущность это насущный насущный неотработанный",
      "ParagraphType": 10,
      "OffsetSeconds": 3218
    },
    {
      "Index": 173,
      "Text": "Очень чтобы глубина наверху. Насущная. Это вот сейчас не только. Хлеб насущный что сегодня о глубину и. Что будет завтра что будет послезавтра. Откуда он взялся. Мы не знаем мы не берем мы не можем. И вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3241
    },
    {
      "Index": 174,
      "Text": "Но иногда. Каждая сторона. Исключая другую сторону. Мы обнаруживаем что мы дошли до такой точки. В радиовежении рефлексий. Что рефлексия исключает сама себя. И переходит в свою. Радиоположенность. А что является рефлексия это определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 3256
    },
    {
      "Index": 175,
      "Text": "Вот валерий александрович а что является противоположностью определенности. Бытие. Какие есть определенные сюжеты. И вот и вдруг мы обнаружим что вот здесь. Через эту самую через разрешение противоречия",
      "ParagraphType": 10,
      "OffsetSeconds": 3278
    },
    {
      "Index": 176,
      "Text": "Восстанавливается через сущность бытие обратите внимание на это высказывание. Чудесное и это называется восстановленная через сущность бытие называется. Основанием. И путается с новой. А снова это отдельный вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 3301
    },
    {
      "Index": 177,
      "Text": "Основание это установлено через сущность бытия ясное дело что потом то есть если да то мы все тут. У нас просто было бесконечное движение и не за что было зацепиться. Но мы дошли как говорится до дна. Дошли до дна в исследовании этой определенности",
      "ParagraphType": 10,
      "OffsetSeconds": 3319
    },
    {
      "Index": 178,
      "Text": "И. У нее есть такое выражение немецкой гэтс у грунда идет в основание от противоречия. Погружается в основание и вот теперь. Вот теперь. Появляется основание. На котором. Что строится. Ну там скоро мы увидим на нем",
      "ParagraphType": 10,
      "OffsetSeconds": 3335
    },
    {
      "Index": 179,
      "Text": "Основаны. А люди тем не менее употребляют другие категории говорят. А снова это что то безразличное говорит. Вы знаете как у нас столько после советского времени осталось фундаментов на которых собирали где магазин построить где",
      "ParagraphType": 10,
      "OffsetSeconds": 3354
    },
    {
      "Index": 180,
      "Text": "Дом 5. 9 школьников или там. Но какой нибудь спортивный. Жал а потом. Стоят вот эти камни. Это безразличная основа то ли бизнес центр на них построит. То ли здесь будет. Какой нибудь. Какое нибудь заведение питейное мало ли что будет",
      "ParagraphType": 10,
      "OffsetSeconds": 3367
    },
    {
      "Index": 181,
      "Text": "Все угодно можно просто это безразличная основа. А вот если вы берете такие категории как основание и основаны. То красно они 1 без другого. Немыслимо как низ и верх что такое верх это денис. Что такое низ",
      "ParagraphType": 10,
      "OffsetSeconds": 3387
    },
    {
      "Index": 182,
      "Text": "Это. Невер. Что такое жена жена это женщина у которой муж есть то есть когда вы говорите жена имеется в виду муж. Что он есть. Когда вы говорите муж что вы имеете в виду наша жена есть. То есть это окажется человеку не тренированным и ольхичка точка зрения что горят жена это жена много вы продвинули далеко",
      "ParagraphType": 10,
      "OffsetSeconds": 3402
    },
    {
      "Index": 183,
      "Text": "Если вы будете повторять а елка это елка да запишите что сосна это сосна. Я забыл сказать. И вот мы тут занимались пришел профессор сказал что сосна это сосна. Это настоящее тождество. А то что он говорил что тоже не столь различно это как то неубедительно",
      "ParagraphType": 10,
      "OffsetSeconds": 3425
    },
    {
      "Index": 184,
      "Text": "Не совсем убедительно а это убедительно что елка это елка. Это вот называется повторение 1 и того же философия называется тавтология. Тавтологические утверждения вот тавтологические утверждения никому не нужны",
      "ParagraphType": 10,
      "OffsetSeconds": 3442
    },
    {
      "Index": 185,
      "Text": "Студенты это студент ага понял. А профессор а профессор это профессор а профессор это профессор а доцент. Это доцент это доцент. А рабочий это рабочий так. Вот мы много просветились вот теперь вы наконец",
      "ParagraphType": 10,
      "OffsetSeconds": 3455
    },
    {
      "Index": 186,
      "Text": "Заблистали мыслью. Вот примерно такая получается вещь. Надеюсь что нам. Нужно значит как говорили великий. Мы хотим чтобы нас поменьше почитали. И побольше читали. Сколько раз не вредно прочитать науку логики",
      "ParagraphType": 10,
      "OffsetSeconds": 3469
    },
    {
      "Index": 187,
      "Text": "Скажу сразу. Сколько угодно. Не вредно и каждый раз читаешь. Убеждаешься я вот. Почти каждый год ездил в командировки в невинномысск я всегда брал с собой на около. Двойки по крайней мере 1 том прочитывал",
      "ParagraphType": 10,
      "OffsetSeconds": 3489
    },
    {
      "Index": 188,
      "Text": "В поезд едет 2 дня двое суток и обратно и как раз вот. То я проситу. В больницу я однажды попал на 2 недели о думаю красота. 2 недели я взял учение о сущности. Ну там не только на 2 недели а на 2 года хватит",
      "ParagraphType": 10,
      "OffsetSeconds": 3503
    },
    {
      "Index": 189,
      "Text": "Его изучать и не то сказать спокойно но сначала все у меня. Смотрят я все это на 1 книжечку читаю что ты там читать никак не можешь прочитать такую тоненькую книжечку. Я там товарищам рассказывал что это такое они так снесли с уважением но не взялись читать",
      "ParagraphType": 10,
      "OffsetSeconds": 3519
    },
    {
      "Index": 190,
      "Text": "Такую книгу еще может заболеешь такой же болезнью. Так что. Надо отнестись к этому очень стоически наука требует. Ну вот усердие требует труда. Внимание и. Я хочу закончить занятия тем что говорил маркс он говорил что в науку нет широкой столбовой дороги",
      "ParagraphType": 10,
      "OffsetSeconds": 3536
    },
    {
      "Index": 191,
      "Text": "И только тот сумеет. Достичь ее сияющих вершин. Кто не страшась усталости. Карабкается по ее. Каменистым круче. Не хотите карабкаться не карабкайтесь. Кто хочет ходить в кружок ходите. То не хочет ходить кружок не ходите",
      "ParagraphType": 10,
      "OffsetSeconds": 3561
    },
    {
      "Index": 192,
      "Text": "Староста наверное подтвердит что мы никого не обязываем ходить в кружок. Не заставляем но никого и не выгоняем. То есть это сделать чтобы было добровольно потому что. Ну это вроде как. Речь идет о том чтобы есть и торты и пирожные их заставлять как то это делать",
      "ParagraphType": 10,
      "OffsetSeconds": 3580
    },
    {
      "Index": 193,
      "Text": "Не стоит но не хотите есть идите пожалуйста грузись. То есть это в наше время изыск и мало где. Это может быть будем считать что нам всем с вами повезло. Вот и вам приятно что. Тут есть люди которые давно уже занимаются и которые давно",
      "ParagraphType": 10,
      "OffsetSeconds": 3595
    },
    {
      "Index": 194,
      "Text": "К этому пришли и подходили и нам приятно потому что есть люди разных. Про оленей. Разного возраста который представляет собой некое единое в этом смысле течение. Пора уже человечество владеть. И лексикой потому что неформальная логика разработана аристотелем",
      "ParagraphType": 10,
      "OffsetSeconds": 3612
    },
    {
      "Index": 195,
      "Text": "2000 лет назад. Ну пора уже. Двигаться дальше. А диалектическая логика только начало осваиваться написал гегель свою книгу. Будучи директором нюрнбергской гимназии. Ну это вот я не знаю по уровню. Вот колледж",
      "ParagraphType": 10,
      "OffsetSeconds": 3633
    },
    {
      "Index": 196,
      "Text": "Круче чем гимназия. Ну где то вот на уровне. Профессиональная. Ну вот а вот он был директором гимназии и когда был директором гимназии написал большую логику когда стал профессором большой уже ему не написать был он написал маленький учебник",
      "ParagraphType": 10,
      "OffsetSeconds": 3649
    },
    {
      "Index": 197,
      "Text": "Малая логика некоторые товарищи клюют на это. И пытаются изучать по мало и думают и короче. Ну чем короче тем непонятнее то что там переходы все стерты. Ну ему то ясно как это кривой а еще короче кто хочет есть такая вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3669
    },
    {
      "Index": 198,
      "Text": "Книжечка такая работа разных лет двухтомничек и там есть философская пропедевочка это для школьников вы выше школьников вы можете читать вот там совсем мало вот такое. То есть там все категории все расположены 1 идет за другим",
      "ParagraphType": 10,
      "OffsetSeconds": 3685
    },
    {
      "Index": 199,
      "Text": "Нужном порядке. Ничего там не помянет ничего там не выводится это для напоминания ну как для привыкания. Привыкли к таким. Вот словам не более того. Не более того поэтому. Учить надо или изучать науку логики по большой логике а не по малой и тем более не по философски пропедевтики",
      "ParagraphType": 10,
      "OffsetSeconds": 3698
    },
    {
      "Index": 200,
      "Text": "Хотя пропидевщика означает. Представительные работы. Для там школьников те гегель все сделал. Короче для. И для вузов и для вот это вот малые локоты для вузов. Но будет и не будет же читать новый логик им же некогда надо сдавать",
      "ParagraphType": 10,
      "OffsetSeconds": 3719
    },
    {
      "Index": 201,
      "Text": "Вам то не надо сдавать вам надо сдавать вот на гулой нет не надо никому здесь кто здесь есть вам не надо мне не надо. Мне никогда не надо было ее задавать. Никто же меня никогда не требовал. И сейчас не требует и никто не требует чтобы я это преподавал",
      "ParagraphType": 10,
      "OffsetSeconds": 3733
    },
    {
      "Index": 202,
      "Text": "Абсолютно. Точно так же никто. Вот к тем кто сюда пришел и привел не придешь получишь никто так не ставил вопрос. Максим я правильно вас понял. Вы тут не били нет. А то докеры говорят. Вот не приходит. Они спрашивают а вы бить пробовали",
      "ParagraphType": 10,
      "OffsetSeconds": 3749
    },
    {
      "Index": 203,
      "Text": "Иногда это помогает. Ну у нас это не применяется сейчас. А в англии еще применяется интересное наказание. Ну и отсталая страна. Что поделаешь да пожалуйста все. Я хочу. Чуть чуть добавить чтобы ясно было какая у вас связь что ясно была связь почему мы интересуемся искусственным интеллектом",
      "ParagraphType": 10,
      "OffsetSeconds": 3766
    },
    {
      "Index": 204,
      "Text": "Вот вообще такая пойдем за призывом не увлекаюсь обрати внимание да противоречие что это такое противоречивая идея. Вообще то говоря является отражением мыслей. И это самое сложное. Логические связи причинить интеллект не может сделать так чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 3789
    },
    {
      "Index": 205,
      "Text": "Успешно так что разговаривает. С которой на которой стоит программа искусственного интеллекта мы могли бы по телефону сказать что там человек да и мы спросим что такое начало и интеллект посыпется этот искусственный",
      "ParagraphType": 10,
      "OffsetSeconds": 3832
    },
    {
      "Index": 206,
      "Text": "Искусственный интеллект не должен забывать. Своего прожарителя. А именно. Не стесняюсь лет сколько вот сколько ну все уже знают философы что многоразличие цивилизации. Там некоторые собирают на тем не менее",
      "ParagraphType": 10,
      "OffsetSeconds": 3858
    },
    {
      "Index": 207,
      "Text": "Даже оставаясь в рамках. Процентов то есть вот сегодня занятие показало что мы еще еще не выходили занятия показал что мы еще еще не выходили в интимные внешние. Значит надо было бы скажем эксперимент с одроном",
      "ParagraphType": 10,
      "OffsetSeconds": 3886
    },
    {
      "Index": 208,
      "Text": "Александра нанковатькова. Исчезающая материя. Кто хочет быть исчезающей материей записывайтесь. В параллельных мирах. Чистит умом так и не поймали и вот это вот ничто переходящее в ничто. На этом примитиве",
      "ParagraphType": 10,
      "OffsetSeconds": 3902
    },
    {
      "Index": 209,
      "Text": "А ничто нечто да да. В смысле в досяологии науки. Вот это очень хороший пример. Во что вы уперлись. От частицы лога перешли перешли в комнату. Поэтому. Если мы. И свой бы себе хотя бы часть. Вот это вот натяжство денег то задачи спасибо большое ну перспективы у нас какие сейчас будем заканчивать ясное дело что раз появилось основание как",
      "ParagraphType": 10,
      "OffsetSeconds": 3928
    },
    {
      "Index": 210,
      "Text": "Восстановленный через сущность бытие сейчас это бытие начнет всплывать за этим пойдет вот. Поэтому пойдут такие категории которые все. Широко употребляют явления. Найт все слышали конечно. А у ее каждого явления есть закон что такое закон у гегеля самое простое определение закона есть спокойное явление",
      "ParagraphType": 10,
      "OffsetSeconds": 3979
    },
    {
      "Index": 211,
      "Text": "А дальше и следующая категория а еще перед тем как будет явление. Закон есть категория существования это не просто бытие в условиях. Оснований а дальше пойдет с заявлением и законом пойдет действительно",
      "ParagraphType": 10,
      "OffsetSeconds": 4000
    },
    {
      "Index": 212,
      "Text": "Вот вы у вас билет есть но он не действителен. Вот некоторые думают что у них карточка есть а уже давно этого банка воровали поэтому ваша карточка не действительна. Чем отличаются наличные от безналичных",
      "ParagraphType": 10,
      "OffsetSeconds": 4016
    },
    {
      "Index": 213,
      "Text": "И так далее это все вот такие категории которые нам везде нужны. Без которых нельзя обойтись и нигде в другом месте мы этого не найдем. Какие есть еще вопросы вопросы или заявления обращения требования протесты",
      "ParagraphType": 10,
      "OffsetSeconds": 4033
    },
    {
      "Index": 214,
      "Text": "Пожалуйста протест. Потому что все люди и разные одинаковые все люди они конечно очень разные. Не не понял почему если мы с вами люди то одинаковые ошибки у нас. У вас своя ошибка у меня свои. Вы мне свои ошибки не приписываете я сам надела ошибок без вас и причем я как человек более крупный",
      "ParagraphType": 10,
      "OffsetSeconds": 4047
    },
    {
      "Index": 215,
      "Text": "И буду ими гордиться. А и как раз главная ошибка будет. Будет у меня в том что я буду гордиться своими ошибками. А вы меньше будете гордиться своими ошибками и тем самым выиграйте у меня. Я бы хорошо хотел сказать про другое что если 2 примерно одинаковых человека занимаются ну для них деятельностью то совершает совершается",
      "ParagraphType": 10,
      "OffsetSeconds": 4076
    },
    {
      "Index": 216,
      "Text": "Примерно такие же как и оба этих человека будут. У вас в слове примерно. Скодироваться указание на то что есть тут неравенство. И вы не внимательно следите за своей речью если вы сказали примерно равны",
      "ParagraphType": 10,
      "OffsetSeconds": 4102
    },
    {
      "Index": 217,
      "Text": "Значит они не равны. Вот и все. Так еще какие протесты заявления жалобы. Вопрос. А следующее занятие в 19 часов. В этой аудитории. 28. Февраля. Через 2 недели ровно. 2 недели это достаточно было. Чтобы изучить и достаточно для того чтобы не оправдывать что у меня не было времени",
      "ParagraphType": 10,
      "OffsetSeconds": 4122
    },
    {
      "Index": 218,
      "Text": "2 недели это полумесяца. То есть как раз хорошо за неделю ну такая была тяжелая неделя хорошо 1 неделя 2 тяжелая есть у нас люди которые месяцами не могут. Не как начать читать. Не только неделями не будем указывать пальцем",
      "ParagraphType": 10,
      "OffsetSeconds": 4151
    },
    {
      "Index": 219,
      "Text": "Да. И ставить сценки и объявлять выговара занесением в память шутка. Понятное дело что здесь награда и в нем является что развитие собственного интеллекта. Не искусьте у нас своего естественного для начала",
      "ParagraphType": 10,
      "OffsetSeconds": 4168
    },
    {
      "Index": 220,
      "Text": "Так пожалуйста дмитриевичу. Такой вопрос я тоже думал об этом физике есть такое понятие что. А там она чистит сразу она это в моче. В то же время она. Не может быть вообще универ. Почему не может быть когда она одновременно и волна и частица",
      "ParagraphType": 10,
      "OffsetSeconds": 4185
    },
    {
      "Index": 221,
      "Text": "Да конечно электромагнитный карбонат тоже материя. Поле это материя. Потому что. Она сначала летит. Вот шайтан это и есть искусственный интеллект. А в промежутке от 1 6 данных другого. Нет она сначала через станцию еще через сетевую станцию обязательно",
      "ParagraphType": 10,
      "OffsetSeconds": 4220
    },
    {
      "Index": 222,
      "Text": "Информация процесс передачи. Прикреплен к полю а поле это еще 1. Состоянием материи на самом деле вот этот. Нет показывает. Так кто из. Кто из участников кружка хочет превратиться в поле и перестать быть частицей обращайтесь к сергею николаевичу он это обеспечит",
      "ParagraphType": 10,
      "OffsetSeconds": 4265
    },
    {
      "Index": 223,
      "Text": "Поэтому уйдет отсюда гораздо меньше людей чем зашло. А остальные проникнут. К себе так сказать через. Да через все. Еще есть какие тут сообщения. Спасибо всем спасибо всем очень приятно что. Короче люди настроены так",
      "ParagraphType": 10,
      "OffsetSeconds": 4290
    },
    {
      "Index": 224,
      "Text": "Позитивно ориентировано на изучение. Обдумали да. Да и критически это очень важно. Все подвергай сомнению говорит маркс но если только будешь сомневаться все время это называется такое направление. Философий скептицизм и говорит",
      "ParagraphType": 10,
      "OffsetSeconds": 4315
    },
    {
      "Index": 225,
      "Text": "Ему что то не доказывает сомнительное сомнение и так всю жизнь сам нигде ничего не сделал. Поэтому. Как момент в развитии конечно но истинно мы их двигаемся конечно. Все ближе и ближе к абсолютной истине хотя никогда полностью неисчерпаемый",
      "ParagraphType": 10,
      "OffsetSeconds": 4329
    },
    {
      "Index": 226,
      "Text": "Но мы двигаемся а если человек вообще все позволяет только. Останутся люди которые никак не могут решить ничего нерешительный. А на самом деле нерешительные люди решает решительные люди. Думали так 51 на 50 и решили",
      "ParagraphType": 10,
      "OffsetSeconds": 4348
    },
    {
      "Index": 227,
      "Text": "И как только они решили у них. В голове что 90% что я правильно сделал есть что неправильно. А они решительные люди тоже решают они тоже решают. У них было там 49 на 50 он говорит зачем я это сделал надо было не ты это делать и вот он себя клянешь",
      "ParagraphType": 10,
      "OffsetSeconds": 4364
    }
  ]
}