{
  "Pars": [
    {
      "Index": 0,
      "Text": "Эти разыпь червей у деда буря ой поспорь и по поры мы сами снять будет буря мы поспорим и спорим и покурим сомыслим. Здравствуйте товарищи начинаем очередное заседание кружка любителей гегелевской диалектики",
      "ParagraphType": 10,
      "OffsetSeconds": 13
    },
    {
      "Index": 1,
      "Text": "Как я думаю вы вообще понимаете кружок нас входит в систему. Идейно политической подготовки. Трудящихся которые борются за возрождение социализма и последующее его движение к полному коммунизму к полному уничтожению классов обеспечению полного благосостояния и свободного всестороннего развития всех членов общества значит у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 49
    },
    {
      "Index": 2,
      "Text": "Большой рубеж обозначился в работе кружка мы рассмотрели и очень и учения об итее и учения о сущности которое больше всего нравится товарищу бобину. И подошли к учению о понятии и когда мы к нему подошли мы на этом месте довольно долго разбирались в том как нам материалистически истолковывать",
      "ParagraphType": 10,
      "OffsetSeconds": 74
    },
    {
      "Index": 3,
      "Text": "Это произведение вот эту часть и решили что мы не будем идти тем порядком который обозначил гегель потому что гегеля подучилась так вот выбрались и сущности снова на бытие потому что. Через бытие просвечивает сущность в этом суть того движения которое было в учении о сущности ну и теперь вы выбрали",
      "ParagraphType": 10,
      "OffsetSeconds": 100
    },
    {
      "Index": 4,
      "Text": "К чему к объективности а начиналось а начинается. Что вы хотите то кстати он идеалист и где то этот идеализм должен был себя. Ну вот а мы решили что мы конечно не можем ничего менять. В самом произведении а вот мы должны его изучать и материалистически",
      "ParagraphType": 10,
      "OffsetSeconds": 127
    },
    {
      "Index": 5,
      "Text": "И совхоз. А чтобы материалистический истолковать диалектику гегеля. Значит мы решили пойти таким путем сначала изучать объективность. И вот за прошедшее в этом году время уже мы прошли путь. Который. Совпадает с разделом объективность и дошли",
      "ParagraphType": 10,
      "OffsetSeconds": 149
    },
    {
      "Index": 6,
      "Text": "Через механизм химии жизнь и до. Человека по существу и вот этот самый человек обладает. С понятиями. А понятие это что такое вот можно так сформулировать что такое понятие это постигнутое человеком существо единство бытия и сущности предмета",
      "ParagraphType": 10,
      "OffsetSeconds": 170
    },
    {
      "Index": 7,
      "Text": "Ну это именно понятие человека у бегали нигде не говорится что это понятие человека оно как бы это понятие витает на него. В этом мире философском без привязка к человеку мы его все таки привязываем и как раз идет это после",
      "ParagraphType": 10,
      "OffsetSeconds": 195
    },
    {
      "Index": 8,
      "Text": "Того раздела который называется. Химизм жизнь человек и этот уже раздел вывешен. И вот теперь мы попали в сферу субъективности будем заниматься понятиями сегодня. Я обозначу что как нужно готовиться нужно прочитать вот 1 отдел",
      "ParagraphType": 10,
      "OffsetSeconds": 212
    },
    {
      "Index": 9,
      "Text": "Да не вот в разделе объективность прочитать. Простите в разделе субъективность прочитать введение к 1 отделу. 1 глава понятия и всеобщее понятие вот задача которая всеми стоит и не просто просчитать а постараться",
      "ParagraphType": 10,
      "OffsetSeconds": 238
    },
    {
      "Index": 10,
      "Text": "Понять. Это понятие и разбираться в том что такое всеобщий в качестве наводящей. Мысленно говорящее правило хотел обратить ваше внимание что. Просьба не применять такие категории как становление когда. От бытия мы переходим к ничто здесь мы не можем уже перейти от бытия к тычто потому что нету здесь этой противоположности",
      "ParagraphType": 10,
      "OffsetSeconds": 264
    },
    {
      "Index": 11,
      "Text": "Здесь движение все. Остается в этом самом понятии. А если она остается в этом же самом понятии а движение есть значит это и есть собственно говоря движение. Развитие. То есть мы получаем новые определения новые какие то моменты и это есть развитие понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 287
    },
    {
      "Index": 12,
      "Text": "То есть мы не выходим к другому а это все переход к другому был рассмотрен. В учении об итии после этого мы рассматривали. Количество потом меру потом мы сущность рассматривали и с этим переходом просто к другому",
      "ParagraphType": 10,
      "OffsetSeconds": 306
    },
    {
      "Index": 13,
      "Text": "Завершили дело уже речь идет о развитии понятия. Самого по себе самого по себе это развитие это развитие понятия человека поэтому об этом мы не должны забывать и с учетом мы будем изучать но сегодня у нас еще и особый случай мы с вами немножко",
      "ParagraphType": 10,
      "OffsetSeconds": 324
    },
    {
      "Index": 14,
      "Text": "Задержались как любители гегелевской диалектики в том плане что в этом году исполняется 250 исполнилось. 27 августа невесте 50 лет со дня рождения георга вильгельма фридриха гегеля. И мы это разогны. Отметить",
      "ParagraphType": 10,
      "OffsetSeconds": 344
    },
    {
      "Index": 15,
      "Text": "Ха ха ха отмечают ну у нас есть в то время тодология вот ленин говорил как отмечать революцию. Лучший способ. Отпраздновать юбилей великой революции. Это сосредоточиться на нерешенных задачах. Так. У нас есть нерешенные задачи есть какие у нас нерешенные задачи они касаются области",
      "ParagraphType": 10,
      "OffsetSeconds": 362
    },
    {
      "Index": 16,
      "Text": "Классы говорю вы. За то чтобы рабочий класс снова стал господствующим классом в россии. В связи с этим встал тот вопрос который сейчас у многих из наших товарищей на устах это хорошо. Рабочее движение. Борьба рабочего класса и трудящихся",
      "ParagraphType": 10,
      "OffsetSeconds": 384
    },
    {
      "Index": 17,
      "Text": "Это. Коллективные действия. Это забастовки. И так далее все и с этим у меня вопрос забастовки это цель или средства. Средство. Вот мы должны сегодня. В качестве. А вот такого. Способа отпраздновать двухсотпятидесятилетний юбилей гегеля",
      "ParagraphType": 10,
      "OffsetSeconds": 403
    },
    {
      "Index": 18,
      "Text": "Продемонстрировать что мы можем применять. Логику егеря. Решение таких проблем а именно. Вот проблема которая нас всех интересует это коллективная борьба. Да общий интерес с чего она начинается как волоика некоторые товарищи",
      "ParagraphType": 10,
      "OffsetSeconds": 425
    },
    {
      "Index": 19,
      "Text": "Самый хороший говоря давайте забастовку. Готовы люди вначале к забастовке и готовы. Поэтому это как быть с 1 стороны это правильно. Мы с вами различаем правильная сессия с правильной опаской. Настроение",
      "ParagraphType": 10,
      "OffsetSeconds": 443
    },
    {
      "Index": 20,
      "Text": "С другой стороны это вот. Забастовка если она. Идет сама по себе. Без пути к ней. Она. Этот лозунг не сработает. Он и не срабатывает это знаем прекрасно. Более того. Мы что должны высчитывать где мы находимся в условиях",
      "ParagraphType": 10,
      "OffsetSeconds": 460
    },
    {
      "Index": 21,
      "Text": "После контрреволюционного периода когда у нас уже устоялся капитализм. И поэтому мы находимся в условиях буржуазной законности люди у нас. Боятся даже. Отметить себе когда они начали работу когда закончили и можно писать все что угодно сколько",
      "ParagraphType": 10,
      "OffsetSeconds": 478
    },
    {
      "Index": 22,
      "Text": "Не работает. Боятся что то сказать и боятся выступить за свои самые элементарные данные. Буржуазным государством права поэтому вот скажем сейчас вот просто так вот слету выступать. За забасовку. Ну во 1 забастовка не самоцель как нам компетентные люди только что говорили она вообще не самоцель а только средство",
      "ParagraphType": 10,
      "OffsetSeconds": 494
    },
    {
      "Index": 23,
      "Text": "А цель какая у нас а цель у нас реализация коренных интересов в этом отношении у нас. Никаких тут разногласий среди присутствующих нет это во 1. Сокращение рабочего дня повышение уровня реального содержания зарплаты безграничное потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 517
    },
    {
      "Index": 24,
      "Text": "В пределе мы к чему должны прийти ну что зарплата и будет. Что впадаете так сказать. С чем что. Тем что. Создано с 1 только условием что при переходе к социализму будут общественные фонды не все не все будут средства попадать в зарплату а что касается этапа капитализма если мы лишим капиталистов",
      "ParagraphType": 10,
      "OffsetSeconds": 535
    },
    {
      "Index": 25,
      "Text": "Средств существования ничего в этом плохого нет они никто не работает тот да не должен. Есть. Мы вовсе не хотим чтобы они умерли. Пусть работает и. Все остальные устраиваются и есть рабочие места. Тем более много вредных работ опасных и даже никого не выставляем",
      "ParagraphType": 10,
      "OffsetSeconds": 557
    },
    {
      "Index": 26,
      "Text": "Да. Сомнительно конечно николай если не будут сопротивляться. Если не будут сопротивляться. Как знаем из истории если кто то сопротивляется значит с ним мы поступаем по другому. Значит какова жилой и тогда вот решение этой",
      "ParagraphType": 10,
      "OffsetSeconds": 576
    },
    {
      "Index": 27,
      "Text": "Проблема этой задачи но во 1 логика качества это борьба должна быть коллективной в одиночку как вы понимаете кроме обращений. Суд прокуратура или другими странами в органы буржуазного государства которые иногда",
      "ParagraphType": 10,
      "OffsetSeconds": 598
    },
    {
      "Index": 28,
      "Text": "Порядка и включение могут помочь. Почему ну и нужно так как будет создавать. Такое впечатление что они как бы обо всех заботятся и от тех у кого миллионы долларов у тех у кого миллионы толков. Поэтому время от времени происходят такие события чтобы кто то",
      "ParagraphType": 10,
      "OffsetSeconds": 610
    },
    {
      "Index": 29,
      "Text": "Оказался счастливчиком и ему помогли. Ну это в каждой лыжи реже так кто нибудь выигрывает чтобы выглядеть заманить и туда привести поэтому мы прекрасно понимаем что. Хотя особенный защита нам не приходится же но если мы знаем какие то права которые даны",
      "ParagraphType": 10,
      "OffsetSeconds": 628
    },
    {
      "Index": 30,
      "Text": "А права полученные не просто так что их написал а права получены как результат. В том числе и за период социализма так просто не заберешь все и сразу. Это не удалось получиться потому что такая попытка была сделана вперед",
      "ParagraphType": 10,
      "OffsetSeconds": 646
    },
    {
      "Index": 31,
      "Text": "Когда обсуждался вопрос о новом торговом кодексе и вот тогда профсоюзы. Встрепенулить очень сильно и при помощи нашей партии мы очень активно. Бери борьбу и доверили для того что все проекты включая правительственный московский городской дом",
      "ParagraphType": 10,
      "OffsetSeconds": 663
    },
    {
      "Index": 32,
      "Text": "Яблочный проект профсоюзный проект 8 и все были опрокинуты. Вот и остался. 1. Проект который срочно слепили проект слиски государство который пошел. Компромиссный который вынужден был взять новый наш проект",
      "ParagraphType": 10,
      "OffsetSeconds": 682
    },
    {
      "Index": 33,
      "Text": "Поэтому то что мы получили неплохой. Трудовые годы неплохой там очень много таких прав которые мы еще не использовали. А можно и нужно их использовать поэтому. Тема которую мы сегодня хотим рассмотреть это логика забастовочной борьбы",
      "ParagraphType": 10,
      "OffsetSeconds": 701
    },
    {
      "Index": 34,
      "Text": "А если речь идет о логике. Ну раз мы посвящаем это занятие в 200 пятидесятилетиях гегеля мы должны так и подойти. Логически начнем с чего со сложного или с простого. А что проще требования выдвинуть или просто поговорить",
      "ParagraphType": 10,
      "OffsetSeconds": 717
    },
    {
      "Index": 35,
      "Text": "Поговорить ну давайте начнем с разговора. Это нормально. Как это записано в трудовом кодексе этом есть раздел. Какой. Партнерство да партнерство коллективное переговорово. Товарищи все знают. Ничего не надо делать",
      "ParagraphType": 10,
      "OffsetSeconds": 736
    },
    {
      "Index": 36,
      "Text": "Коллективные переговоры. Ну вот допустим это сложно ожидать от трудящегося запуганного. Государственная обстановка ну переговоры поговорить то можно особенно если вам 3 месяца не надо выходить на работу",
      "ParagraphType": 10,
      "OffsetSeconds": 753
    },
    {
      "Index": 37,
      "Text": "Будет зарплату платить. А вы будете приходить раз в неделю и разговаривать остальное время рассказывать о чем вы разговаривали с начальством по бригадным ходить там по подразделениям и рассказывают как",
      "ParagraphType": 10,
      "OffsetSeconds": 770
    },
    {
      "Index": 38,
      "Text": "Пойдете на это дело таких нужно. Точные цифры закон не называет ну может быть 6 я знаю 6 нормально. 6 человек. Которые скажем докеры работали на погрузчиках могучих. Они сидят там. 1 заместитель генерального директора а у вас эти руки то не забыли как это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 781
    },
    {
      "Index": 39,
      "Text": "Не у меня руки помнят все хорошо как только закончим переговоры я сяду и все сделаю и беспокойтесь все нормально будет. Переговоры мало кто использовал возможности данные. Законом например вот докеры использовали а наш друг и товарищ французов никогда палыч",
      "ParagraphType": 10,
      "OffsetSeconds": 804
    },
    {
      "Index": 40,
      "Text": "Он ни разу не воспользовался такой возможностью чтобы переговоры вести будучи освобожденным от работы и чтобы платили еще и зарплату. Но в законе это записано. И от этого вернуться нельзя это тот случай когда сюда можно привлекать",
      "ParagraphType": 10,
      "OffsetSeconds": 825
    },
    {
      "Index": 41,
      "Text": "Буржуазную. Разные прокуратуру если надо и суд как так написано что люди которые. Должным образом уполномочены к проведению переговоров со стороны работников. Приказом директора. Руководителя организации должны быть освобождены от работы",
      "ParagraphType": 10,
      "OffsetSeconds": 839
    },
    {
      "Index": 42,
      "Text": "С оплатой по среднему на период не более 3 месяцев у докеров было так вот отсидел допустим 3 месяца ожидают. Но не можем мы вам продавать его товарищ курса. Туда его пошли скажи свет тогда там промахаешься то тянется если больше",
      "ParagraphType": 10,
      "OffsetSeconds": 861
    },
    {
      "Index": 43,
      "Text": "Да вопрос да нет ли риска такого что за эти 3 месяца. От активистов которые будут проводить эти переговоры и купят. Они же будут воздействовать. Можно встречный вопрос вы знаете какой нибудь вид классовой борьбы когда бы не было риска предательства",
      "ParagraphType": 10,
      "OffsetSeconds": 880
    },
    {
      "Index": 44,
      "Text": "Позвать таких. Это рана во 2 задача какая вот это вот значит для того чтобы их эти просто переговоры проводить тут нужна какая то первичная организация какая. Ну мы уже об этом говорили если некоторые товарищи это вот профсоюз захвачен",
      "ParagraphType": 10,
      "OffsetSeconds": 900
    },
    {
      "Index": 45,
      "Text": "Урожай зеленый желтый. Может быть еще в ужасном обществе сознания какой у большинства трудящихся. Куржуазная если на них трудящиеся собрались профсоюз какое у них знание в этом профсоюзе буржуазное как оно может быть не буржуазное",
      "ParagraphType": 10,
      "OffsetSeconds": 915
    },
    {
      "Index": 46,
      "Text": "Ну только 1 путем если вдруг там есть ячейка хотя бы 3 человека это рабочая партия россии. Или хотя бы 1. На всю республику или на ливии. То тогда есть какие то какие то шансы или там на всех медиков 1 человек из которых будет поворачивать их не туда а сюда",
      "ParagraphType": 10,
      "OffsetSeconds": 931
    },
    {
      "Index": 47,
      "Text": "Есть такие шансы есть и поворачивает в том или иной потому что на самом деле люди чувствуют что это правильное но. Они редко это могут услышать и узнать поэтому. Вот скажем наши товарищи которые занимаются этим они",
      "ParagraphType": 10,
      "OffsetSeconds": 949
    },
    {
      "Index": 48,
      "Text": "Востребованы потому что нужны люди которые могут выступить рассказать убедись и люди видят и начинают действовать. Уже не так поэтому. Задача на самом деле как она формулируется политически а мы сейчас говорим о логике надо так надо завоевать",
      "ParagraphType": 10,
      "OffsetSeconds": 963
    },
    {
      "Index": 49,
      "Text": "На свою сторону. Сколько. 50 + 1 50 + 1 больше половины коллектива. Это задача. Вам нужно по какому вопросу задавать вопрос о забастовке по какому по вопросу о том что начать разговаривать. Вот вы за то чтобы разговаривать с администрацией",
      "ParagraphType": 10,
      "OffsetSeconds": 981
    },
    {
      "Index": 50,
      "Text": "Или ругаться хотите это от этой ругани очень просто вас уволят. А мы останемся. Поэтому зачем это руль давайте поговорим. Вот за переговоры можно собрать 50 но надо заниматься этим делом. А если переговоры нужно определить за что будем говорить наши все наши все наметки насчет того что надо потребовать",
      "ParagraphType": 10,
      "OffsetSeconds": 1003
    },
    {
      "Index": 51,
      "Text": "Потом когда то. И мы с вами как продвинутые знаем что никто на этих переговорах вам не уступит. Своим тем что мы знаем алло и продолжаем быть такая мы простые вещи вот предлагаем относимся к администрации как к хорошим людям пришли к нему как то",
      "ParagraphType": 10,
      "OffsetSeconds": 1027
    },
    {
      "Index": 52,
      "Text": "Косу родному и дальше матери его окружают. Заместителей. И вот вы предлагаете им вот это вот это вот это трудящимся сделать. И надо трудящихся послать каких вот таких которые питают такие иллюзии. Что конечно директор стоит просто хорошо прийти и попросить по хорошему и он обязательно сделать правда же обязательно же сделают",
      "ParagraphType": 10,
      "OffsetSeconds": 1044
    },
    {
      "Index": 53,
      "Text": "Дождь. Хитрые они уже знают такие слова употреблять должен то есть содержит в себе свое отрицание должен но может не сделать сделает я верю там же простые. Давайте давайте посылать тех людей которые верят в администрацию",
      "ParagraphType": 10,
      "OffsetSeconds": 1070
    },
    {
      "Index": 54,
      "Text": "Вот их давайте их наперельника этого для них борьба самая вот атака. Пойти поговорить с работодателем от имени коллектива по этим вопросам а вопросы вот их вопросы надо поработать над ними правильно по каким вопросам записали себе что а",
      "ParagraphType": 10,
      "OffsetSeconds": 1089
    },
    {
      "Index": 55,
      "Text": "Значит переходим. На сегодняшний рабочий день. Да больше не надо сейчас разговорами уж точно много не получишь. Хватит хотя бы на 8 часовой. Нет вам будет 7 и 7 и переработать его а там свой срочный был",
      "ParagraphType": 10,
      "OffsetSeconds": 1104
    },
    {
      "Index": 56,
      "Text": "Так вам не получится. Раз теперь 2 значит зарплата. Повышается реальное содержание зарплаты. Ну вот на каждый год индексация +. На 3%. Много то не надо много не надо много тревых хватит 3 ну не 3 как 2",
      "ParagraphType": 10,
      "OffsetSeconds": 1122
    },
    {
      "Index": 57,
      "Text": "Ну хоть полтора. Так. Все еще надо. Условия труда по условиям дела спецодежду обязательно. И чтобы не приступать к работе. Пока не будут соблюдены определенные законом. Ну правила. Охрана труда и техника безопасности",
      "ParagraphType": 10,
      "OffsetSeconds": 1141
    },
    {
      "Index": 58,
      "Text": "А еще вы сопротив законов идете. Нет ну вот эти у нас в комнате согласие собрали людей теперь какая люди должны быть такие представительные. Ну такие которые с авторитетом. Но такие люди которые питают именно иллюзии что",
      "ParagraphType": 10,
      "OffsetSeconds": 1162
    },
    {
      "Index": 59,
      "Text": "Это будет сделано. Вот и собрать 6 человек и начать собирать вот такие функции вот такая группа людей просим эти. Фрукты для переговоров утвердить. Да. И вот этих товарищей упал на мощность. Кто из родных полномочий",
      "ParagraphType": 10,
      "OffsetSeconds": 1180
    },
    {
      "Index": 60,
      "Text": "Коллектив а как вам помочь разные есть варианты всех собрать я думаю если мы берем логику все это у нас всех собрать не сильно получается. Так поэтому. Значит сначала делается собираем инициативный комитет но кто то должен это двигать все",
      "ParagraphType": 10,
      "OffsetSeconds": 1198
    },
    {
      "Index": 61,
      "Text": "Хорошо если в этом инициативном комитете есть члены партии но мы берем логику это когда даже и нету но 1 там есть может быть может со стороны приходит подсказывает. Правильно и вот собрали инициативный комитет хоть 3 человека",
      "ParagraphType": 10,
      "OffsetSeconds": 1215
    },
    {
      "Index": 62,
      "Text": "Вот например товарищ. У нас камелоори. Сообщил что вот они собрали инициативный комитет образовали ростсельмаша это хорошо. 3 рабочих. Может они ничего не сделают. Сделали инициативную комитет вот так вот трое сидите это на что на трое и трое а тут как раз",
      "ParagraphType": 10,
      "OffsetSeconds": 1227
    },
    {
      "Index": 63,
      "Text": "И тут инициативный комитет вот теперь уже это вот неизвестно кто сидит. А это инициативное композицию развития разницу. Она с вами разница. Инициативный комитет инициативный комитет начинает от него он ничего никаких прав у него нет а по какому закону то",
      "ParagraphType": 10,
      "OffsetSeconds": 1249
    },
    {
      "Index": 64,
      "Text": "По закону что инициатива не наказуема. Это вечный закон это вечный закон. Инициатива не регистрируют надо и у меня зарегистрируется я вам как профессор под запись пока это в экономике право разъясняю. Права",
      "ParagraphType": 10,
      "OffsetSeconds": 1266
    },
    {
      "Index": 65,
      "Text": "Инициатива не наказуема вся наша история в том числе история нашей партии связана с тем что сначала мы образовали инициативные. На инициативном порядке объединенный фронт трудящихся потом собрали коммунистов этого меня на",
      "ParagraphType": 10,
      "OffsetSeconds": 1285
    },
    {
      "Index": 66,
      "Text": "Зарегистрировали да уже регистрация вот мы его тут разрегистрировали. А потом после того как мы его зарегистрировали объединенный фронт трудящихся мы не только зарегистрировали мы выдвинули кандидатов в президенты от объединенного фронта трубящихся россии",
      "ParagraphType": 10,
      "OffsetSeconds": 1300
    },
    {
      "Index": 67,
      "Text": "Не знаете. Генерал мокашов я у него был доверенное лицо. А еще 1 наш товарищ из огнем фронт выплываешь если профессор. Сергею был кандидатом в вице президенты. Вот это уже инициатива. Но зарегистрировали объединенный фронт понятно что выдвигать можно только для регистрируемого объединения",
      "ParagraphType": 10,
      "OffsetSeconds": 1321
    },
    {
      "Index": 68,
      "Text": "А потом мы решили что это мало надо еще собрать коммунистов которые остались коммунистами. Нормальная идея ппсс. И собрали значит как они вот все попали в объединенный фронт трудящихся потому что это тут действующие были партии в основном там большой партии 13 и 6/10 1000000 человек",
      "ParagraphType": 10,
      "OffsetSeconds": 1342
    },
    {
      "Index": 69,
      "Text": "Много много бездействий в чехлы мы собрали. Тех людей которые готовы действовать. Ну на какой основе инициативный и создали инициативное движение коммунистов россии. И это инициативное движение коммунистов стало проводить съезды в том числе в доме просвещения",
      "ParagraphType": 10,
      "OffsetSeconds": 1361
    },
    {
      "Index": 70,
      "Text": "В том числе горбачев прислал сюда. И ярина рабочего из нижнего тагила члену. Президентского совета что он нас присутствовал. И так далее. Вот когда у вас будет сила регистрируют все политические вопросы и готовятся силой",
      "ParagraphType": 10,
      "OffsetSeconds": 1377
    },
    {
      "Index": 71,
      "Text": "Сила если у вас есть сила я с вами например бороться не буду. И вот здесь. Не буду бороться. Васьковский мне вот. Вот с кучаком я могу все туда. При невозможности проведения собрания созыва. Конференция работников представителей органов работников имеет право утвердить свое решение собрав четкой сибой и головиной кто будет собирать кто будет сюда",
      "ParagraphType": 10,
      "OffsetSeconds": 1393
    },
    {
      "Index": 72,
      "Text": "Тут и нет тут нет логики раз нет ничего и не получается. А я вам говорю для того чтобы что то шло надо инициировать это дело кто то должен кто займет на себя вот. Нет это еще этого комитета. Комитета нету вот вы пришли на работу и завтра и нашли иванова и петрова и образовали инициативный комитет",
      "ParagraphType": 10,
      "OffsetSeconds": 1423
    },
    {
      "Index": 73,
      "Text": "И начали теперь. От инициативы на комитет задействовать и пошло. То есть вы тогда сформировали круг 6 человек переговорщиков и так далее и прибавили к инициативному комитету. Правильно. Потом еще кто нибудь увидели кто вам помогает молодцы а что молодцы это реально может стоять или помогать а что надо делать ну вот и типа какие вот эти вот что вот этих мы на переговоры выделяем ты знаешь их",
      "ParagraphType": 10,
      "OffsetSeconds": 1443
    },
    {
      "Index": 74,
      "Text": "Да ну их они любят администратора вот. Таких давайте на переговоры пусть они покажут на сках они с ней а это любимые же администраций и люди пусть они покажут как они договорятся. И лишь покажет нам. Что вот не получилось",
      "ParagraphType": 10,
      "OffsetSeconds": 1470
    },
    {
      "Index": 75,
      "Text": "Сколько на это выделяется времени по закону до 3 месяцев да. Оплатой по среднему. Там будет сложный вопрос надо вы вот этому товарищу. Показать начальнику 3 месяцев надо. Приказ издать. После находок будет за 50% приказ издайте пожалуйста",
      "ParagraphType": 10,
      "OffsetSeconds": 1486
    },
    {
      "Index": 76,
      "Text": "А вот на этом этапе можно и в прокуратуру благо суда. Ну просто очень простой написано вот вот с выбором собранной подписи больше чем половины. Членов коллектива вот эти люди а вот этот человек который не хочет выполнять закон как будем поступать 5 прокуроров по закону или против закона",
      "ParagraphType": 10,
      "OffsetSeconds": 1503
    },
    {
      "Index": 77,
      "Text": "Давайте решать вот очень сложно все. Так товарищ кто кто объяснит то еще пойми что такое сложные. Сложно но есть проспект твой у айпадов. Вот любит беседу такой ванги следовал недавно я например недавно гений оральному прокурору написал и председатель следственного комитета это обычное дело там же",
      "ParagraphType": 10,
      "OffsetSeconds": 1523
    },
    {
      "Index": 78,
      "Text": "Это делопроизводство. Что ты идет что такого. Видишь цена самого не существует. Ну конечно в чем проблема. Лучше идти в прокурор с жалобой чем вас вызовут в следователь. 100%. Согласны все. А вот он и согласен тебе",
      "ParagraphType": 10,
      "OffsetSeconds": 1551
    },
    {
      "Index": 79,
      "Text": "Кто будет того вызывать который сам обращается к прокурору лучше с ним не связываться правильно вы же 1 дело вот эти люди которые пойдут переговариваться. Они должны это. По доброму относиться к вы сами то понимаете что такое будет результат этой всей",
      "ParagraphType": 10,
      "OffsetSeconds": 1576
    },
    {
      "Index": 80,
      "Text": "Истории вот этой истории тянется. Ну собирайте за вами никто не гонится ну допустим за месяц вы соврали. Больше половины членов коллектива потому что собрать больше половин на членах. А коллектива за забастовку",
      "ParagraphType": 10,
      "OffsetSeconds": 1594
    },
    {
      "Index": 81,
      "Text": "Абсолютно нереально. Абсолютно нереально почему потому что мы не с них идем не следим за логикой а у нас как сегодня тема соловиков. Подготовки забасовки так логика такая сначала. И желаем иллюзий что можно без забастовки",
      "ParagraphType": 10,
      "OffsetSeconds": 1608
    },
    {
      "Index": 82,
      "Text": "Ну это этап или не этап что придет придут люди хорошие которые любят свое руководство. Поговорят. И он отец родной. Все решит вот например в отличие от нашего брата. Товарищи капиталисты это очень сильно применяют тут представьте себе что я капиталист",
      "ParagraphType": 10,
      "OffsetSeconds": 1629
    },
    {
      "Index": 83,
      "Text": "И собрал я вас вот на совещание а вы представитель трудящихся. Нашего предприятия. Читайте газеты читайте знайте какая обстановка сейчас. Тяжелая тяжелая тяжелая ну вот есть 2 варианта. Либо закрыть наше предприятие вы же понимаете что",
      "ParagraphType": 10,
      "OffsetSeconds": 1650
    },
    {
      "Index": 84,
      "Text": "Я хозяин у меня 100%. Я закрою у меня там есть небольшая хата там. На островах. В лазурном море. Вот ну вот. Так что делать. Оставила жизнь весь другой вариант. Со следующего месяца будете получать на 1000 р меньше вот вы будете на 1000 р меньше получать умрете что ли",
      "ParagraphType": 10,
      "OffsetSeconds": 1667
    },
    {
      "Index": 85,
      "Text": "Не умрете. Все договорились так вы этот вы представляете клифф и представляете ну все вот видите я знал что я поговорю с коллективом всего хорошего. В коллективе у меня 1000 человек. Спрашивается 1000 человек умножить на 1000 р сколько будет",
      "ParagraphType": 10,
      "OffsetSeconds": 1690
    },
    {
      "Index": 86,
      "Text": "1000000. То есть со следующего месяца. Каждый месяц я себе дополнительный 1000000 будет. Ну там то что. Ну не умрете вы тут. Давайте ну что и вам что вам это еще даст. А тут 1000000. То есть администрация использует это она говорит",
      "ParagraphType": 10,
      "OffsetSeconds": 1707
    },
    {
      "Index": 87,
      "Text": "Давайте тоже с ней поговорим вот послали будем считать что вот эти 3 месяца на это уйдут. И быстрее. Ну вряд ли некоторые пытались сделать роды. Быстрее чем за 9 месяцев собрать 9 женщин. О чем там говорили эти 3 месяца",
      "ParagraphType": 10,
      "OffsetSeconds": 1727
    },
    {
      "Index": 88,
      "Text": "Как чего. Вы же должны написать о чем мы говорили. Повторяю еще раз что вы просить идете просить ну как саре уходим пришел я в 1 день попросил. У нас через неделю. Потом. Нет вы не умеете тратить деньги их будут не умеете тратить деньги вы хотите сразу",
      "ParagraphType": 10,
      "OffsetSeconds": 1746
    },
    {
      "Index": 89,
      "Text": "Вот вы должны во 1 вот я вам объясняю как делегатом представьте себе что вы их посылаете делегатом. А я в комитет а не в соседнюю вхожу значит вы должны договориться на 1 собрании что во 1 вам оплачивают",
      "ParagraphType": 10,
      "OffsetSeconds": 1771
    },
    {
      "Index": 90,
      "Text": "Это работа что у вас так волнует. Не надо ничего торопиться куда вы торопитесь. Хоть вы то поживете нормально 6 человек. Ремеси 3 месяца посчитали там же написано 3 месяца вот и тетя и туда значит при этом",
      "ParagraphType": 10,
      "OffsetSeconds": 1783
    },
    {
      "Index": 91,
      "Text": "При этом нужно. 2 часа в неделю переговоры. С администрацией. Мы тоже про такое дважды дважды дважды дважды дважды да до этого вы договоритесь администраций тоже не хочется вас видеть так часто. И вам не хочется ее видеть чтобы все было приятно вы пришли с ней поговорили",
      "ParagraphType": 10,
      "OffsetSeconds": 1799
    },
    {
      "Index": 92,
      "Text": "Ну вас возьмем бром. Угостила. И вы идете куда рассказывать по бригадам и по подразделениям. Итоги этих переговоров. Ну вот сейчас мы начали обсуждать вопросы зарплате. И дети рассказывайте и слушайте что вам скажут",
      "ParagraphType": 10,
      "OffsetSeconds": 1819
    },
    {
      "Index": 93,
      "Text": "А то что вам скажут вы потом передаете а как вы будете передавать вас иван иваныч я очень люблю и уважаю но вот есть такие. Люди вы нас уже знаете они такое про вас говорят я даже боюсь сказать. Такое меня чуть не убили хорошо у меня хоть деньги вы платите",
      "ParagraphType": 10,
      "OffsetSeconds": 1836
    },
    {
      "Index": 94,
      "Text": "А за я уже думал убегать надо отсюда. Вот то есть самое то и в этом интересное в этой логике то что этой вот 3 месяца надо ходить по. Подразделением и объяснять чего. Как реагирует администрация на. Такие вежливые и хорошие слабые просьбы",
      "ParagraphType": 10,
      "OffsetSeconds": 1853
    },
    {
      "Index": 95,
      "Text": "Трудящихся. Вот пока и жевать эти люди и лучше все жевать именно те люди которые верили в администрацию вот они тут разуверятся и другие. Следующее через некоторое время еще 3 месяца не кончились а уже эти люди могут собирать подписи",
      "ParagraphType": 10,
      "OffsetSeconds": 1869
    },
    {
      "Index": 96,
      "Text": "Да. За выдвижение требований правильно. Они уже знают поэтому надо уже собирать подписи что требуем вот этого. Разговоры еще идут по ну требования не мешают же собирать мы с вами разговариваем. А в это время собираем требования",
      "ParagraphType": 10,
      "OffsetSeconds": 1888
    },
    {
      "Index": 97,
      "Text": "Те же люди которые выделены они ходят и собирают они делают больше нечего на работе они должны как раз ходить. Вот это вполне реально 6 человек. Целыми днями бродит и собирает вот эти же под этими же. Конкурсами но уже в треплы",
      "ParagraphType": 10,
      "OffsetSeconds": 1905
    },
    {
      "Index": 98,
      "Text": "Требуем такое и. Кроме требований надо определить теперь. Тех людей которые будут по этим требованиям вести переговоры это уже не эти люди эти люди уже и не могут они уже получили комиссию своих там тем самым",
      "ParagraphType": 10,
      "OffsetSeconds": 1919
    },
    {
      "Index": 99,
      "Text": "За деньги и администрации как бы отвели в сторону а сюда поставили уже решительных людей которые просто так не отдадут и не сдадут логично. Логично. То есть 2 этап. Который начинается внутри уже 1 как бы рождается 1 из другого это этап выдвижения требования для этого требуется",
      "ParagraphType": 10,
      "OffsetSeconds": 1934
    },
    {
      "Index": 100,
      "Text": "То что вы предлагали теперь превращается в требования с усилением. Правильно то есть потому что я хотел по хорошему с вами давайте на 7 часов а теперь требования будут 6 часов. Я хотел попросить зарплату",
      "ParagraphType": 10,
      "OffsetSeconds": 1954
    },
    {
      "Index": 101,
      "Text": "На это 3% с верх инфляцией. Сверхконденсация инфляция техно 5. Ну что вы знали что за каждый раз вы не хотите по хорошему. Ну требуют надо больше всего. А то тут меньше. Это тоже понятно а если просишь и дадут сколько просишь это неплохо",
      "ParagraphType": 10,
      "OffsetSeconds": 1967
    },
    {
      "Index": 102,
      "Text": "А росак. Переходим к требованиям. Значит как только требования будут получат более половины. Вот тогда. Вот так дать. Те люди которые. Обозначили вот в этом списке который должны. Эти требования отстаивать",
      "ParagraphType": 10,
      "OffsetSeconds": 1988
    },
    {
      "Index": 103,
      "Text": "Так представители коллектива на 2 этапе вот они могут встречаться. С администрацией и вы закон знаете знаете. Значит в семидневный срок 2 варианта либо вы. С этим соглашайтесь. Либо что. Что. Если не соглашается то что да коллективный трудовой спор видите нет таких забастовках еще и речи нету",
      "ParagraphType": 10,
      "OffsetSeconds": 2004
    },
    {
      "Index": 104,
      "Text": "Коллективный трудовой спор. Значит что должен сделать этот самый работодатель. Он должен вот теперь этих людей этих 6 человек уже 2. Частями. 6 уже 3 месяца они работали еще 6 вот 3 месяца. 6 а если долго будет то другие",
      "ParagraphType": 10,
      "OffsetSeconds": 2035
    },
    {
      "Index": 105,
      "Text": "То есть вот этих 6 человек освободить надо от работы. Вот тут надо повоевать если надо опять в органы буржуазного государства. Тут как то вот все подписано вот бумаги код и то надо сделать. Лучше сразу 2 экземпляра собирать",
      "ParagraphType": 10,
      "OffsetSeconds": 2057
    },
    {
      "Index": 106,
      "Text": "Подписей 2 экземпляра чтобы в случае чего кто нибудь налетит по роду а у вас есть 2. И так далее. И вот. Эффект. Начинается переговоры эти переговоры как вы понимаете уже носят характер никаких не переговоров",
      "ParagraphType": 10,
      "OffsetSeconds": 2074
    },
    {
      "Index": 107,
      "Text": "На это выделено по закону мы знаем что там ерунда 1 неделя на примерительную комиссию 3 месяца не могли. Примиримся за неделю это так сказать. Ну формально мы встречаемся и сидим и разговариваем. Так мы подпишем",
      "ParagraphType": 10,
      "OffsetSeconds": 2094
    },
    {
      "Index": 108,
      "Text": "Какой нибудь протокол разногласий в котором. Это 13 японтов а по 1 пункту. Договорились это хорошо. Или по 2. Ну раз дальше не договорились. Что наш требует закон можем мы переходить и к подготовке к забастовке",
      "ParagraphType": 10,
      "OffsetSeconds": 2109
    },
    {
      "Index": 109,
      "Text": "Нет следующий этап какой. Приглашение посредника. Посредник вот ведь 1 сторона. Вы кому предлагаете посредника. Из вас никого нельзя по закону никого из вас кого то от кого вы знаете. А у вас их пригласили у меня приглашайте",
      "ParagraphType": 10,
      "OffsetSeconds": 2124
    },
    {
      "Index": 110,
      "Text": "Так ну я вас предупреждаю что вот эта сторона они же не против они же меня знают они все будут против этот номер не пройдет но я то не против пожалуйста я так вот уже несколько раз был посредником. Временно кандидатом в посредники",
      "ParagraphType": 10,
      "OffsetSeconds": 2147
    },
    {
      "Index": 111,
      "Text": "Я объяснял людям причем мы до невосточного пароходства. Ну вы же понимаете там не дураки сидят на той стороне они понимают если вы предлагаете то. Значит не стоит это делать. Ну вы не отказываетесь я не отказываюсь меня просил",
      "ParagraphType": 10,
      "OffsetSeconds": 2159
    },
    {
      "Index": 112,
      "Text": "Профсоюза. Российского процесса докера. Я не отказываюсь пожалуйста я просто вам говорю что будет. Потом молчат пропали. А для чего вы это. Не звоните. Позвонил. А у нас закончился спор. А как чем закон да вот на 2% повысили зарплату",
      "ParagraphType": 10,
      "OffsetSeconds": 2176
    },
    {
      "Index": 113,
      "Text": "И все они решили там поняли все дело куда то закручивается далеко лучше это дело остановить. Договорились. Ну понятно и эта сторона и будут предлагать. Кого то она тоже также но если вы не напишите протоколы о том что были такие предложения и было это абсолютно",
      "ParagraphType": 10,
      "OffsetSeconds": 2195
    },
    {
      "Index": 114,
      "Text": "Та сторона не согласилась против половной. Это будет пропущенный момент поэтому это бумажный этап. Вот этот самый тяжелый для народа это пройти этот бумажный этап. Ничего делать не надо только бумаги писать",
      "ParagraphType": 10,
      "OffsetSeconds": 2213
    },
    {
      "Index": 115,
      "Text": "Следующий бумажный этап. 2 какой. А мы еще что то скажем потому что никакой даже у своего а есть своего а ты государство своего. 3. Это они вернее нет простите они но последний должен быть 1. 1 может быть посредник кто бы его но если стороны согласились",
      "ParagraphType": 10,
      "OffsetSeconds": 2225
    },
    {
      "Index": 116,
      "Text": "Ну как они согласятся они в таком раздрае мы же уже тут этап когда согласились прошли. Когда мы говорили что будет соглашание соглашение. На этапе когда 1 3 месяца переговоры были. Но нет казалось от нашего а она это и хотела",
      "ParagraphType": 10,
      "OffsetSeconds": 2250
    },
    {
      "Index": 117,
      "Text": "И все пошли следующий этап. Трудовой арбитраж трудовой арбитраж составляется из тех кто к этому коллективу не имеет отношения и 1 представителя государства. А государство будет. Руководитель службы по разрешению коллективных трудовых",
      "ParagraphType": 10,
      "OffsetSeconds": 2266
    },
    {
      "Index": 118,
      "Text": "Так 1 человек. Значит. 1 человека вы предлагаете 1 человека вы предлагаете. Записываем. Кого захотели. Но решение трудового арбитража согласно закону а мы логику с вами описываем. Как оно обязательно для сторон если стороны об этом договорились а вы будете с ними договариваться",
      "ParagraphType": 10,
      "OffsetSeconds": 2281
    },
    {
      "Index": 119,
      "Text": "А вы будете с этими людьми договариваться. Да вот эти двое договорятся с нами я думаю. А мы его отойдем с назарова пошло мы не продаемся короче говоря вот если не будет если не будет протоколов об этом самом считаться что коллективом этого спора не оформлен и дальше вы не можете идти",
      "ParagraphType": 10,
      "OffsetSeconds": 2305
    },
    {
      "Index": 120,
      "Text": "А у вас же деньги то щелкают люди получают зарплату эти 6 человек уже как бы некоторая забастовка есть а что делают эти люди. Они ходят и разъясняют в коллективе это уже не те люди которые. И люди разносили",
      "ParagraphType": 10,
      "OffsetSeconds": 2329
    },
    {
      "Index": 121,
      "Text": "Все сделает наш хозяин барин это стьюзи который несет барин не делает. Подувите сейчас идут часики эти переговоры это все туфта. Все кончится тем что ничего нам не дадут надо идти на забастовку. Поняли и все вот они это все время должны ходить то есть форма такая которая придумала государство хороший же корм",
      "ParagraphType": 10,
      "OffsetSeconds": 2341
    },
    {
      "Index": 122,
      "Text": "Запутали свои формы. Не моя это флагман же фаз будет. Чем я вас запутал. Платите мне деньги платите мне платите говорите платите платите мне деньги а я буду заниматься тем что мне надо. Какая запутанность",
      "ParagraphType": 10,
      "OffsetSeconds": 2359
    },
    {
      "Index": 123,
      "Text": "Еще бумажки образцы нужны хотят для людей от станка что такие бумаги заполнять в каком количестве. 5 10 15 это всех бумажек. Из всех бумаг от всего. 1 бумажкой фамилий людей 6 человек 1. Так добрых добрых так",
      "ParagraphType": 10,
      "OffsetSeconds": 2378
    },
    {
      "Index": 124,
      "Text": "Бумажки о том что вот этих 6. Направлено это надо собрать больше половины членов коллектива и вы должны все подписаться и должны это все подпишется 51 процент. Как вы нас учили. Нам хватит этого 51 на суд так достаточно больше на этом хватит",
      "ParagraphType": 10,
      "OffsetSeconds": 2399
    },
    {
      "Index": 125,
      "Text": "В 2 экземплярах. Уже люди пришли уже они участвуют в этом деле. Это же хорошо. Процесс запущен. Где тут запутанность подписываем вот нет ничего тут запуталась запутанно подписываешь все прибавляется прибавляется прибавляется людей идет и идет этот процесс",
      "ParagraphType": 10,
      "OffsetSeconds": 2415
    },
    {
      "Index": 126,
      "Text": "Рассоставляли бумажки о том что про них бы поговорить а теперь составляем бумажки потребовать. Видите разницу это серьезно уже. Но 1 бумажка потребует не прошла бы. Потому что люди говорят ну что вы требуете сейчас вот нас меня уволят и вы требуете они вот эти иллюзии надо и жить сначала",
      "ParagraphType": 10,
      "OffsetSeconds": 2438
    },
    {
      "Index": 127,
      "Text": "Сначала пошли к царю. Вот в них когда их постреляли тогда решили что надо делать революцию. Не так было. А сначала думали царь все сделает все хорошо люди пошли с хоругами. Почему в театр. Послали. Их расстреляли кровавое воскресенье 5",
      "ParagraphType": 10,
      "OffsetSeconds": 2455
    },
    {
      "Index": 128,
      "Text": "Тут лучше все и не расстреляли им зарплату выплатили они ничего не делали ходили просто с людьми разговаривали им зарплату им зарплату послали послали. Ну что делать. 3 месяца эта дорога не валяется. А вы другие в это время работали а эти получали деньги и рассказывает какая у нас хорошая администрация",
      "ParagraphType": 10,
      "OffsetSeconds": 2482
    },
    {
      "Index": 129,
      "Text": "Дальше вот тут уже другая здесь другие люди надо снова собирать значит. Есть еще 1 момент который не прописан в трудовом кодексе но я это знаю потому что мы вместе с федотовым проходили эту штуку надо еще решить 2 вопроса",
      "ParagraphType": 10,
      "OffsetSeconds": 2509
    },
    {
      "Index": 130,
      "Text": "1 вопрос. Это надо уведомить. Муниципалитет что в вашем. В округе. По муниципальному. Будет вот проходить. Такое событие. Забастовка. Ну если вы не уведомили то подождите а у забастовки же еще нет. Только еще нет она будет",
      "ParagraphType": 10,
      "OffsetSeconds": 2524
    },
    {
      "Index": 131,
      "Text": "А если закончилось дело чем. Ну вот вы же бумаги нужны бумаги все протоколы разногласий и у нас и у нас нет ни у нас нет ни. Человека который будет. Решать эти самые это советник средний и арбитраж мы прошли и нам нужно теперь снова",
      "ParagraphType": 10,
      "OffsetSeconds": 2547
    },
    {
      "Index": 132,
      "Text": "Теперь уже собираюсь чем посредники которые в арбитраже отличаются. Ничем не тот же другой у вас не будет. Ничем не только бумаги бумагами. Бумаги пора бы лучше писать ничего не надо а кто вот этот арбитраж и еще раз вот так",
      "ParagraphType": 10,
      "OffsetSeconds": 2570
    },
    {
      "Index": 133,
      "Text": "Арбитраж делается так никакого никакого отношения к арбитражному суду это не имеет стороны создают трудовой арбитраж в стороны и государство. А с 3 величины. Стороны 1 сторона выдвигает 1. Ну они из своего коллектива не из своего вот тут вы можете меня допустим выдвинуть к примеру",
      "ParagraphType": 10,
      "OffsetSeconds": 2588
    },
    {
      "Index": 134,
      "Text": "Другая страна вливает. Опять же не из своего коллектива а государство просит в комиссию. А где в каком комитете комара. А есть такая государственная служба по разрешению этих самых споров. Ну что то впитываю по труду надо",
      "ParagraphType": 10,
      "OffsetSeconds": 2610
    },
    {
      "Index": 135,
      "Text": "Что министерство труда вручается органам по труду. Нет на площади труда там у нас профсоюз это государственный орган. Есть служба по разрешению коллективных трудовых сварок у меня была такая ситуация что другой для службы был моим дипломником поэтому у нас решался хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 2627
    },
    {
      "Index": 136,
      "Text": "Медведев нет не медведев медведев меня не было. У меня хоть 1 был дипломник. Не он у меня мало был. Поэтому я хорошо не успел. Он у меня. Оказался потому что умер товарищ. Семенов. Который у него был набожным руководителем",
      "ParagraphType": 10,
      "OffsetSeconds": 2650
    },
    {
      "Index": 137,
      "Text": "Вот ну вот значит на этом этапе на этом этапе что делается если. Ничем не кончились правильные процедуры. Нет сейчас сейчас минуточку сейчас давайте мне еще раз. Полойку значит вот кончились эти все бумаги",
      "ParagraphType": 10,
      "OffsetSeconds": 2673
    },
    {
      "Index": 138,
      "Text": "Все написали никакого разрешения нет у вас есть протоколы разногласий и вот 2 попытки. Еще как то решить вопрос. Ничего не решили раз так. То следующий этап опять таки вас никто не гонит но если хотите можете выходить на забастовку",
      "ParagraphType": 10,
      "OffsetSeconds": 2693
    },
    {
      "Index": 139,
      "Text": "Вы все сделали вот если вы эту процедуру эта процедура. Который мы сейчас прошли с вами. Слова. Это означает открытые двери для подготовки забастовки. Вот теперь что вы должны сделать тогда вы снова собираете либо конференцию либо собрания либо собираете подписи",
      "ParagraphType": 10,
      "OffsetSeconds": 2707
    },
    {
      "Index": 140,
      "Text": "За проведение забастовки и за то чтобы забастовочный комитет избрать в составе. И вот рокеры всегда делали туда. Ставили не представителей комитета профсоюзного чтобы там деньги не наложили потом как нибудь",
      "ParagraphType": 10,
      "OffsetSeconds": 2728
    },
    {
      "Index": 141,
      "Text": "И сняли бы с профсоюзного человека. И все там появлялись всякие докеры которые как особенно. Неактивно участвовали тут они очень вовсю. Брали. То есть к моменту уже прошло конечно полгода 3 месяца раз и 3 месяца 2 а как этих активистов они выбивают за эти полгода",
      "ParagraphType": 10,
      "OffsetSeconds": 2741
    },
    {
      "Index": 142,
      "Text": "Они появляются сами а когда увидят что все делают а они по ходу дела. Уже 1 вот эти вот 1 вот эти вот вот эти 6 человек 6 человек которые будут ходить. И рассказывали что милый барин нас рассудит. Они собственно и помогут этому делу",
      "ParagraphType": 10,
      "OffsetSeconds": 2759
    },
    {
      "Index": 143,
      "Text": "Ну потому что надо жить и люди у всех тогда уже люди у них накопится уже все. И тогда встает вопрос по другому. Появится. Короче говоря. Как написано в описании толчетти и отвердится. Это конечно идеалистический подход",
      "ParagraphType": 10,
      "OffsetSeconds": 2776
    },
    {
      "Index": 144,
      "Text": "Ну бегали радиалист. То есть появляется и будет когда дело тогда и появится. Походу и дело. Нету дела не появляется будет дело и появится значит после там ну по крайней мере практика всех коллективов которые проводили забастовку 1 появляться люди",
      "ParagraphType": 10,
      "OffsetSeconds": 2791
    },
    {
      "Index": 145,
      "Text": "Ну потому что видишь что это продолжается идиот идет не снимать ты себя режиссер. Сначала были слабые просьбы а теперь сильные требования и эти требования делаются. И все больше они знают все больше люди вы же подписывают с собой опять требования",
      "ParagraphType": 10,
      "OffsetSeconds": 2808
    },
    {
      "Index": 146,
      "Text": "Забастовочные уже эти требования превратились. Исследований в коллективном трудовом споре за восточные требования а комитет. Который вы предлагаете новый 6 человек или кого то из. И прежних можете взять уже",
      "ParagraphType": 10,
      "OffsetSeconds": 2822
    },
    {
      "Index": 147,
      "Text": "Это вполне возможно даже можно это сохранить. Это уже. Значит вот мы вы просите их себе рецепты увидеть как забастовочный поменять заново надо все подписи. Собирать 1 дело вы были представительным переговорах",
      "ParagraphType": 10,
      "OffsetSeconds": 2836
    },
    {
      "Index": 148,
      "Text": "А другое дело вытер забастовочный комитет потому что у него сумасшедшие права. Какие права у особо ослочного комитета. Установить забастовку в любом режиме любому. Значит что такое. Что такое забастовка у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 2849
    },
    {
      "Index": 149,
      "Text": "Что такое забастовка конечно да. Все. Вскрывай значит не надо вскрывать что такое до вас. И хочет выдавать. 1 хоть из знати чтобы другие не узнали никто. А вы не скажете это же будет. Не скажи. Тоже скрываете какие то оправились и наверное московская",
      "ParagraphType": 10,
      "OffsetSeconds": 2867
    },
    {
      "Index": 150,
      "Text": "Открывать. Вы то расколитесь нет. Ну это поняла остановка работает. В 1 очередь приняли полное. Это другие забастовки ну это вы отдыхаете и все. Ну частично остановка работы вот я сейчас раз и перерыв у меня",
      "ParagraphType": 10,
      "OffsetSeconds": 2894
    },
    {
      "Index": 151,
      "Text": "На обеденный перерыв. А полная а полная я сейчас вообще не работаю сейчас обедне перерыв это же забастовка вот я теперь буду знать когда я буду им что это забастовка. А еще определение есть в попытке дать",
      "ParagraphType": 10,
      "OffsetSeconds": 2913
    },
    {
      "Index": 152,
      "Text": "Можно я да. С целью достижения заявленных требований. Ну если вы не трево не вытянули тогда это только на съедение бутерброда. А если заявлены требования тогда да то есть мы останавливаем. С целью достижения заявленных требований так написано в государственном документе в кодексе",
      "ParagraphType": 10,
      "OffsetSeconds": 2928
    },
    {
      "Index": 153,
      "Text": "То есть вы сколько будете вы стоить а не знаю может быть 1 день. Вот было у закерфа было 5 минут 1 разбастовка была. В 6 утра они пришли 1 сентября администрация посмотреть как порт весь остановится. Оборчал и остановился",
      "ParagraphType": 10,
      "OffsetSeconds": 2947
    },
    {
      "Index": 154,
      "Text": "Через 5 минут. Докеры остановили запасовку. Ну давайте поговорим. Нашли. Приемное решение то что им уже стало понятно что дальше будут только чистые потери денег. Больше ничего. С чистой потерей все а там 1 раз только 30",
      "ParagraphType": 10,
      "OffsetSeconds": 2962
    },
    {
      "Index": 155,
      "Text": "30 или 31 числа останавливаются. На работу. Работа а что с нами время будет а тут все о тех вот. Так ну вот значит то есть получается 3 раз вы собираете подписи 1 раз за то чтобы поговорить. 2 раз. Да требования",
      "ParagraphType": 10,
      "OffsetSeconds": 2982
    },
    {
      "Index": 156,
      "Text": "Коллективным трудом он спору работаете все вы же можете просто так вот ни с того ни с сего. Человеку 3 раза подходить а тут вы все сразу не подходите а что мы с вами говорили так это была просьба. А это что это требование а это что а это забастовка будет за это",
      "ParagraphType": 10,
      "OffsetSeconds": 3002
    },
    {
      "Index": 157,
      "Text": "А ну давай тогда я заберу 3 этапа. 3 этапа человек проходит. Бытие сущность. И. Понятие по понятию он в забастовке дошел. Так. Представим себе что у вас в руках. Вот теперь весь этот список забастовочный комитет вам бы уже все",
      "ParagraphType": 10,
      "OffsetSeconds": 3016
    },
    {
      "Index": 158,
      "Text": "Все у вас сделано. Вы полностью теперь. Хозяева на предприятии господа положения но нужно сходить вот в этот самый. Теперь заявить что надо будет. Заставка какого числа. А когда забастовку значит 3 пункт надо еще и",
      "ParagraphType": 10,
      "OffsetSeconds": 3039
    },
    {
      "Index": 159,
      "Text": "И определить характер забастовки вот этот документик за который будете голосовать чтобы в 4 раз не собирать. То есть мы собираемся провести забастовку начиная с какого то числа бессрочную. Бессрочное удовлетворение до всех 3 требований потому что если кто то срочно это делает",
      "ParagraphType": 10,
      "OffsetSeconds": 3054
    },
    {
      "Index": 160,
      "Text": "Вот вы срок закончился. А люди разгонятся и не будут работать и вам ее не остановить. И их накажут и не надо бессрочную долю творения до сих пор будем басовать пока не одутворим. Так и форма забастовки",
      "ParagraphType": 10,
      "OffsetSeconds": 3071
    },
    {
      "Index": 161,
      "Text": "Частичная. Прекращение работы 2 на 2 часа в день. То есть как кончать будем раньше на 2 часа заодно вот эти 2 часа мы поговорим там что еще сделать все эти профсоюзные дела. Решим и так далее. Ну это и теперь решаем",
      "ParagraphType": 10,
      "OffsetSeconds": 3089
    },
    {
      "Index": 162,
      "Text": "Вот эти теперь что есть человек это вот это сначала решает вот это записано подписями всех. А вот после того как. Началась забастовка. С этого числа дальше уже вот эти 6 человек которые выделены решают",
      "ParagraphType": 10,
      "OffsetSeconds": 3105
    },
    {
      "Index": 163,
      "Text": "Вопрос о изменении формы забастовки они и все. Тут полная диктатура в том смысле что. Никто не может повлиять и они уже вторгасисы убрали уже все. Администрация вообще не имеет права они могут решать так так нет это не хорошо 2 часа",
      "ParagraphType": 10,
      "OffsetSeconds": 3122
    },
    {
      "Index": 164,
      "Text": "Опасный давайте на час. Вы позже приходите на час раньше уходить так лучше за 3 дня надо уведомить администрация по закону за 3 дня. И вот будет так. В ходе забастовку уже. Никакого из забастовки. Вы меняете характер забастовки вам право дано можете сделать абсолютную забастовку да разоплаты не будете получать вам это надо",
      "ParagraphType": 10,
      "OffsetSeconds": 3142
    },
    {
      "Index": 165,
      "Text": "Чтобы вы не получали да не надо а за 6 часов вы почти все сделаете. Вы быстрее поработаете и что сделаете. Вот дальше потом знаете может быть мы по другому сделаем. Перед обедом час. И после обеда час еще и пришел тут погутарили поговорили все обсудили забасовочные дела потом покушали еще",
      "ParagraphType": 10,
      "OffsetSeconds": 3165
    },
    {
      "Index": 166,
      "Text": "Обсудили и там здесь у вас получается 5 часов. Что хотя нет не 4 3 часа. Час перед обедом. Час обед час после обеда 3 часа вытрахать. Учкуетесь обсуждаете глотаете разбираете как вести забасовку что делать",
      "ParagraphType": 10,
      "OffsetSeconds": 3187
    },
    {
      "Index": 167,
      "Text": "Вот потом кто во время забастовки отвечает. За порядок. В насточнике нетрезвый. Ты восточный комитет. Так учить будем мы дружину будем создавать. Как будем связывать каждая бригада это дружина. Так учеба надо дружин я вот видел эту бумагу которую я написал федотов",
      "ParagraphType": 10,
      "OffsetSeconds": 3202
    },
    {
      "Index": 168,
      "Text": "Впечатляюще когда написано генеральный. От генерального директора. Состоится там то и сам то в линейном отделе милиции. Собрание. Проводит забастовочный комитет. Там представлены линии отдельной милиции",
      "ParagraphType": 10,
      "OffsetSeconds": 3225
    },
    {
      "Index": 169,
      "Text": "Замначальника. Зам генерального порта. Безопасности. Где будет обсуждаться вопрос о работе дружины. Какие форумы будем использовать чему обучать дзюдо айкьюдо. Или. В кульзоне мы огнестрельным оружием нет пока не будем пока не надо",
      "ParagraphType": 10,
      "OffsetSeconds": 3240
    },
    {
      "Index": 170,
      "Text": "Пока нет необходимости вы видели этот логика какая раньше времени ничего такое не используется. Вот основа рукопашного боя ну потому что у вас вы представляете контейнеры там одежда там всякие. Ценностей этому краду кто будет отвечать",
      "ParagraphType": 10,
      "OffsetSeconds": 3263
    },
    {
      "Index": 171,
      "Text": "Кто отвечает и во время забастовочной комедии. Ну так надо чтобы мы это все контролировали. Рассказывал хенков не совсем вмещает симку. Сейчас сказал. Присядь ля фсб и он. Как председателя забастовочного комитета машзавода",
      "ParagraphType": 10,
      "OffsetSeconds": 3278
    },
    {
      "Index": 172,
      "Text": "Нижегородского. Который вело капает вес на кухне. Ну что это вы планируете это генерально это пускать на аудит. Территория это явление после то во время забастовки. Свинковый мне ну планируем пускать. Пусть сидит",
      "ParagraphType": 10,
      "OffsetSeconds": 3300
    },
    {
      "Index": 173,
      "Text": "Ну а кто решает. Вот приходит в порт корабль куда идет капитан к руководству порта. А вы можете разгрузить да вот можем. Ну это надо вам поговорить. С забастовочным комитетом по шона решать во время забастовки он может в порядке исключения что нибудь",
      "ParagraphType": 10,
      "OffsetSeconds": 3319
    },
    {
      "Index": 174,
      "Text": "Сделать можно сделать а может и не делать. Забастовка бессрочная сколько вы можете работать в таком тяжелом режиме когда вы вместо 8 работаете 6 часов. Бесконечно много а хотя тут были написаны в газетах что они долго не протянут забастовщик такой глупости как в иваново",
      "ParagraphType": 10,
      "OffsetSeconds": 3337
    },
    {
      "Index": 175,
      "Text": "Многие делали начнутся забастовки и так вот. Ничего не работает все это. Зарплаты нет но ничего нет и все и пропало. Этот самый пропали предприятия не надо ничего работаем. А теперь вы видите что никак это не",
      "ParagraphType": 10,
      "OffsetSeconds": 3358
    },
    {
      "Index": 176,
      "Text": "Еще никак не получается но вы можете иметь форму забастовки можете сказать давайте 4 часа будем где не работать. Это кто решает. Забастовочный комитет вот на этом этапе закончили. Товарищем а по стопу более того",
      "ParagraphType": 10,
      "OffsetSeconds": 3372
    },
    {
      "Index": 177,
      "Text": "Вас администрация больше не волнует. Вот вот все делает все это делает все администрация никто не живет работа то остается меньше просто часов. Нет ну мы же ее отодвинули как бы никого у меня за 1 уже не надо",
      "ParagraphType": 10,
      "OffsetSeconds": 3391
    },
    {
      "Index": 178,
      "Text": "Мы никого не отодвинули мы просто вопрос об организации труда. А в рабочее время ни времени отдыха решать за баском. А остальные вопросы он не решает он не вмешивается в хозяйственную деятельность вы я вашу деятельность не взмешиваюсь но работать вы будете не 8 часов а 6 часов",
      "ParagraphType": 10,
      "OffsetSeconds": 3412
    },
    {
      "Index": 179,
      "Text": "А я в деятельность вашу вообще меня не интересует как вы будете работать 6 часов. Точно так же как меня не интересовало что раньше работали 8 часов. Работаете 6. Если вам не нравится 6 обратитесь в забастовочный кабинет мы сделаем 5",
      "ParagraphType": 10,
      "OffsetSeconds": 3432
    },
    {
      "Index": 180,
      "Text": "Но надо будет за 2 дня за 3 дня уведомить. Письменно администрации больше ничего не надо ничего не надо только уведомить. Так ну вот это вот по логике вещей есть логика соблюдения. Действующего пожарного законодательства",
      "ParagraphType": 10,
      "OffsetSeconds": 3447
    },
    {
      "Index": 181,
      "Text": "Это плохо или хорошо некоторые у нас горячий голубь в числе которых там шеи все что вот это как то это долго. А вы быстрее можете увидеть весь коллектив вот ну это громко оно привистнет вот поэтому это очень быстро",
      "ParagraphType": 10,
      "OffsetSeconds": 3464
    },
    {
      "Index": 182,
      "Text": "Некоторые коллективы вообще невозможно убедить. Да да нет это я не возмопал иногда это нет гарантии нет еще как вы это вот правильно тут ведь очень важно. Логику соблюдать. Все вот не надо этот вопрос вытаскивать раньше",
      "ParagraphType": 10,
      "OffsetSeconds": 3485
    },
    {
      "Index": 183,
      "Text": "Вот я приду скоро постой он сказал пошел ты. Весь разговор под плинтус залезают. Зачем это зачем это провокация заниматься. Зачем это до забастовки еще когда небо. Правильно. А вот теперь блять а не отец кто хочет быстрее другая я поспыхнул все коллектив давай мы готовы выдохнуло все коллектив давай значит никаких",
      "ParagraphType": 10,
      "OffsetSeconds": 3502
    },
    {
      "Index": 184,
      "Text": "Не изборок подписей. Не избрание никаких органов а вот все раз и встали. Так так а если в меле сделать. Так. Забастовка. Ничего не проходили ничего абсолютно например у шабуса это было на фанерном заводе",
      "ParagraphType": 10,
      "OffsetSeconds": 3531
    },
    {
      "Index": 185,
      "Text": "Ничего не проходили остановились он был председателем забастовочного комитета. Ну и все и всего добились. А что вы делаете никто не работает ничего не делает. Все говорят давай вот это и все. Так кто может объявить забастовку незаконно его генеральный директор вот вы генеральный директор",
      "ParagraphType": 10,
      "OffsetSeconds": 3549
    },
    {
      "Index": 186,
      "Text": "Пришли и говорите. Нет вы пришли мне говорит ваша забастовка не. А вы кто такой. Это не вы определяете суд. Идите в суд. Мы его послали на 3 буквы в суд. Эти 3 буквы запомните с у д. Вам кто давал право",
      "ParagraphType": 10,
      "OffsetSeconds": 3566
    },
    {
      "Index": 187,
      "Text": "Выступать. С такими вещами определять закон на нашу забастовку или нет это не ваше дело идите в суд и там пусть суд решает. Суд у нас тут. Плохой городской в этом отношении он решает это в городском суде он решает в пользу",
      "ParagraphType": 10,
      "OffsetSeconds": 3591
    },
    {
      "Index": 188,
      "Text": "Работодатель. Ну решили да чертовы гнули. Значит. В законе что написано работники обязаны прекратить забастовку. После того хамкам будет сообщено официально. За ручное решение суда. И вот я. Сейчас вот я выхожу прихожу",
      "ParagraphType": 10,
      "OffsetSeconds": 3605
    },
    {
      "Index": 189,
      "Text": "Я судебный пристав исполнитель. Так кто у вас тут забастовочный комитет. Вот твой гражданин вы не в запасочном комитете нет. А вы не в моем забрасовочном комитете я вижу. Кстати там вы не забастовочно. Нету так у меня",
      "ParagraphType": 10,
      "OffsetSeconds": 3631
    },
    {
      "Index": 190,
      "Text": "О. Уже у меня рабочий день кончился я ушел. Не ну может хотите и хотите спрашивать. Зачем ходить мне это не надо нет зачем я пошел домой я судебный пристав исполнит мальцев у нас был судебным пристав исполнитель нам расскажет а у них переработки они не успевают это сделать потому что решений больше чем они могут исполнить они там как раз",
      "ParagraphType": 10,
      "OffsetSeconds": 3649
    },
    {
      "Index": 191,
      "Text": "Тоже добьются за то чтобы у них меньше нагрузка была они выходят домой. Завтра снова приходит где ваш забастовочный комитет. Вы не в забастовочном комитете. А вы не знаете где он находится. А товарищ кучук он что скажет",
      "ParagraphType": 10,
      "OffsetSeconds": 3668
    },
    {
      "Index": 192,
      "Text": "Ну вы знаете это же в бастовочное время он может быть в кафе. Дома. Кино смотрит мало ли что может быть оттуда я знаю вот они походят что делать. Что кто нибудь забастовочный говорит это у вас же не было у вас же как мы договаривались это не было может как то договориться",
      "ParagraphType": 10,
      "OffsetSeconds": 3683
    },
    {
      "Index": 193,
      "Text": "Восток главный. У нас главных нету. У нас главный виновник забастовки генеральный. Вот он ее организовал. Согласны. Ну так он вот и его и берите. А мы то что. Короче говоря. Если вдруг. Значит что написано",
      "ParagraphType": 10,
      "OffsetSeconds": 3708
    },
    {
      "Index": 194,
      "Text": "После того как вручена надо приступать к работе ну хорошо и приступим когда будет вручена а пока пусть походит. Ну наконец все таки где то они найдут раскопают а что они раз я не понимаю кому они тогда они могут собрать всех и сказать ну раз вы никто",
      "ParagraphType": 10,
      "OffsetSeconds": 3729
    },
    {
      "Index": 195,
      "Text": "Ой не надо выдавать. Выдавать работодатель. А не работодателя потом камеры выключены. Да да а камера выключена и скажем что может сделать работодатель руда не может что нибудь подумать как это сделать чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 3744
    },
    {
      "Index": 196,
      "Text": "Кому так что ли. Ну как можно например я бы если бы был врага то я бы додумался каждому вручил. И все бы попало из восточного комитета правильно. Он же входит в коллектив значит если каждому вручить. Хоть я вот вижу что вы допосоочников не сознаетесь",
      "ParagraphType": 10,
      "OffsetSeconds": 3760
    },
    {
      "Index": 197,
      "Text": "Очень хорошо. Я вам просто даю как члена. Все всем всем всем всем даю. Вот все получили я вручил вручил все да тошня а все говорят. Вот мы наконец то так мы устали не работать и с завтрашнего дня дружно все работает и хорошо вы хорошая обстановка",
      "ParagraphType": 10,
      "OffsetSeconds": 3775
    },
    {
      "Index": 198,
      "Text": "До следующей забастовки последующие 2 с повкой будете смотреть если не будет исправлено то о чем вы требовали не будет сделано точно также можете сделать то есть. Вообще практика этих стихийных забаковок показывает если они дружные",
      "ParagraphType": 10,
      "OffsetSeconds": 3793
    },
    {
      "Index": 199,
      "Text": "Ни с кем ничего не сделать ну точно так же как пошла председатель профкома. Здесь в ленинградской области по главе своих постойчиков пошли перекрыли трассу в петрасу перекрывать можно. Нет нет приехал вадим владимирович и вызвал",
      "ParagraphType": 10,
      "OffsetSeconds": 3808
    },
    {
      "Index": 200,
      "Text": "Девепаску дал ему ручку свою чтобы тот подписал. Все эти 2 предприятия будут работать которые тут хотел закрыть и все на этом. Ну как вызвать владимира владимировича. Что звонить туда это бесполезно. Уже закон сделали что едят или кровать а вы наверное знаете что после перестройки по полтора года не выплачивал зарплату",
      "ParagraphType": 10,
      "OffsetSeconds": 3825
    },
    {
      "Index": 201,
      "Text": "И тогда граждане трудящиеся пошли и сели на рельсы. На транссибирскую магистраль. Это можно садиться нельзя. Уголовные дела стали заводить стали проводить не стали потому что с народом. Это шутки плохи",
      "ParagraphType": 10,
      "OffsetSeconds": 3850
    },
    {
      "Index": 202,
      "Text": "Если вы будете проводить уголовные дела возьмут деревянные. А потом железные. Еще что может быть поэтому все пришлось закрыть. И все и вдруг стали выплачивать из между прочим появился закон уголовная ответственность что не выплата зарплаты",
      "ParagraphType": 10,
      "OffsetSeconds": 3866
    },
    {
      "Index": 203,
      "Text": "Кто его обеспечил вот эти люди которые это сделали. Так что. То есть в принципе вот это можно но это такое редкое стечение обстоятельств чтобы дружно все и одинаково. Очень дружный и доведенный до такой степени и что доведенный",
      "ParagraphType": 10,
      "OffsetSeconds": 3882
    },
    {
      "Index": 204,
      "Text": "У тебя доведенный до такой степени что он. Решается пусть это будет то я лучше это. Что увидела из конца каннского подсчета но это дальше мы уже. Терпеть такого не можем безобразие и все. А такие бывают потому что вот если они вот сейчас пропустят момент завтра продадут их фабрику или завод",
      "ParagraphType": 10,
      "OffsetSeconds": 3901
    },
    {
      "Index": 205,
      "Text": "И их раскассируют или устроить эту самую. И строят. Взаимные персоналы таскать. А вот сорсинг. Переводи на русский язык так персонал взаймы. Это значит не будет вашего предприятия это ваш последний решительный бой",
      "ParagraphType": 10,
      "OffsetSeconds": 3919
    },
    {
      "Index": 206,
      "Text": "После вы в таком составе больше не соберетесь поэтому ждать вам. Нечего. И поэтому в этом вот в этом случае да вот может ну как вы понимаете чудес не бывает на стох этот. Сложная это трудная вещь что человек",
      "ParagraphType": 10,
      "OffsetSeconds": 3942
    },
    {
      "Index": 207,
      "Text": "Если он никогда не проводил и никогда не проходил и не прошел эти все этапы. Когда он начинает хвататься. Вот за это в последний момент то есть это ничего не. Получается таких примеров нет чтобы люди друг",
      "ParagraphType": 10,
      "OffsetSeconds": 3955
    },
    {
      "Index": 208,
      "Text": "Похватили и все то есть это надо. Идти по логике вот этой потому что самое сложное в этом деле что завоевать. Так эти позиции и убедить. Обычно людей никаких необыкновенных обычных людей. Вот мы пробовали договариваться вот выходили",
      "ParagraphType": 10,
      "OffsetSeconds": 3970
    },
    {
      "Index": 209,
      "Text": "Вот мы это делали вот про тут 3 месяца вот еще 3 месяца и так далее. А у нас годами идет уже и скоро десятилетия пойдут. Когда все делается хуже и хуже в послешках 1 года. И до сих пор еще этого не сделали так что то время которое здесь надо",
      "ParagraphType": 10,
      "OffsetSeconds": 3989
    },
    {
      "Index": 210,
      "Text": "Оно с 1 стороны большое а с другой стороны оно очень маленькое по сравнению с. С ходом истории всем что он. Наблюдаю но вот примерно такая картина. Что здесь есть такого невозможно значит. Что делали товарищи а ведь диспетчера они делали и то что можно",
      "ParagraphType": 10,
      "OffsetSeconds": 4005
    },
    {
      "Index": 211,
      "Text": "И то что похоже на забастовку но не забастовка например. Например. А мы и не пустовали зачем вам приставать. Они просто. С карты я однажды приезжаю. Я говорю привожу сборник с материалами российского комитета рабочий товарища ковалева",
      "ParagraphType": 10,
      "OffsetSeconds": 4023
    },
    {
      "Index": 212,
      "Text": "А он значит меня встречает. Метро и мы идем с ним вместе. Он мне рассказывает у нас сегодня спартакиада. Я так смотрю думаю о чем. Я приехал по делам. Таким профсоюзным. Остаток яда. А чего вы это на халате вы не понимаете весь",
      "ParagraphType": 10,
      "OffsetSeconds": 4044
    },
    {
      "Index": 213,
      "Text": "Весь коллектив бежит. 5 км. И что потом идет к врачу. Перед работой раз. 20 30%. Не запущено. Значит и они это вот. Такую практику. Нет они делали другое они голодовки делать. Они стали делать голодовки",
      "ParagraphType": 10,
      "OffsetSeconds": 4064
    },
    {
      "Index": 214,
      "Text": "И. Когда они это уже не забастовки мы же как раз выходили быстрее иначе. Вот побыстрее иначе. Алиса куда можно сходить пообедать на работе. Раз. Мало. Самолетов вылетает мало. Закрывается воздушное движение",
      "ParagraphType": 10,
      "OffsetSeconds": 4093
    },
    {
      "Index": 215,
      "Text": "Еще вариант значит. Бесконечное профсоюзное собрание вот вы считаете что вы сейчас пришли на профсоюзное собрание. Это что значит. Это значит что когда закончится позвоните домой. Кажется что я домой то",
      "ParagraphType": 10,
      "OffsetSeconds": 4119
    },
    {
      "Index": 216,
      "Text": "Не привел потому что у нас собрание если оно и всю ночь и завтра будет день. И завтра приходите мне чего нибудь покушать принесите. И вот вы сидите на заводе на своем. Жена с ребеночком сюда приходит приносит",
      "ParagraphType": 10,
      "OffsetSeconds": 4135
    },
    {
      "Index": 217,
      "Text": "Покушайте там. И вы покушаете пожалуйста. Дочка у вас уже большая пусть принесет вам хоть. Колбаски по вас на вас не напасешься. О таких пропорциях. Итак. В ростове на дону. Бесит. Месяц. А это тут решил там такой сумасшедший оказался генерал и решил на них подать",
      "ParagraphType": 10,
      "OffsetSeconds": 4152
    },
    {
      "Index": 218,
      "Text": "В сутки. Я рассматривал вопрос и решил. Что запрещено проводить профсоюзное собрание это было профсоюзное. Там не ешь неограниченную скобку на мой. Простое задание. Только с. С 23. Запрещено. 7 часов. Голубчики пришли на собрание сидят",
      "ParagraphType": 10,
      "OffsetSeconds": 4178
    },
    {
      "Index": 219,
      "Text": "С 4 часов. В общем сняли сняли это вот сняли кого. Да сняли того генерала. Они вместо работы сидели или просто сидели нет они не вместо работы. Вот ты бы с работы куда идете. Домой а надо куда приходить да собрать",
      "ParagraphType": 10,
      "OffsetSeconds": 4204
    },
    {
      "Index": 220,
      "Text": "Вот понятно. Приходите сюда на собрание и все. Какой домой. А спите пожалуйста здесь на собрание не запрещено спать. Я ей на квартиру разрешаю кто хочет спать пожалуйста спите. Я думаю что может усваиваться еще лучше будет",
      "ParagraphType": 10,
      "OffsetSeconds": 4222
    },
    {
      "Index": 221,
      "Text": "То есть. Еще был вариант значит договорились. В целом договорились что все требования будут. Выполнены забастовка прекращается. Ковалев рассказывал. И единственное что значит. Никаких мер чтобы не принимались",
      "ParagraphType": 10,
      "OffsetSeconds": 4243
    },
    {
      "Index": 222,
      "Text": "К авиадиспетчерам все договорились. И в суд не подают. Хорошо договорились и вот в новосибирске и в омске. Подали в суд на авиадиспетчеров новосибирских и омских. То что они значит вот голодали. Им суд",
      "ParagraphType": 10,
      "OffsetSeconds": 4261
    },
    {
      "Index": 223,
      "Text": "Запретил голодать мы тогда в народной правде. Опубликовали такую же карикатуру как. Судебные приставы тащат большую ложку кормить омских. И новосибирских авиадиспетчеров. А товарищ ковалев. Перед средствами массовой информации сказал так",
      "ParagraphType": 10,
      "OffsetSeconds": 4281
    },
    {
      "Index": 224,
      "Text": "Раз с этим. Да при тебе голодать. Вот мы все остальные будем голодать. А вот эти будут переедать. И я вас уверяю ребят. Тем же самым вы пробовали 3 торта сесть. Попробуйте исходить и к врачу. После этого",
      "ParagraphType": 10,
      "OffsetSeconds": 4301
    },
    {
      "Index": 225,
      "Text": "И вот померяй. Параметры то все это 10. Короче говоря тот кто хочет выиграть тот. Выигрывает. А тот кто хочет объяснить почему он проиграет. Тот все время будет объяснять почему он проиграл. Вот и все. У нас то что я рассказываю это не сказка это были",
      "ParagraphType": 10,
      "OffsetSeconds": 4320
    },
    {
      "Index": 226,
      "Text": "То есть все люди возьмите вот есть как говорится. Константин васильевич федотов. Который вам может рассказать и который всего это испытывает. Сказку только не сказку все они делали у них есть. Такие скажем действия как замедленная работа",
      "ParagraphType": 10,
      "OffsetSeconds": 4342
    },
    {
      "Index": 227,
      "Text": "Приглашает. Председатель. Портового комитета генерального директора ну у нас сегодня акция. А что он видит. Ну там я ездил 30 км в час погрузчик он едет 3 км в час. Все едет все работает все все врут. Ну это я могу сделать вот",
      "ParagraphType": 10,
      "OffsetSeconds": 4357
    },
    {
      "Index": 228,
      "Text": "Я же. Могу. Медленнее. Раз. И так далее. То есть. Какие есть разные формы есть которые не считаются сбастовками. А именно вот. Некоторые боязливые не могут приступать к работе. Рассказываю. Потому что это для тех кто я так боюсь я так всего боюсь я законо боюсь",
      "ParagraphType": 10,
      "OffsetSeconds": 4379
    },
    {
      "Index": 229,
      "Text": "Я могу повлиять на новости. Написано же правильно. Вот их в правилах это нельзя делать вот это нельзя делать это неисправность вот это неисправность. Вот я стою и пересучь а вы хоть приступай к работе. И все",
      "ParagraphType": 10,
      "OffsetSeconds": 4407
    },
    {
      "Index": 230,
      "Text": "Это не забастовка. Просто я не буду работать. Но вы исправили все. Подпишите что вы исправили подпишите. А я еще проверю. Все я пошел. Так сейчас на заводах такое творится что у нас таких вот. Установок работы муравьева сколько угодно",
      "ParagraphType": 10,
      "OffsetSeconds": 4424
    },
    {
      "Index": 231,
      "Text": "Более медленная работа например докеры делали так по бригадно. Сегодня это бригада. Поэтому неделю. Медленно работает все остальные как обычно. Потом 2. То есть и так целый месяц этой тянется баллада. Потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 4445
    },
    {
      "Index": 232,
      "Text": "Ну все замягилась из за того что 1 бригада связана с работой другой. Ну нету такого порядка чтобы с какой то бешеной скоростью делать люди раньше там. Работать перерабатывать. Теперь запрет в свое время вместо забастовки запрет сверхурочных работ и работа в выходные дни",
      "ParagraphType": 10,
      "OffsetSeconds": 4459
    },
    {
      "Index": 233,
      "Text": "Это страшно и удар так что если вот сейчас на каком то предприятии. Прекратите в выходные дни и сверхурочные сразу выяснится что персонала не хватает надо набирать. Брать людей и так далее. А сейчас получается наоборот",
      "ParagraphType": 10,
      "OffsetSeconds": 4477
    },
    {
      "Index": 234,
      "Text": "Роберт еретик перерабатывает и увольняет. И увольняют выходит сами. Так товарищ. Товарищ тимофеев нам рассказывал докер который бегал по причалу и утром приходит. Ты что пришел. На работу. А что вы. Тебе сказано когда прийти к 8 а ты что пришел сейчас 20 минут 8",
      "ParagraphType": 10,
      "OffsetSeconds": 4494
    },
    {
      "Index": 235,
      "Text": "Ты что пришел так рано. Иди отсюда. Это не забастовка просто мне надо так рано начинать. Так сейчас заканчиваем все никаких таких хороших ничего. А летом так понравилось и домашних и гуляют и здесь не отдыхают",
      "ParagraphType": 10,
      "OffsetSeconds": 4519
    },
    {
      "Index": 236,
      "Text": "Знают никаких сверхурочных работ а зарплата почти та же самая. Это известно. У меня рабочий говорил в красную сторону. Вот вы нам будете. Вы будете платить разбавленную зарплату мы вам будем давать разбавленную работу",
      "ParagraphType": 10,
      "OffsetSeconds": 4538
    },
    {
      "Index": 237,
      "Text": "Прям какие то сказки михаил васильевич. У меня следующим образом администрация поступила сделала с желтым просайдом причем желтые просайпсы я так понимаю этим всем. То есть они взяли и вот то о чем мы говорим только желтый профсоюз собрал эти подписи",
      "ParagraphType": 10,
      "OffsetSeconds": 4558
    },
    {
      "Index": 238,
      "Text": "То есть вот заведующий приходит и говорит все выдвигаем. Давайте за это все подписываем кого надо назначили и кто надо подписал. Это же они это сделали все. Все спасибо вам вы свободны а теперь вы занимаетесь своим делом спокойно сидите и ходите и собираетесь ну и что что он",
      "ParagraphType": 10,
      "OffsetSeconds": 4579
    },
    {
      "Index": 239,
      "Text": "Подпишет всех за других для другого ну и что с чем это вам мешает да с чего что хотите то и делайте. Ну вообще рассказ что придумал противник. А вы должны придумать вы что бы вы будете делать. Ну придумал это про синих правильно он сделал",
      "ParagraphType": 10,
      "OffsetSeconds": 4598
    },
    {
      "Index": 240,
      "Text": "Ну он защитил твой интерес. Вот получается. Конечно. А что там не доставать там запрещено отдельным службам но а здесь разговор вообще идет о коллективных действиях что там до забастовки очень далеко. У нас только все нарушается сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 4617
    },
    {
      "Index": 241,
      "Text": "В медицине не нарушайте скажем нормы и правила. Работа по правилам известные. То есть каждый раз тут творчество финал касается. Ну или просто работа по правилам. Есть правила вот я человек боязенный я без так и не буду работать",
      "ParagraphType": 10,
      "OffsetSeconds": 4632
    },
    {
      "Index": 242,
      "Text": "Так написано это будет очень долго все. Причем нас так используется. Там угроза. Забастовки ну итальянские. Потом 1 там не то что сразу я никогда его просто рассказываю как будет. Ну зачем угрожать просто рассказываю информирую информацию если если меня может задушит за то что я вам эту информацию выдаю",
      "ParagraphType": 10,
      "OffsetSeconds": 4652
    },
    {
      "Index": 243,
      "Text": "Что делать люблю я вас. Поэтому выдают. Короче говоря значит если эта работа будет идти по логике вещей вот мы вы взяли 1. И логику строгого соблюдения. Лоэку сурового соблюдения. Формы юридической формы и парней прошли а где эти документы взять",
      "ParagraphType": 10,
      "OffsetSeconds": 4679
    },
    {
      "Index": 244,
      "Text": "Вот эти все которые бумажки вставляют и затылок большой правильный бумажку неправильный. Есть такой. Проведение коллективно трудового спорта. Заключение договора. Соглашение. И до того как написано. Не кричат но есть висит",
      "ParagraphType": 10,
      "OffsetSeconds": 4701
    },
    {
      "Index": 245,
      "Text": "На сайте. Фонд дорогу че ходили там сидите бумажки. Там все бумажки из всех просмотров вот все вот эти протоколы разногласий да как что там подписывать я по новой не читали. Зачем мы с федотовым повесили",
      "ParagraphType": 10,
      "OffsetSeconds": 4715
    },
    {
      "Index": 246,
      "Text": "Надо знать что что почитать вы хотите сказать что наше занятие сегодня прошло не зря. Я думаю да хочу знать где считать что я думаю как это называется. Я думаю это хорошо хорошая вещь. Результат. Чем мы тут руководствуемся руководствуемся что",
      "ParagraphType": 10,
      "OffsetSeconds": 4734
    },
    {
      "Index": 247,
      "Text": "Развитие это движение от низшего. Иринишу к высшему. Сразу не получается тот человек который хочет сразу получить победу. Сразу получить забастовку сразу получить требования. Это неправильный подход. Вот тут должно быть развитие",
      "ParagraphType": 10,
      "OffsetSeconds": 4756
    },
    {
      "Index": 248,
      "Text": "Вот эту задачу решили все они такие вроде мелкие. Посильные. Спокойные не требуют они никакого героизма. Но требует. Последовательности чтобы человек не бросал дело а довалил до конца. Вот последовательная работа с осложнением это что такое движение",
      "ParagraphType": 10,
      "OffsetSeconds": 4773
    },
    {
      "Index": 249,
      "Text": "Которая называется развитием развития движения от простого слова. Расположенному простому к сложному и. В ходе этого движения и люди которые это осуществляют вырастают. Люди были одни а по итогу станут другие люди которые подоставали их и другие люди",
      "ParagraphType": 10,
      "OffsetSeconds": 4792
    },
    {
      "Index": 250,
      "Text": "А где такие готовятся. Только в ходе где готовят партизан только в партизанской борьбе. В херсонском напряге. Вот чтобы научиться плавать где надо плавать на берегу или в воде. Приборы вячеслав. Да я не знаю мне даже этих бумажек то там где то надо куда то налезть на какой то сайт что то там с таким как я все мы все сейчас сказали окей google",
      "ParagraphType": 10,
      "OffsetSeconds": 4810
    },
    {
      "Index": 251,
      "Text": "А что тут считывать. Основной затык и я не знаю это где взять правильно бумажку и все мы не знаем как можно какой мы можем от себя у вас всего всегда у вас всего у вас всего. Зачем вам эти будут схемы чтобы себя запугивать вам сколько нужно бумажек для того чтобы собирать подписи 1 бумажка 1 бумажка и собирать 2 в 2 экземпляра вот и собирайте оно в этой и должна быть бумажка написано что вы собираете подписи",
      "ParagraphType": 10,
      "OffsetSeconds": 4835
    },
    {
      "Index": 252,
      "Text": "Заведение переговоров по таким то требованиям и поручаете проведение переговоров таким то и людям. И все основное понимаете какой смотрите я не этих бестолковых да вы неправильно бумажку составили идите отсюда и не смотрите",
      "ParagraphType": 10,
      "OffsetSeconds": 4866
    },
    {
      "Index": 253,
      "Text": "Мне начальство говорит что то напереходи текст начальства и дети к народу. Вы сами выдали что вы ходите по начальству зачем вы ходите к начальству. Компетентно. На 1 этапе какая должна быть еще раз жесткая бумага бумага какая бумага на бумаге написано",
      "ParagraphType": 10,
      "OffsetSeconds": 4884
    },
    {
      "Index": 254,
      "Text": "Мы нижеподписавшиеся работники оао. Красная стрела так мы. Значит. Плевали на вас не с целью. Нет. Мы описываемся за проведение переговоров по следующим пунктам. С администрацией последствиям по моему во 1 2 и 3 что написать",
      "ParagraphType": 10,
      "OffsetSeconds": 4913
    },
    {
      "Index": 255,
      "Text": "Нет не надо какие статьи вы можете лучше можете хуже вы не имеете права делать а лучше пожалуйста. Никакой к стати вам нужно никаких. Не надо. Зачем вам обещать даже статью не надо не выписывать а зачем",
      "ParagraphType": 10,
      "OffsetSeconds": 4940
    },
    {
      "Index": 256,
      "Text": "Это а это вы отдельно при этом отдельно показываете. Создай небо. Еще раз бумага в которой будет в которой будете подписывать. Для того чтобы вести переговоры мы ниже подписавшиеся. Мы выступаем за проведение переговоров",
      "ParagraphType": 10,
      "OffsetSeconds": 4963
    },
    {
      "Index": 257,
      "Text": "С администрацией поручаем провести переговоры по следующим пунктам следующим товарищам следующим работникам все иначе пошли по трясению 2 3 4. И 3 месяца не работать. И 3 месяца вам не удастся попасть на это теплое место",
      "ParagraphType": 10,
      "OffsetSeconds": 4989
    },
    {
      "Index": 258,
      "Text": "Потому что здесь и как я должен быть самый который любит администрацию пойти. А вы вот чувствуете вы как то. Не вот не любите вы от нее. Я например очень люблю администрацию. Вот и все на 2 этапе. Какой основной документ будет",
      "ParagraphType": 10,
      "OffsetSeconds": 5011
    },
    {
      "Index": 259,
      "Text": "Не требуя. Ну требование документ ну как он будет ну и ниже подписавшись. Значит. Поручаю. Вбегаем следующие требования к администратору работодателю 1 2 3 4 и поручаем нет и поручаем вот таким то. Нет это про переговоры мы уже закончили",
      "ParagraphType": 10,
      "OffsetSeconds": 5031
    },
    {
      "Index": 260,
      "Text": "Значит здесь требования мы нижеподписавшиеся. Выдвигаем следующий требования к работодателю. И поручаем по этим требованиям. Вести. Примерительные процедуры в рамках коллективного трудового спора. Все да ты его нет надо же поруживать",
      "ParagraphType": 10,
      "OffsetSeconds": 5058
    },
    {
      "Index": 261,
      "Text": "Вещи требуется. Подойти к этому моменту. Лучше в партию вступить и в следующий. Следующий документ какой такой большой будет следующий документ будет такой мы нижеподписавшиеся. Поручаю. Объявляем. Забастовку",
      "ParagraphType": 10,
      "OffsetSeconds": 5077
    },
    {
      "Index": 262,
      "Text": "Все есть с тем что пройдены все этапы. То забастовочный. В соответствии с законом. Не обязательно да рассылаться пройдена все здесь еще пройден объявляем забастовку. Вот те кто попишутся больше людей если бы они являются",
      "ParagraphType": 10,
      "OffsetSeconds": 5102
    },
    {
      "Index": 263,
      "Text": "Ничего не надо. Объявили и все больше 50%. По следующим пунктам. Забастовка бессрочная до выполнения досрочных требований. Подписи члены трудового коллектива. Все. 1 у вас держите чтобы не порвали не отняли не залили не сожгли сожгли",
      "ParagraphType": 10,
      "OffsetSeconds": 5117
    },
    {
      "Index": 264,
      "Text": "И тому подобное это что это запишет этот. Вот это бумажное это будет писать этот вот комитет. Которым поручен во 2 бумаге во 2 бумаге вы определите кто будет делать а тут будет все делать забастовочный кабинет все решать а мы вообще ему ему он будет время от времени его уведомлять",
      "ParagraphType": 10,
      "OffsetSeconds": 5145
    },
    {
      "Index": 265,
      "Text": "Администрацию об изменении формы заболевания. И все теперь сколько может лет длиться заготовка сколько угодно хоть 10 лет. 10 лет будет работать не 8 часов а 6 плохо ну еще за то чтобы 10 лет работать вместо него снимают 6 часов",
      "ParagraphType": 10,
      "OffsetSeconds": 5164
    },
    {
      "Index": 266,
      "Text": "Можно немножко и помучиться. 3 месяца 3 месяца помучиться. Он женщина 9 месяцев мучается. А вы хотите прямо за 2 месяца за месяц. Ничего поживите так же как женщина живу. 10 лет они не выдержатся. Кто не выдержит специалиста",
      "ParagraphType": 10,
      "OffsetSeconds": 5179
    },
    {
      "Index": 267,
      "Text": "Они как обычно. Но они уже выдержали лет больше получается что народ не выдерживает. Потому что на самом деле. Такие вещи как мы же ведь хотим. Организовать никаких наемок навентных людей не партию. От трудящихся обычных",
      "ParagraphType": 10,
      "OffsetSeconds": 5199
    },
    {
      "Index": 268,
      "Text": "Всех. Добастовки кто должно участвовать все трудящиеся. А вот те кто не участвует в забастовке как их звать. Вот. А тут уже никакого закона нет а просто вы ему должны объявить. Лучше сюда не приходить я не знаю просто я вас очень люблю",
      "ParagraphType": 10,
      "OffsetSeconds": 5219
    },
    {
      "Index": 269,
      "Text": "И если жалко будет что я узнаю что вас нету. Я ничего плохого не говорил. А это художественный вы фильмы смотрели порекомендуйте фильмы про забастовки а как они ходят там кровостовщики они же не бывают не так что не стоят не пускают они вот кто",
      "ParagraphType": 10,
      "OffsetSeconds": 5237
    },
    {
      "Index": 270,
      "Text": "Видели такое кольцо. Вот вы хотите пройти через эту дверь а тут вот эта вся команда так ходит туда. Не будет и вы все ждете когда она кончится. Чтобы пройти а они как то так идут и что вот никак она не кончится",
      "ParagraphType": 10,
      "OffsetSeconds": 5263
    },
    {
      "Index": 271,
      "Text": "А мы однажды держали руководство. Дома попали в просвещение которые. Пыталась пойти. Продлю. Проливная дождь мы под козырьком а они перед. Нет говорит сюда здесь прохода нет. Ничего такого мы не делали просто мы были сухие а тем мокрые и все",
      "ParagraphType": 10,
      "OffsetSeconds": 5278
    },
    {
      "Index": 272,
      "Text": "То есть народ должен придумывать разные варианты. Мы же с вами логику здесь обсуждаем логика всегда. Она когда развертывается в жизни она богаче цветасти лучше. Вы же лучше можете сделать чем я рассказал",
      "ParagraphType": 10,
      "OffsetSeconds": 5301
    },
    {
      "Index": 273,
      "Text": "Или хуже не знаю пока хах вы не знаете интересное дело. Вы относитесь к следующему поколению революционеров. Которая выше лучше больше. Да товарищ. Не могу четко разобраться. Вот можно предложение о начале коллективных переговоров от имени всех работников",
      "ParagraphType": 10,
      "OffsetSeconds": 5315
    },
    {
      "Index": 274,
      "Text": "Без предварительного создания единого представительного органа то есть. А мы и делаем вы и дали вы без представительного органа без создания а как. Кто переговариваться с тобой. Отдельно быть потом собирать вы сразу уже это сразу собираетесь за это дело и сразу за людей",
      "ParagraphType": 10,
      "OffsetSeconds": 5335
    },
    {
      "Index": 275,
      "Text": "Имеет право по решению суда. Своего выборного органа у нас нет выборного органа у нас нет профсоюза который это выберет у вас профсоюз как вы говорите пока захвачен другими людьми. Просто расшифровать. Поэтому я вам и говорю что",
      "ParagraphType": 10,
      "OffsetSeconds": 5357
    },
    {
      "Index": 276,
      "Text": "Вот вы же подписали бумаги что было написано о которой я говорил бумаги было написано мы. Нижеподписавшиеся. Подписались за то чтобы выгоняли такие то требования. Предложение. Для переговоров предложение",
      "ParagraphType": 10,
      "OffsetSeconds": 5372
    },
    {
      "Index": 277,
      "Text": "И поручили. Поручие переговоры по этим предложениям таким то таким пантоварищем сразу у вас в 1 пакете решается и предложение. Ваш представительный орган. Кого он представляет тех что по чудесам а раньше город подписали больше половины коллектива кого представляете",
      "ParagraphType": 10,
      "OffsetSeconds": 5393
    },
    {
      "Index": 278,
      "Text": "Ну и все. У вас есть представитель. Что вы там громаете а эти тоже там кого то представляют. Ничего такого не написано везде что будут кому. Большинство даст. И все если например работодатель соберет после нас конференцию то его конференция будет у вас более сильный документ а если все подписались",
      "ParagraphType": 10,
      "OffsetSeconds": 5413
    },
    {
      "Index": 279,
      "Text": "Конференция требует там 2 трети они больше половины утром 2 трети надо. Ну раз он соберет после нас принудить не в порядке как конференции после трамвая конференция менее представительна чем собрание коллектива у вас собрание более высокое",
      "ParagraphType": 10,
      "OffsetSeconds": 5438
    },
    {
      "Index": 280,
      "Text": "Даже не собрание подписей. Ну все правильно но это уж собрание хорошо они соберут собрания после нашего собрания. А это вот борьба. Ака после нашего после вашего черта звание соберут уже тогда вы уже когда вы уже подписали вот поэтому возьми в этих заведующих и скажешь все быстро мне самое главное собрали наоборот повернутый гей",
      "ParagraphType": 10,
      "OffsetSeconds": 5458
    },
    {
      "Index": 281,
      "Text": "К тебе. Тут получается если вы 1 мы идем с вами по грибы. Вот если я прошел по этим местам а потом вы собрались ни черта вы не соберете. И наоборот вы прошли по этим местам потом я то собрался 2 акциями а почему все так все просто нифига ничего не получилось да не просто просто этого",
      "ParagraphType": 10,
      "OffsetSeconds": 5478
    },
    {
      "Index": 282,
      "Text": "Это сложно и сложно из простого. Вот мы из этого простого из кирпичей очень большие дома стоят вот этот дом построен из кирпичей. Подписи собрать это большая работа судьи. Вот причем так ну вот. Вы же не будете ничего делать не будете подписывать подписывайся я вас в курс а будет делать за вас вот мы его там выдвигать",
      "ParagraphType": 10,
      "OffsetSeconds": 5501
    },
    {
      "Index": 283,
      "Text": "Подписывайтесь. Да запросто что пусть идет и делает. То есть пассивные люди. Нам враги или союзники. Союзники это вам враги а нам союзники. Прописан. Да ну вот это. Понятное дело что значит логика логика это значит что надо идти от простого",
      "ParagraphType": 10,
      "OffsetSeconds": 5528
    },
    {
      "Index": 284,
      "Text": "К сложному не начинать забастовки. Не начинается удерживание требований. Начинать. С переговоров о чем будем говорить но подписи под чем. Провести переговоры по таким то вопросам. С батюшкой нашим. Руководителем",
      "ParagraphType": 10,
      "OffsetSeconds": 5562
    },
    {
      "Index": 285,
      "Text": "Любимым по этим вещам и пока эти переговоры не проведены не получит сегодня когда требований. Почему потому что. И иллюзии что вот он. Правильно все решит а мы ничего. Но никто да это и сживается они не теоретически это мы здесь можем с вами изучать всякую теорию о людях но на практике будет этот сбор подписей пройдет или нет",
      "ParagraphType": 10,
      "OffsetSeconds": 5581
    },
    {
      "Index": 286,
      "Text": "Я помню федотов предлагал. Чтобы на переговорах. Чтобы. Замдиректора. По режиму пошел. Бригады. И тот согласился. Что с ним в олигарах сделали как его расчехостили он сказал я больше ни в жизнь никогда не",
      "ParagraphType": 10,
      "OffsetSeconds": 5606
    },
    {
      "Index": 287,
      "Text": "Ни в какие бригады ходить не буду. Не буду а что это такое сходить. Чтобы поговорить хотелось народу а народ до этого был уже все. С кем кирпичом. Так что они ему сказали там. Не переводи. Да там уже таким образом",
      "ParagraphType": 10,
      "OffsetSeconds": 5624
    },
    {
      "Index": 288,
      "Text": "А вы с кому ее организовать еще получается не можете. Медиков запрещено только тем службам которые отвечают там допустим. Скоро запрещено еще на ким то пару служб а так поликлиника на. Никто не умрет значит еще 1 момент о котором",
      "ParagraphType": 10,
      "OffsetSeconds": 5640
    },
    {
      "Index": 289,
      "Text": "Я не сказал. Это поскольку у нас формальные моменты есть. Вот я говорил о том что надо муниципалитет уведомить и еще нужно договориться с. С администрацией с которой вы расплевались идете на забастовку",
      "ParagraphType": 10,
      "OffsetSeconds": 5656
    },
    {
      "Index": 290,
      "Text": "Вот все и нужен зубостовочный комитет должен. Договориться. А в объеме работ которые выполняются в ходе сбастовки. Значит было это там некое мгновенье провести переговоры совместно провести переговоры с администрацией с которой вы",
      "ParagraphType": 10,
      "OffsetSeconds": 5668
    },
    {
      "Index": 291,
      "Text": "Как бы и находитесь в состоянии войны объем необходимых объем необходимых работ во время забастовки администрация администрация говорит вот все что вы делали все это нам и необходимо. Это вижу ясно а вы а вы",
      "ParagraphType": 10,
      "OffsetSeconds": 5684
    },
    {
      "Index": 292,
      "Text": "А вы значит. Говорите вот это вот это и вот это а это все это можно отложить. Это не для беременных и не умирающих и не для госбезопасности. И не для. Армии. И так далее это он для другого это мы не будем делать",
      "ParagraphType": 10,
      "OffsetSeconds": 5700
    },
    {
      "Index": 293,
      "Text": "Тогда если вы не нашли по этому поводу. Не нашли и идти надо в администрацию. Районную. Если там его не решите то да через суд. Но вот после ряда конфликтов на эту тему больших. После этого. Этот вопрос устаканили каждый в каждом министерстве есть",
      "ParagraphType": 10,
      "OffsetSeconds": 5716
    },
    {
      "Index": 294,
      "Text": "Есть примерная перечень этих самых. Работа в армавире очень работ во время забастовки. То есть вы можете обращаться в соответствующие министерства. Чтобы они вашему работодателю. Спустили и чтобы вы почитали",
      "ParagraphType": 10,
      "OffsetSeconds": 5741
    },
    {
      "Index": 295,
      "Text": "Но то что уже момент получается когда мы с позиции силы уже говорим. Часов в суд то есть если там холодно или жарко уменьшаем рабочее время там обеденный перерыв никаких переработок и нет ну это ты. Не работают они начинают рассказывать что ты должен",
      "ParagraphType": 10,
      "OffsetSeconds": 5755
    },
    {
      "Index": 296,
      "Text": "Нет нет ничего нет нет ничего нет в переговоре нормально провести до начала забастовки. Надо провести переговоры о минимуме работ во время он мне 2000 вагонов я говорю какую 1000 вагонов он всего стоил человек",
      "ParagraphType": 10,
      "OffsetSeconds": 5777
    },
    {
      "Index": 297,
      "Text": "По 8 часов в - обед улетела и я работодатель и у нас получается не 1000 вагонов. А всего 200. Ну и что вы меня не убедили. А вот не увидите и никогда не убедитесь поэтому на самом деле этот вопрос. Они убедительно они убедительно я напишу бумаги что вы меня не убедили и все",
      "ParagraphType": 10,
      "OffsetSeconds": 5794
    },
    {
      "Index": 298,
      "Text": "Нет. Я администратор я на своем месте. Меня хозяин не египтянин. Мне хозяин сказал стоять на своем если я не буду стоять а вот вам меня не жалко а мне себя жалко. Поэтому я еще при этом. Короче говоря на этой почве может быть конфликт значит конфликт значит конфликт был на 2 на 2 районе",
      "ParagraphType": 10,
      "OffsetSeconds": 5825
    },
    {
      "Index": 299,
      "Text": "Там такой ослан был генеральный директор он взял и все записал все работы которые делали. Это самый. А эти трудящиеся тогда. Взяли и объявили забастовку. И вот он всех построил. Ты работаешь либо оставишь босую он обоссыт а вот спрашивают а вот я работаю",
      "ParagraphType": 10,
      "OffsetSeconds": 5850
    },
    {
      "Index": 300,
      "Text": "Того. Он говорит я бы с тобой доволен а я работаю. Это бастуем. Достоин ли доработаю работу и работаю. То есть все делают это тоже самое как обычно но одни считают что по сути другие роботы уже хорошо. Это событие было это единственный случай был такой порту был",
      "ParagraphType": 10,
      "OffsetSeconds": 5870
    },
    {
      "Index": 301,
      "Text": "Но в итоге это скрутили потом работодатели а ну такой. Это промежуточный момент. То есть должны быть проведены 3 города вы провели. Провели а он все равно не соглашается поэтому мы начинаем. А он может в суд обращаться",
      "ParagraphType": 10,
      "OffsetSeconds": 5888
    },
    {
      "Index": 302,
      "Text": "Я работаю я в асторию я в ростове и чего ну и что и что и что я ничего вот так а забастовка состояла. Забастовка это забастовочный комитет есть у вас есть. Изменение формы забастовки может сделать все что угодно забастовка идет",
      "ParagraphType": 10,
      "OffsetSeconds": 5905
    },
    {
      "Index": 303,
      "Text": "У вас есть еще 1 власть у нас появилась власть на предприятии забастовочного комитета. Орган. Которого не было есть прокол. Вот пусть он не ваш. На отрицательный прикол есть. Орган руководства работодатель",
      "ParagraphType": 10,
      "OffsetSeconds": 5924
    },
    {
      "Index": 304,
      "Text": "И есть забастовочный комитет с чрезвычайной уполномоченной формой может менять этот вопрос туда сюда. Не успевали это делать а писал вот этот особо ориентирую руководитель который записал все работы. Почему успевали",
      "ParagraphType": 10,
      "OffsetSeconds": 5940
    },
    {
      "Index": 305,
      "Text": "Успевали. Выпивали но они естественно они закрыли все сверхурочные и все работают. На выходные дни. Ну и там же осталось еще а во время забастовки еще осталось. Не нарушать. Там там много чего могут если это забастовка там можно там а у нас погрузчики у нас погрузчики не работают я там подъезжаю больных надо лечить а у нас в прицов столько нет",
      "ParagraphType": 10,
      "OffsetSeconds": 5957
    },
    {
      "Index": 306,
      "Text": "Я бы на вашем месте по другому сделал постараемся александр андреевич давай постараемся. Завтра вы приходите говорит а что это мало так. А мы все делали сами завтра постараемся давайте завтра встретимся",
      "ParagraphType": 10,
      "OffsetSeconds": 5987
    },
    {
      "Index": 307,
      "Text": "Завтра приходите еще хуже. Да я не знаю кто и на 1 не получается. Не получается у нас. Не получается. Короче говоря короче говоря короче говоря кушать что хотят говорят а вы делаете свое. То есть субъект вырастает летит как субъект же он вырастает логически из этого шаг за шагом постепенно появляется субъект который верит в свои силы",
      "ParagraphType": 10,
      "OffsetSeconds": 6003
    },
    {
      "Index": 308,
      "Text": "А это даже еще и лучше когда вот это начинает так вести он как уже полуподорожание полутобравая они начинают. Ну вот я инициативный комитет. А вот вы то можете в суд подавать. Ну вы же на поставочной комитет инициативно",
      "ParagraphType": 10,
      "OffsetSeconds": 6041
    },
    {
      "Index": 309,
      "Text": "Так быстрее идите в прокуратуру пешком там быстро будет зачем вам в суд суд долгое дело надо же быстрые вещи прокуратура и дети. Поэтому на съедение мы это сразу. Поэтому 1 надо выпустить кого кто любит администрация считает что она вот отец родной и все сделает это",
      "ParagraphType": 10,
      "OffsetSeconds": 6070
    },
    {
      "Index": 310,
      "Text": "Мы же по логике делают 3 этапа нашли 1 этап. Переговоры. 2 этап. Выдвижение требований. Так а 3 этап. Это уже подготовка забастовки. А 4 этап собственно забастовка. Я рабочие увезу 3 месяца прошло администрация",
      "ParagraphType": 10,
      "OffsetSeconds": 6088
    },
    {
      "Index": 311,
      "Text": "Вот этих уволили. Ну их так же не жалко было. Давайте к требованиям переходить тогда. То есть это должно быть в коллективе а не то что мы вот сейчас скажем давайте вот сейчас вот давайте а что давайте что мы сейчас скажем",
      "ParagraphType": 10,
      "OffsetSeconds": 6108
    },
    {
      "Index": 312,
      "Text": "Ничего нету. Не ну они же там сюда будут отстаивать их так через суды восстанавливать кто знает какая была любимая песня или. Нет. В любимой песне или еще была такая. Аудитория мы поспорим и пооремся мы с ней",
      "ParagraphType": 10,
      "OffsetSeconds": 6121
    },
    {
      "Index": 313,
      "Text": "Так кто против ильича. Нету таких ну давайте колхоз мы хотя бы в 2 словах разовьем. Рабочие будут смотреть у нас на сегодняшнее занятие что. Забастовочные комитеты потом будут. Формироваться в советы. Как только у вас будут забастовочные комитеты они сами решаются формировать им восточный комитет или они решат не будем",
      "ParagraphType": 10,
      "OffsetSeconds": 6155
    },
    {
      "Index": 314,
      "Text": "Сотрудничать с другими предприятиями будем изолировать себя от всего народа от всех других. Они сами решали нет они сами решат его. А вы как советуете. Не было естественно оглянуться. Я думаю так и вашему совету я думаю тоже последуют но вы обязывать не можете никого",
      "ParagraphType": 10,
      "OffsetSeconds": 6181
    },
    {
      "Index": 315,
      "Text": "А там виднее будет люди же это досрочный комитет ими так просто рулит. Невозможно они сами решат. А самое главное что это такое что вам и не скажут. Найдутся как какие меры принять найдут. Размеры. Мы же не можем своим умишком так много придумать что может сделать народ",
      "ParagraphType": 10,
      "OffsetSeconds": 6200
    },
    {
      "Index": 316,
      "Text": "Вот когда народ. Мы его разбудим он творческий дом он творческий котом подойдет а масловское получается что мы в узком кругу. В узком кругу тоже нужно. Для расширения. Но для того если я так понял что вы еще и от этого не устали от этой темы",
      "ParagraphType": 10,
      "OffsetSeconds": 6220
    },
    {
      "Index": 317,
      "Text": "На завтра. И в соответствии с программой красного университета у нас значит сначала идет лекция огородникова с 19 часов. А с 20 часов. Крылый столб. А забастовках. На землю забастовка. Поэтому я предлагаю всем здесь присутствовать",
      "ParagraphType": 10,
      "OffsetSeconds": 6235
    },
    {
      "Index": 318,
      "Text": "И в следующем подумать до завтра. И тем кто может. Завтра подойти. И мы эту тему продолжим обсуждать но я думаю что. Мы как то сменим. Но это дело вот я думаю что выступать было вот. Товарищи московский и товарищ богданов а я тоже придумал позицию свою",
      "ParagraphType": 10,
      "OffsetSeconds": 6254
    },
    {
      "Index": 319,
      "Text": "Хорошо. У нас государство я думал вы сейчас скажете я. Имею позицию но я с ней не согласен. Да и я ну как бы на меня есть такая позиция я сейчас ее приду на смотрите если у нас а я буду тогда позицию у меня будет я буду разоблачать бобином",
      "ParagraphType": 10,
      "OffsetSeconds": 6272
    },
    {
      "Index": 320,
      "Text": "Хорошо. То есть. Я думаю что товарищи васьковские и бобби на втас хотя бы вот эту тему будут раскроить. На своем опыте и с учетом так сказать. Задач. И с учетом нашего обсуждения но я ведущий. Не в такой роли буду выступать как сегодня что я в основном излагал а вы спрашивали а вот мне",
      "ParagraphType": 10,
      "OffsetSeconds": 6291
    },
    {
      "Index": 321,
      "Text": "Тут двое товарищей излагать. А я буду. Свои да кстати какие то соображения. Что то буду оспаривать что то поддерживать. Как нормально же будет ты даже круглый стол. Какой то спор должен быть то есть вы хотите организовать спорт только без мордобоя",
      "ParagraphType": 10,
      "OffsetSeconds": 6316
    },
    {
      "Index": 322,
      "Text": "Да что тут спор я просто решил для себя если. Государство это инструмент насилия в интересах господствующего класса а господствующий класс это. Тоже а здесь соответственно медицина сейчас существует для господствующего класса",
      "ParagraphType": 10,
      "OffsetSeconds": 6334
    },
    {
      "Index": 323,
      "Text": "Совершенно неправильно вы забыли забыли исторический момент наша медицина складывалась. В период. Где то вы так думаете я не понял у нас есть я не только говорю помощь они думают что это мы только думали я знаю и я хочу сказать что",
      "ParagraphType": 10,
      "OffsetSeconds": 6349
    },
    {
      "Index": 324,
      "Text": "Есть разные области в медицинах настолько сложная и трудная область. Там очень многие идут туда. По признанию и данные иначе не удержишься. С этими больными с кровью бедными с несчастьями могут только люди самоотверженные",
      "ParagraphType": 10,
      "OffsetSeconds": 6371
    },
    {
      "Index": 325,
      "Text": "И туда проходимся и люди которые хотят сделать карьеру на какие то административные должны могут просто. Как очистить а на врачах. Много вы платьев харачей знаете мало. Лови врачей. А вот плохие все бывают люди",
      "ParagraphType": 10,
      "OffsetSeconds": 6386
    },
    {
      "Index": 326,
      "Text": "А вот. Как вы понимаете публика которая делает деньги на этих врачах уже особенно страховая медицина это здорово придумали. Деньги государство направляет кому бы давайте так вам могу. Деньги отдавать вы себе оформите остальную на медицину",
      "ParagraphType": 10,
      "OffsetSeconds": 6403
    },
    {
      "Index": 327,
      "Text": "Ну так и сейчас поставим. Вот поскольку я представляю. Бузовскую науку. Поскольку у нас был союз ректоров и когда хотели то же самое сделать. С образованием что раз их деньги куда нибудь в фонд. Образование",
      "ParagraphType": 10,
      "OffsetSeconds": 6418
    },
    {
      "Index": 328,
      "Text": "Там значит этих всех накормить. Жирных котов которые будут заниматься образцами а остатки выкинут для преподавателей. Так вот у нас это дело не прошло. И деньги которые идут. На образование и идут не так как у вас они куда направляются прямо вот этим самым страхом медицины который решает не врачи решает какие делать процедуры они ее решают",
      "ParagraphType": 10,
      "OffsetSeconds": 6433
    },
    {
      "Index": 329,
      "Text": "Не делайте эти дорогие процедуры делайте дешевые почему чтобы у них зарплаты больше. А деньги на образование идут так в казначество у нас знаете что есть. Дикокеи не в банках оттуда прямо. На счета и получает",
      "ParagraphType": 10,
      "OffsetSeconds": 6454
    },
    {
      "Index": 330,
      "Text": "Так что вот поскольку боролись там товарищ более грамотно это не порядка обвинения медикам потому что медикам очень трудно было. Бороться. Людей лечить. А наш брат то у него. Так вы понимаете. Такая такой склад работает что тут",
      "ParagraphType": 10,
      "OffsetSeconds": 6472
    },
    {
      "Index": 331,
      "Text": "Привык и поспорить. Хотя да да показать отстоять. И поскандалии можно но культурно. Я говорит не 1 каким плохим словом вас. Не хочу называть ни подлецом ни сволочьим ни гадом ни кем не буду называть. Называется хороший человек",
      "ParagraphType": 10,
      "OffsetSeconds": 6488
    },
    {
      "Index": 332,
      "Text": "Но почему ваши чиновники не решили именно образовательные чиновники. А потому что у нас этих скорее вот этих. Разоблачена из чиновников. Как наши товарищи из вуза. Ну теперь начали тоже нажимать если раньше нас проводили по конкурсу",
      "ParagraphType": 10,
      "OffsetSeconds": 6505
    },
    {
      "Index": 333,
      "Text": "Раз в 5 лет то теперь каждый год. Всякие требования выставили то есть конечно. Сложность есть но преимущества конечно. В данном случае в сфере образования получились наши я имею в виду высшее образование",
      "ParagraphType": 10,
      "OffsetSeconds": 6522
    },
    {
      "Index": 334,
      "Text": "Но тут вы тоже видите что взяли и теперь мы вместо пятилетнего образования имеем четырехлетний. Я и бакалавриат это люди которые не могут поступать в аспирантуру не могут преподавать вузы. Деньги то есть это недоделанные специалисты",
      "ParagraphType": 10,
      "OffsetSeconds": 6537
    },
    {
      "Index": 335,
      "Text": "А руководитель. А руководить могут. Руководить можешь невозможно девушке чтобы замуж выдать. Нет ну вот. Потом некоторых хотели но дипломы получат. Устроиться на какую то работу чего это делать. На любую там лишь бы был бы диплом человек с дипломом больше может получить чем человек без диплома вот и все",
      "ParagraphType": 10,
      "OffsetSeconds": 6553
    },
    {
      "Index": 336,
      "Text": "Так что если это. На этом мы сегодня будем. Завершать следующий кружок у нас будет. Через 2 недели через 2 недели какое будет число. 22. 22 числа и будем изучать всеобщее понятие понятие. И дойдем до до сольного",
      "ParagraphType": 10,
      "OffsetSeconds": 6579
    },
    {
      "Index": 337,
      "Text": "Да все думаю. Вход особенное понятие страница. Изучить. А завтра мы. Значит проведем круглый стол. Главное выступающие будут. Войсковский товарищ бобин. И они в соответствии с политикой я зашел в общую партию россии",
      "ParagraphType": 10,
      "OffsetSeconds": 6605
    },
    {
      "Index": 338,
      "Text": "Будут учить товарищей как правильно организовываться. И проводить. Борьбу за свои интересы. Грамотно. Тем более у них есть опыт. И так что федотова пригласил. И дотов по своему состоянию здоровья никуда приходить",
      "ParagraphType": 10,
      "OffsetSeconds": 6630
    },
    {
      "Index": 339,
      "Text": "Не может к нему приходиться приезжать. К сожалению. Мы вот придумаем как нибудь с ним надо будет как то встретиться и делать. Так какие есть вопросы еще. Нету да замечательно я хочу всех поблагодарить. Вот",
      "ParagraphType": 10,
      "OffsetSeconds": 6652
    },
    {
      "Index": 340,
      "Text": "Еще раз поздравить. С 200 пятидесятилетней годовщиной. Дня рождения герви вильгельма фридриха гегеля. Я думаю что гегелю понравился наш разговор поскольку мы использовали его подход к развитию. Простого сложного",
      "ParagraphType": 10,
      "OffsetSeconds": 6672
    },
    {
      "Index": 341,
      "Text": "И. Двигаться. Несмотря ни на что вперед. Это и в науке это и в практике это и в жизни. Если мы возьмем опять таки таких людей как. Ленины сталина они никогда не боялись оставаться в меньшинстве. Так прямо ленин написал большевики никогда не боялись расставаться",
      "ParagraphType": 10,
      "OffsetSeconds": 6690
    },
    {
      "Index": 342,
      "Text": "В основном мои были в меньшинстве а потом вдруг стали больше свет. Потому что большинство завоевывается. А не. С него начинается. И наоборот в буржуазной партии они имеют большинство. Ну благодаря. Своему господству политическому и биологическому и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 6710
    },
    {
      "Index": 343,
      "Text": "Но это большинство ничего не значит потому что революции не делаются через парламент. Смотри том 40 выборы учредительные собрания. Пролетариата поэтому. Мы то всего то решаем вопрос профсоюзной. Такой простой но который имеет дальнейшее",
      "ParagraphType": 10,
      "OffsetSeconds": 6727
    },
    {
      "Index": 344,
      "Text": "Значение и для. Дальнейшие судьбы россии и не только россии. Потом мы же мы сейчас говорим мы это не делаем мы кроме нас еще очень много людей которые еще не приступили еще только засучивает руку. А россия такая большая страна что пока в 1 уже",
      "ParagraphType": 10,
      "OffsetSeconds": 6746
    },
    {
      "Index": 345,
      "Text": "Стороне или. В 1 краю некоторые устали и говорят больше уже не могу а в другом месте только. Только сейчас мы займемся этим делом те россия это. Большая страна. Великая а великая означает большая. Поэтому в такой большой стране так просто отскочил",
      "ParagraphType": 10,
      "OffsetSeconds": 6765
    },
    {
      "Index": 346,
      "Text": "Убить загасить. Уничтожить инициативу трудящихся и борьбу за свои интересы невозможно. Поэтому и мы чувствуем себя и живем не так как скажем в латвии или в. Или в эстонии где то просто дипломатическая деятельность где преследуют тут вы рассказываете какие то страсти",
      "ParagraphType": 10,
      "OffsetSeconds": 6782
    },
    {
      "Index": 347,
      "Text": "Никогда это разве страсти. В тюрьму вас не сажают вы же в тюрьме не сидите. А вот и рубикс 6 лет просидел. В таком сегодня у всех. Он завоевывать лезвие на сторону народа. Это он работает. Просто ты а если говорить когда",
      "ParagraphType": 10,
      "OffsetSeconds": 6799
    },
    {
      "Index": 348,
      "Text": "Когда будут стрелять пушки в 1 сторону. То у нас уже будет 1 следователь сударь тайм или не соответствующий. Некоторые люди спрашивают но скоро вы когда вы войдете у власти счет отзов сделаете когда вы возьмете власть",
      "ParagraphType": 10,
      "OffsetSeconds": 6826
    },
    {
      "Index": 349,
      "Text": "Коробу забастовочные комитеты. Вот все всегда вы что то откладываете. А люди требуют сейчас что же сейчас ну вот мы с вами подолгу ну вот они с кем взяли. Без партии власть нельзя. Не получается об этом говорит вся история я ваш работник к сожалению увидел в 2016 году",
      "ParagraphType": 10,
      "OffsetSeconds": 6842
    },
    {
      "Index": 350,
      "Text": "В конце. Они у нас есть рабочая партия россии вообще ничто и михаил васильевич попов. Просветленный. Администрация вместе с сетелем. Из бугры что в ануре значит все полотно выстигло. Значит. Ну наверное вы знаете что структура политической власти такова власть класса осуществляется",
      "ParagraphType": 10,
      "OffsetSeconds": 6871
    },
    {
      "Index": 351,
      "Text": "Прелесть в вечерней спарте. А государство уже выполняет такую функцию насилия. А если насилия есть а партии нет при чем с этим делом будете. Тогда вы будете делать то что требует правящий глаз. Было ниже ну как бы не вполне понятно да",
      "ParagraphType": 10,
      "OffsetSeconds": 6903
    },
    {
      "Index": 352,
      "Text": "Так просто плохо не то что раньше было непонятно а хорошо то что сейчас стало понятно. Как же надо. Это вот есть же 2. Все категории людей. Оптимисты говорят тут налито полстакана воды. Оптимист говорит это",
      "ParagraphType": 10,
      "OffsetSeconds": 6923
    },
    {
      "Index": 353,
      "Text": "Только полстакана простой. Нет он был полный стакан полуполный. А вот пессимистовая. Вы оптимисты или пессимисты. Так что если вы увидите половину стакана считайте что он. Полуполный. А ну хотите не про стакан а хотите на научном языке вот ленин неоднократно писал и эту подтверждение",
      "ParagraphType": 10,
      "OffsetSeconds": 6940
    },
    {
      "Index": 354,
      "Text": "Ожидается практика что веру в победу практика всех войн и революций. И классовой борьбе что вера в победу есть фактор победы. И 1 что хотят сейчас сделать и что мы видим по нашей. В пропаганде наших противников",
      "ParagraphType": 10,
      "OffsetSeconds": 6968
    },
    {
      "Index": 355,
      "Text": "Чтобы убить веру людей в то что можно построить. В 1 стороне вот и так далее вот что у вас. Потому что если. Люди что то делают и велик в этот они. Дополнительные силы а если кто не верит. Сказать что ничего у вас не выйдет так же сколько и не надо дергаться",
      "ParagraphType": 10,
      "OffsetSeconds": 6986
    },
    {
      "Index": 356,
      "Text": "И у вас ничего не выйдет. Что придумали. Это суета сует. А вот сейчас как начнем делать настя настя. Мы с удовольствием узнаем о нашей органах. Они будут это все запишут и покажут. И народ порадоваться",
      "ParagraphType": 10,
      "OffsetSeconds": 7003
    }
  ]
}