{
  "Pars": [
    {
      "Index": 0,
      "Text": "Так здравствуйте товарищи начинаем очередное занятие. Нашего кружка по изучению диалектики которую мы изучаем о той книге. Про который энгельс сказал что единственной компендией диалектики содержится в науке логике гегеля разговаривать про диалектику можно много примеры приводить можно",
      "ParagraphType": 10,
      "OffsetSeconds": 40
    },
    {
      "Index": 1,
      "Text": "Но есть то произведение которое является первоисточником не только является первоисточником но является единственным. Источником где дается система диалектических категорий что такое система не то что вот и это категории вот эта категория и вот так категории они перечисляются как в словаре выдавали",
      "ParagraphType": 10,
      "OffsetSeconds": 67
    },
    {
      "Index": 2,
      "Text": "Наберешь слово. Вот отвечает вам наберешь 2 слово вам отвечает почему по словарям нельзя изучать диалектику потому что там никакой системы нет кроме 1 по алфавиту. Алфавиту а так ни 1 живое существо не построено что оно построено по алфавиту оно построено есть более простой есть более сложные и с разной функцией поэтому и диалектика не может быть построена по алфавиту а словари могут быть иначе и не строиться для чего они думают то что можно вырвать",
      "ParagraphType": 10,
      "OffsetSeconds": 89
    },
    {
      "Index": 3,
      "Text": "И попытаться определить изолированно а раз вы определяете изолированно само по себе оно не в системе а раз не в системе то вы получаете не то что вы. Хотите я скажу у вас живая рука хотите я вам покажу вашу руку выдернул руку и вот его руку а это уже не его рука",
      "ParagraphType": 10,
      "OffsetSeconds": 121
    },
    {
      "Index": 4,
      "Text": "Это вообще уже не рука это уже рука мертвая речь идет о живой поэтому когда речь идет о диалектике тут есть самое важное. Движение рассмотрение в системе этих категорий. Кто нибудь хочет сказать что такое система диалектическая",
      "ParagraphType": 10,
      "OffsetSeconds": 139
    },
    {
      "Index": 5,
      "Text": "Система диалектическая это она диалектическая. Система можно по разному строить вот система механическая система да здесь это это вот есть колесо а вот есть у него ось. И вот это вот неопределенная механическая система а диалектическая система как построена",
      "ParagraphType": 10,
      "OffsetSeconds": 164
    },
    {
      "Index": 6,
      "Text": "Вот всякая диалектическая система она имеет начало. Рассвертывание и конец а результат. Результат так нету системы нету системы образующего элемента вся вот эта система. Представляется в развертывание начала",
      "ParagraphType": 10,
      "OffsetSeconds": 184
    },
    {
      "Index": 7,
      "Text": "Начало развертывается до результата почему потому что нет потому что нет потому что вы сначала должны сказать что такое начало. И уже в понятие начало сидит это движение и где николай сначала это что. Что такое начало какой неразвернутый же да не развитый результат",
      "ParagraphType": 10,
      "OffsetSeconds": 205
    },
    {
      "Index": 8,
      "Text": "Ну не развернутый не развитый результат а раз не развитый раз не развит нет тогда уже свернуто это вы заканчиваете дело а в начале вы не заканчиваете уже свернули сейчас уйдете а если это начало так не развито еще пойдете",
      "ParagraphType": 10,
      "OffsetSeconds": 227
    },
    {
      "Index": 9,
      "Text": "То есть ни развитый результат не точно не то что неправильно но не точно. Не развитый результат содержит в себе понимание движения. Этого результата да. Этого не развита результата да развитого результата движение начало результат а результат что такое борис негодай",
      "ParagraphType": 10,
      "OffsetSeconds": 243
    },
    {
      "Index": 10,
      "Text": "Какое здравствуйте. Результат что такое а вы что сказали сказали а почему у вас ошибки с точностью до противоположного. Он как то меня убирал но не готов был. А про адвоката что ли понял. Вы с адвокатом приходите на кружок уже люди приходят с адвокатом прямо на кружок представляете какой уровень да естественно",
      "ParagraphType": 10,
      "OffsetSeconds": 264
    },
    {
      "Index": 11,
      "Text": "Да. Человек купил в том науке логики он чувствует себя очень твердо у него в руках прямо на уколы икеа. С бесплатной доставкой получил. От товарищей таким образом. Поскольку начало есть не раз результат поэтому вот это движение содержится понятие начало и понятие результата",
      "ParagraphType": 10,
      "OffsetSeconds": 293
    },
    {
      "Index": 12,
      "Text": "Потому что и понятие результата есть начало. И в понятии. Начало есть. Они парные и есть развертывание без развертывания системы нет это диалектическая система. Поэтому весь фокус так сказать. Все внимание наше уделено как из 1 категории выйдет другая поэтому если я спрашиваю",
      "ParagraphType": 10,
      "OffsetSeconds": 320
    },
    {
      "Index": 13,
      "Text": "А где и когда появляется определенность она же не сначала появляется категория определенности в начале не появляется в начале есть только. Чистые. Бытие. Потом мы знаем что за чистым бытием следует. И что чистое о том и когда вот константин константинович появляется",
      "ParagraphType": 10,
      "OffsetSeconds": 343
    },
    {
      "Index": 14,
      "Text": "Определенно если что это такое. Так что конкретно тело и мой корпус. Очень хорошо а есть определенность очень хорошо константин константинович. Прямо указал то место. Когда мы находим. Рассматриваем уже наличное бытие как результат снятия становления и в наличном бытии находим",
      "ParagraphType": 10,
      "OffsetSeconds": 364
    },
    {
      "Index": 15,
      "Text": "Становление в становление находим ничто и вот это. Ничто которое в наличном бытии называется уже не ничто. А конечно. Так все хорошо сказали а сейчас небытие. То есть если мы говорим не об осие это значит не тот случай когда свободно они еще ходят чистое ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 387
    },
    {
      "Index": 16,
      "Text": "Чистое бытие бытие и ничто нет. Здесь на лицо уже есть бытие. А ничто в нем. А раз в нем ничто вот то ничто которое в наличном бытии называется определенностью небытием. Но небытием и вот небытие принятое в бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 409
    },
    {
      "Index": 17,
      "Text": "Так что конкретное целое имеет форму бытия называется определенность. Вот у нас наш молодой товарищ сидит. В красном. Красной куртки. Так красная куртка это не он же. Вы же не будете доказывать что это вы",
      "ParagraphType": 10,
      "OffsetSeconds": 427
    },
    {
      "Index": 18,
      "Text": "Куртка это же не вы раз не вы значит это ваше. Небытие. Но оно к вам же относится поэтому когда мы на вас смотрим. То вот это наличное бытие включает в себя. Ваше небытие и вот это вот небытие. Вот это куртка красная и вот эта красная куртка есть ваша определенность человек в красной куртке иногда в очереди так и говорят я за красной кофточкой",
      "ParagraphType": 10,
      "OffsetSeconds": 442
    },
    {
      "Index": 19,
      "Text": "Или там за красной курткой стою. Там уже кто стоит мне интересно они знают очередь чтобы не потерять ее вот и все. Вот это очень важно понимать. Примеры мы и более простые приводили если я беру чай. И кладу туда на ложку сахара и размешиваю",
      "ParagraphType": 10,
      "OffsetSeconds": 466
    },
    {
      "Index": 20,
      "Text": "В этом чае сахар есть. Сахар отвечай или не чай. Нет раз нет значит это небытие сахара где я чая. Вот небось я чай а брошенный об чай. Дает ему определенность какую сладкий чай. Как. Вот тут мы строго тогда все",
      "ParagraphType": 10,
      "OffsetSeconds": 486
    },
    {
      "Index": 21,
      "Text": "Сахар сичали. Как в че. Ну в чае да а есть его а его небытие. Или. Можно и усложнить задачу и туда еще и лимон бросить а лимон тоже не чай. Правильно. И тогда будет шла двойное. Тогда будет сладкая часть лимона",
      "ParagraphType": 10,
      "OffsetSeconds": 506
    },
    {
      "Index": 22,
      "Text": "И лимон. Не чай. И да определенность 2 определенности это определенность. Нет неправильно у нас речь отвечает на личные бытия у нас чая а вы хотите переставить не переставляйте нет потому что наличные у нас чай",
      "ParagraphType": 10,
      "OffsetSeconds": 526
    },
    {
      "Index": 23,
      "Text": "А вот эти вот а вот небытие в этом чае. То есть сахар лимон это его определенность и у вас может много определенности. И вот 1 и та же определенность. Это уже перескакивает дальше. Когда мы уже имеем. 2",
      "ParagraphType": 10,
      "OffsetSeconds": 548
    },
    {
      "Index": 24,
      "Text": "Нечто и эти 2 нечто. Как моменты нечто. Это мы уже перенеслись. Рассмотрение изменяющегося нечто. Изменяющегося нечто вот я пропускаю целые. Каскад эти переходы. И вот когда вы имеете 1 и ту же определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 566
    },
    {
      "Index": 25,
      "Text": "Которая соединяет и разделяет 2. Нечто и эта определенность соединяющая 2 нечто называется. Границей. Вот что такое граница. А вот. Границы которые переходят называется. Вот пределом все тогда в порядке",
      "ParagraphType": 10,
      "OffsetSeconds": 585
    },
    {
      "Index": 26,
      "Text": "Если рассмотреть более подробно врачами и нечаями потому что там чай уже. Не бытие по отношению к воде. Мы не рассматриваем. Подробно мы не мы двигаемся. Последовательно если у нас предмет чай то мы его не превращаем из предмета в определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 608
    },
    {
      "Index": 27,
      "Text": "Это объект у нас он бытие. Вот надо различать бытие и определенность. Если у нас куртка бытие то надо вытряхнуть этого молодого человека. И взять эту куртку. Как для бандитов так оно и бывает для них вот он идет мимо куртка пошла",
      "ParagraphType": 10,
      "OffsetSeconds": 630
    },
    {
      "Index": 28,
      "Text": "Сейчас мы ему скажем настроя придет скажет дорогой освободи пожалуйста куртку от себя. И он с удовольствием освободит поскольку если особенно червь до сооружения. Лучше они сталкиваются. Нет не просто все надо различать что бытия что определенность надо всегда",
      "ParagraphType": 10,
      "OffsetSeconds": 646
    },
    {
      "Index": 29,
      "Text": "Если мы в том случае когда мы хотели узнать что такое определенность мы должны начинать с наличного бытия а не с определенности. С наличного бытия и в нем вот в наличном бытии мы нашли. Небытие. И вот нет бытие так что конкретное целое",
      "ParagraphType": 10,
      "OffsetSeconds": 664
    },
    {
      "Index": 30,
      "Text": "Называется. Определенность но я обращаю внимание всех присутствующих и старых и новых членов. Нашего кружка что это вот материал у нас как бы прошлый. Почему как бы потому что для некоторых он не прошлый",
      "ParagraphType": 10,
      "OffsetSeconds": 681
    },
    {
      "Index": 31,
      "Text": "Во 2 как показывают изучение. Науки логики. В том числе имей которые давно изучают. Нелишне бывает вернуться. И снова пройти эту дорогу потому что это логическая дорога. И когда вы по хорошей дороге ходите то вы научаетесь ходить",
      "ParagraphType": 10,
      "OffsetSeconds": 698
    },
    {
      "Index": 32,
      "Text": "Вот это раз во 2. У нас есть записанные и мы записываем все занятия кружка и если вы зайдете на сайт фонда. Не этот сайт а на канал. Хонда рабочей академии най. А эти выби набрать надо youtube. Фонд рабочей академии",
      "ParagraphType": 10,
      "OffsetSeconds": 715
    },
    {
      "Index": 33,
      "Text": "Там имеется занятие кружка за все предыдущие годы. И мы двигались очень медленно останавливались на каждой категории и долго долго ее обсуждали я спрашивал люди отвечали поправляли. И потом двигались дальше потому что двигаться вперед",
      "ParagraphType": 10,
      "OffsetSeconds": 732
    },
    {
      "Index": 34,
      "Text": "Не разобрав это не совсем правильно хотя с другой стороны. Можно двигаться вперед не разобрав. Ну да тогда возвращаться и разбирать. Ничего страшного в этом нет потому что можно всю книгу прочитать по принципу",
      "ParagraphType": 10,
      "OffsetSeconds": 748
    },
    {
      "Index": 35,
      "Text": "Вот сейчас у меня только средние. Книга эта. 2. Книга из объективной логики. А можно все их 3 прочитать. А потом начать изучать. Почему как можно прочитать непонятно. Надо привыкать. Читать не понял. Потому что что то вы запомните",
      "ParagraphType": 10,
      "OffsetSeconds": 762
    },
    {
      "Index": 36,
      "Text": "Что то вы вам. Где то у вас блеснево. Это называется освоиться это называется по привыкнуть к терминологии. Верняка что то вам покажется понятным что то вам покажется совсем смутным. В таких случаях нужно возвращаться к этому делу",
      "ParagraphType": 10,
      "OffsetSeconds": 785
    },
    {
      "Index": 37,
      "Text": "И начинать 2 раз. Решено надо 3. А если надо и 4. То есть такие есть хорошие вещи которые. Если надо и 20 раз. Я вспоминаю такое был переписка была у ленина с 1 молодым товарищем который боролся с бюрократизмом я 2 раза боролся и потерпел поражение",
      "ParagraphType": 10,
      "OffsetSeconds": 802
    },
    {
      "Index": 38,
      "Text": "А ленин ему написал что если вы боретесь с бюрократизмом тут не 2. А 22 раза надо было попробовать. А вы всего до этого может быть и мало. А вы 2 раза попробовали и я не уверен что вы правильно пробовали",
      "ParagraphType": 10,
      "OffsetSeconds": 822
    },
    {
      "Index": 39,
      "Text": "А вот уже он прямо я умер уже 2 раза попробовал. Поэтому речь если идет об изучении серьезных вещей. То они заслуживают того лучше 20 раз прочитать. Хорошую книгу чем 220 раз прочитать плохие книги. Вот а их много",
      "ParagraphType": 10,
      "OffsetSeconds": 837
    },
    {
      "Index": 40,
      "Text": "Эта книга единственная в своем роде никакой другой книги в котором бы содержалась диалектика нет ну вот есть например. Там книжка так вам у нас труфанова которая. Потом подсунул че я сказать. На уголоке в доступном изложении",
      "ParagraphType": 10,
      "OffsetSeconds": 855
    },
    {
      "Index": 41,
      "Text": "Что значит в доступном предложении человек гениальный написал гениальную книгу о человек который ничего не написал. И никакой ничего не открыл он объясняет что это что написал гениальный гегель. И этому человеку верят люди или начинают бросаться понятно понятно только твой",
      "ParagraphType": 10,
      "OffsetSeconds": 868
    },
    {
      "Index": 42,
      "Text": "Все будет вам понятно только единственное чего не будет для лексики. А так все будет хорошо. Так вот перед теми кто здесь занимается стоит задача пересматривать. Уроки и наша деятельность как кружка не состоит в том что мы проводим раз в 2 недели только часовые занятия о том что мы здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 887
    },
    {
      "Index": 43,
      "Text": "Продвигаемся вперед или останавливаемся на наиболее сложных. В моментах идей можем разобрать. То что. Вызывает большие вопросы застрял человек можно ему помочь правильно. И медленно будем двигаться все таки вперед",
      "ParagraphType": 10,
      "OffsetSeconds": 910
    },
    {
      "Index": 44,
      "Text": "Задача сегодняшнего занятия. И вытекает из того на чем мы на каком. На какой категории на каком месте мы остановились а мы остановились. Учения о противоречиях в учении о сущности. И вот мы уже. Рассмотрели основание основанное",
      "ParagraphType": 10,
      "OffsetSeconds": 924
    },
    {
      "Index": 45,
      "Text": "И дошли до таких категорий как. А как сочность и форма форма. Содержание. Форма и сущность. Форма и материи. Формы материи материи формой содержания. Содержание и форма. Хотелось бы это все разобрать у гегеля это разорвано",
      "ParagraphType": 10,
      "OffsetSeconds": 944
    },
    {
      "Index": 46,
      "Text": "То есть речь идет о том. Что мы имеем. Здесь в учении о сущности. Дело не с определенной все как было 1 часть. Все это была рефлексия рефлексия это все определенность. А с восстановленным через сущность бытием так говорит игорь",
      "ParagraphType": 10,
      "OffsetSeconds": 973
    },
    {
      "Index": 47,
      "Text": "Восстановленный через сущность бытия когда. Вот эта определенность дошла рефлексия до. Противоречие противоречия разрешилось в основание. По немецки гетцо грундо идет в основание. То мы его получили опять",
      "ParagraphType": 10,
      "OffsetSeconds": 991
    },
    {
      "Index": 48,
      "Text": "Бытие. То есть равная сама себе определенность есть. Быть она есть раз она есть она. Бытие и вот. Это вот бытие основания оно представляется как основание основанное и теперь оно как бы. Двоякого. Есть основания а есть основанные",
      "ParagraphType": 10,
      "OffsetSeconds": 1006
    },
    {
      "Index": 49,
      "Text": "Основанное основание основания проявляется в основанном. И вот после этого рассмотрения снова мы берем. Определенность. И вот по сущность взятая. Это определенность по отношению к сущности. Представляет собой",
      "ParagraphType": 10,
      "OffsetSeconds": 1024
    },
    {
      "Index": 50,
      "Text": "Она представляет собой форму она в себе как бы воплощает все. Точность. А тогда сущность как бы лишается всех определенностей. И выступает просто как. Материя. Были оформлены. Как некое вот вещество. Которая имеет некоторую форму вот это 1 соотношение",
      "ParagraphType": 10,
      "OffsetSeconds": 1045
    },
    {
      "Index": 51,
      "Text": "Форма. И материя и не материя как всеобщая категория. О которой говорит философия марксистской а материя как то из чего состоит. То что мы рассматриваем любой предмет если мы его рассматриваем этот предмет состоит",
      "ParagraphType": 10,
      "OffsetSeconds": 1064
    },
    {
      "Index": 52,
      "Text": "Из какой материи из бумаги. В этом смысле вот поскольку а есть его форма. А есть его материя. Вот форма материи если их брать в единстве. Формы материи что получаем. Содержание. То что содержание это не отдельная определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 1082
    },
    {
      "Index": 53,
      "Text": "И не какая то бесформенная материя. А это. Все вместе взятое это и седины. Это есть. Это есть если раньше мы рассматривали сущность и форма теперь мы рассматриваем. Формы и материи а единство формы и материи дают",
      "ParagraphType": 10,
      "OffsetSeconds": 1103
    },
    {
      "Index": 54,
      "Text": "Дает содержание. Значит в содержании есть форма. Вот что надо запомнить. А если содержание это единство. Формой. И материи в самом содержании есть форма уже. И нельзя так разрезать и разделить вот форма а вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1122
    },
    {
      "Index": 55,
      "Text": "Содержание. А следовательно если термин будем рассматривать. Формой содержания. То мы должны будем сделать что форма содержательна. А форма радиооторва она. От того форума чего она является. А содержание оформлено",
      "ParagraphType": 10,
      "OffsetSeconds": 1142
    },
    {
      "Index": 56,
      "Text": "И не бывает так что вы меняете только форму не меняется содержание. Или не бывает так что у меня эти содержания форма остается неподвижной. Такого не может быть. Те вот эту неразрывность. И единство формы и содержания это очень важное достижение",
      "ParagraphType": 10,
      "OffsetSeconds": 1163
    },
    {
      "Index": 57,
      "Text": "Гегелевской диалектики. Которое не было принято во внимание. Громадный большинством трудящихся которым рассказывали сейчас мы будем реформировать. А что значит реформировать если форму вам поменяем. А что будет с содержанием если будут формы менять если причем не указывают как будут",
      "ParagraphType": 10,
      "OffsetSeconds": 1181
    },
    {
      "Index": 58,
      "Text": "Какие формы форма бывает. Который продвигает содержание вперед а форма может быть и такая. Не двигает содержание. Назад. И можно изменить форму и загубить полностью содержание. Это я думаю понятно если поставить свои задачи вас втиснуть",
      "ParagraphType": 10,
      "OffsetSeconds": 1203
    },
    {
      "Index": 59,
      "Text": "Прямоугольный деревянный ящик. Ну заведомо меньшей длины чем ваш рост. То это можно сделать только 1 путем так сказать. То что пытается втиснуть в эту форму. И что у нас было в процессе реформирования говорят надо реформировать сейчас до сих пор говорят",
      "ParagraphType": 10,
      "OffsetSeconds": 1224
    },
    {
      "Index": 60,
      "Text": "Если что то плохо. В какой то области в медицине. Науки. Значит надо. Реформировать что какая тут мысль содержится. Ну если 1 то стоит изменить форму. Когда вы измените форму изменится содержание и что будет содержание не знаю может оно будет уже",
      "ParagraphType": 10,
      "OffsetSeconds": 1244
    },
    {
      "Index": 61,
      "Text": "Таким которые приблизится к гибели то что реформируются как можно говорить. О реформировании. Не принимая во внимание в каком направлении какое конкретно содержание. До этого этому предшествовала. А предшествовали аналогичные высказывания",
      "ParagraphType": 10,
      "OffsetSeconds": 1263
    },
    {
      "Index": 62,
      "Text": "Надо перестроиться вы перестроились. Напрасно вы перестроились надо сначала подумать что вы перестраиваете во что если вы перестраиваете. Если вы перестаете. Хлеб во дворец наверное это. Неплохо а если вы перестраиваете дворец в хлев",
      "ParagraphType": 10,
      "OffsetSeconds": 1278
    },
    {
      "Index": 63,
      "Text": "Но вы нам не сказали вы просто за любой реформер так увидели что что то меняется давайте менять. И вот у нас. Уже много много лет идет все это осует. Нет ничего прочного которая. Необходимо устойчиво и прочно это вообще характеристика",
      "ParagraphType": 10,
      "OffsetSeconds": 1298
    },
    {
      "Index": 64,
      "Text": "Дальше будет ясно. Закона. Закон это спокойное объявление. Чтобы можно было заниматься наукой. С колосом культурой. Нужно чтобы была. Устойчивость стабильность. И чтобы без нужды форма не менялась. В том числе всякого рода не надо разговоры во время записи борис",
      "ParagraphType": 10,
      "OffsetSeconds": 1313
    },
    {
      "Index": 65,
      "Text": "Ну как вы все не знаете что записывается все. Что микрофон. Это ваша задача. Где то есть степан степанычев нет это не ваша общая задача ваша задача отвечать на вопросы здесь. А вы занялись реформировали",
      "ParagraphType": 10,
      "OffsetSeconds": 1335
    },
    {
      "Index": 66,
      "Text": "Да. Задать вопрос можно. Да. Да конечно если мы форму поменяем вот уже поменяли в том издании который мы с вами брали возьмем. Мы не можем менять его структуру. Да. Вот ира вот смотрите вот наука логики",
      "ParagraphType": 10,
      "OffsetSeconds": 1355
    },
    {
      "Index": 67,
      "Text": "В издании. Выжда нет. Издательство наука санкт петербург 2002 год. И вот здесь написано там где на 1 листе сначала по немецки. Бегал весь он шалбер и логик. Эра startile 1 часть diabity flogica switter tile",
      "ParagraphType": 10,
      "OffsetSeconds": 1386
    },
    {
      "Index": 68,
      "Text": "Дисубъектив логик вот он еще показано продемонстрировано что сам гегель. Разделил все свое издание на 2 части. На 2 части. На диве части написано тайл часть. Евгений николаевич что вы спорите. А я вам читаю а вы еще не слышите",
      "ParagraphType": 10,
      "OffsetSeconds": 1405
    },
    {
      "Index": 69,
      "Text": "Ну реформировать хотите. Значит 2 части я еще раз повторяю. Эрстета эрсте это 1 по немецки tile это часть вы лучше меня знаете немецкий язык. А цвайтер тайл это 2 часть. Вот у гегеля написано. Добросовестные переводчики сохранили эту форму",
      "ParagraphType": 10,
      "OffsetSeconds": 1429
    },
    {
      "Index": 70,
      "Text": "И написали. На околовике 1 часть с объективной логикой. 2 часть субъективная логика крупно. А что дальше. А дальше товарищи. Вопреки замыслу автора и вопреки вот тому что здесь написано той форме которую должно определяться содержание",
      "ParagraphType": 10,
      "OffsetSeconds": 1448
    },
    {
      "Index": 71,
      "Text": "То есть и дальше текст должен располагаться в 2 частях. А нет. Часть сети выбросили их тут нету. А есть просто 3 книги. 3 книги. Если согласно гегелю должно было так часть 1 учение об эти учения сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 1469
    },
    {
      "Index": 72,
      "Text": "То есть мы изучаем объективный мир. И в том числе не только со стороны поверхности а с путем углубления в него. А потом часть 2 его субъективное отражение учение о понятии. В 1 часть в ходе 2 книги. Учение об идее учения о сущности а во 2 часть входит",
      "ParagraphType": 10,
      "OffsetSeconds": 1487
    },
    {
      "Index": 73,
      "Text": "1 книга 3. И вот вы можете есть хоть. В содержании искать не найдете не 1 не 2 часть. Хоть в тексте не 1 не 2 часть. И удивительным образом что во всех самых распространенных изданиях вот в этом сереньком",
      "ParagraphType": 10,
      "OffsetSeconds": 1506
    },
    {
      "Index": 74,
      "Text": "Издание 71 года та же самая история. Есть реснирычки. Это 3. Книги. Очистей нет у 2 этих объективных логик и. Есть еще красное такое издание я показывал. Красное большое тоже издательство мы там тоже. Нету этих 2 частей частей а это существенно что есть объективный",
      "ParagraphType": 10,
      "OffsetSeconds": 1524
    },
    {
      "Index": 75,
      "Text": "Если это объективная логика и субъективная. То гея начинает с объективной логики. Свою эту работу. Ну и ничего сложного не стоит. Ничего не составляет. Никакого труда понимать эту дикси логику материалистический как ленин писал я лично читаю",
      "ParagraphType": 10,
      "OffsetSeconds": 1548
    },
    {
      "Index": 76,
      "Text": "И изучаю эту. На уху логики истолковые материалистические стараюсь читать металлические. Вы не смотрели конспект ленинский конспект науки логики гегеля. Нет. А вы тоже не смотрели. Тот самый случай когда",
      "ParagraphType": 10,
      "OffsetSeconds": 1569
    },
    {
      "Index": 77,
      "Text": "Есть. Как бы вы попали в 1 компанию с лениным. Только у вас есть колоссальное преимущество ленин стал читать. Это на окулойке в возрасте. В 14 году 44 года указ колоссальный запас вы 10 раз уже изучить можете",
      "ParagraphType": 10,
      "OffsetSeconds": 1584
    },
    {
      "Index": 78,
      "Text": "Лучше чем ленин. Колоссальный запас. То есть вы сейчас. Почитайте. Откройте 29 том полного собрания сочинений. Философские тетради философский тетради есть конспект науки логики гегель вот ленин конспектирует и вы тут что то думаете",
      "ParagraphType": 10,
      "OffsetSeconds": 1600
    },
    {
      "Index": 79,
      "Text": "И вы так сопоставляете что вы что ленин что ленин что вы он тоже способный человек был. Не сказать что он слабый. Поэтому это сопоставление очень полезно и это облегчает это никакой труфанов который написал",
      "ParagraphType": 10,
      "OffsetSeconds": 1616
    },
    {
      "Index": 80,
      "Text": "На уколойке в этом. В доступном изложении в примитивном другом. Другими словами изуродованным изложением а он написал. В конспект новой ки логики не трогай и то что он там. Фиксирует. Он берет в кавычки и ставит страницу чтобы потом не обращаться уже",
      "ParagraphType": 10,
      "OffsetSeconds": 1631
    },
    {
      "Index": 81,
      "Text": "В книге а прямо из своего конспекта врать эту страницу. Дальше. То есть вот это такое даже небольшое. Да это не небольшое это как раз по крупному изменению формы. То есть по крупному которая принципиальная",
      "ParagraphType": 10,
      "OffsetSeconds": 1650
    },
    {
      "Index": 82,
      "Text": "Выставляет это издание не так как его понимал гегель гегель сказал так что надо разделить всю науку логику диалектику объективного мира. И диалектику нашего отражения это в объективный. От того что вы подставите в начало",
      "ParagraphType": 10,
      "OffsetSeconds": 1666
    },
    {
      "Index": 83,
      "Text": "И абсолютную идею которая доразвилась до объективного мира а это никак не затрагивает. Всей этой системы категорий объективного мира дескать сотворен мир. Объективные идеи если он сотворен он сотворен то есть он объективный мир он не в голове он существует независимо от головы",
      "ParagraphType": 10,
      "OffsetSeconds": 1683
    },
    {
      "Index": 84,
      "Text": "То есть вот эта предпосылка материалистическая изучать. Сначала материю как то что не зависит от головы. Она тут присутствует. Она правда зависит от абсолютной идеи у гегеля но от субъективной головы. Те гегель полностью разошелся субъективным идеализмом",
      "ParagraphType": 10,
      "OffsetSeconds": 1701
    },
    {
      "Index": 85,
      "Text": "А дальше если пошла субъективная логика это отражение этого. Но это такое отражение которое явилось в результате развития. Это объективные логики и там вот есть. Процесс жизни то есть как бы через процесс жизни имеется восхождение к человеку который это отражает",
      "ParagraphType": 10,
      "OffsetSeconds": 1719
    },
    {
      "Index": 86,
      "Text": "И тогда очень легко понимать. Что субъективная логика это отражение объективного мира. Поэтому гегель до такой степени довел науку логике свою. Да такой степени. В близости. К материализму что осталось только истолковывать материалистический и нам ничего другого делать не надо нам не надо там все это",
      "ParagraphType": 10,
      "OffsetSeconds": 1737
    },
    {
      "Index": 87,
      "Text": "Реформируют. Не надо никакого реформирования прямо уберите. Но вот товарищи сделали реформу. Они взяли и убрали деление на объективное особое 1 отделение для марксистов это различать объективные и субъективные",
      "ParagraphType": 10,
      "OffsetSeconds": 1760
    },
    {
      "Index": 88,
      "Text": "И вот это деление убрано во всех изданиях. Кроме издания 37. 30. 8 годов науки логики в собрании сочинений. Последовать на убранное и случайным это не назовешь. А после этого начинают. Объяснять ну это идеалист гегель",
      "ParagraphType": 10,
      "OffsetSeconds": 1776
    },
    {
      "Index": 89,
      "Text": "Зачем его изучать. Там же видите там то еще 5 10. Хотя этот самый. Как писал. Ленин в своем конспекте умный. Видеолист. Лучше глупого материалиста. Почему потому что. Вообще развитие философии не так проходит что вот материалисты только давали развитие философии а идеалисты только тормозили это полная глупость",
      "ParagraphType": 10,
      "OffsetSeconds": 1794
    },
    {
      "Index": 90,
      "Text": "Ничего подобного в развитии философии и те и другие. Внесли определенный. И гигантский вклад внесен идеалистом гегелем который довел этот свой идеализм до такой степени что он подвергается. Поддается материалистическому истолкованию",
      "ParagraphType": 10,
      "OffsetSeconds": 1820
    },
    {
      "Index": 91,
      "Text": "И такие великие люди как маркс и энгельс им ничего не стоило из положения. Младоги ельянцев. Которые как бы вот как вы пришли. И как бы были в кружке. Ну да такие ювенцы. Маркс и энгельс. Они потом решили разорваться со всеми влада гигирьянцами",
      "ParagraphType": 10,
      "OffsetSeconds": 1839
    },
    {
      "Index": 92,
      "Text": "И читать на материалистическую позицию. Кто им в этом помог и в этом помог. Который говорит что его единственный человек с которым надо посчитаться после гегеля. В немецкой философии это фейербах. Потому что он",
      "ParagraphType": 10,
      "OffsetSeconds": 1855
    },
    {
      "Index": 93,
      "Text": "Перевернул все мировоззрение. Они правда говорят что они поставили диалектику на ноги. На самом деле. И рыбак поставил маркса энгельса на ноги потому что они стояли на голове. Почему в каком смысле стояли они были же идеалисты",
      "ParagraphType": 10,
      "OffsetSeconds": 1872
    },
    {
      "Index": 94,
      "Text": "То есть стояли на голове а теперь они стоят на ногах они стали материалистами. Но. Если бы это все кончилось вот этим переворотом получилось так. Перевернутая фейербах перевернул. На диалектику не взял поэтому у него получилось не",
      "ParagraphType": 10,
      "OffsetSeconds": 1886
    },
    {
      "Index": 95,
      "Text": "Снятие отрицание внешнее. Он. Не вобрал в себя свой материализм диалектику и эту задачу. Решили как они решили а очень просто истолковав вот это произведение. Истолковав материалистический. И ленина вслед за ними",
      "ParagraphType": 10,
      "OffsetSeconds": 1902
    },
    {
      "Index": 96,
      "Text": "Если еще маркс как то так высказывал все что надо когда нибудь. Вернуться к этому вопросу чтобы изложить более понятно. Но так и не вернулся если для этого. Не нашлось время пожалуйста. Не значит ли в стране изменили форму чего",
      "ParagraphType": 10,
      "OffsetSeconds": 1924
    },
    {
      "Index": 97,
      "Text": "Вот этой информации которой нет. Они форму формы изменили да. Из потери сучки. Форма изменили. Ну они как изменили форму они дали ей другое истолкование вот и все. Форма ничего не потеряно потому что они отменили они ничего не убрали и ничего не вычеркнули и ничего не вставили",
      "ParagraphType": 10,
      "OffsetSeconds": 1945
    },
    {
      "Index": 98,
      "Text": "Они просто. Нет они просто самую 1 категорию истолковали материалистически. Бытие поэтому при рассмотрении основного вопроса философии как ставится вопрос. Что первично. Уйти или. Так они даже и не говорят что первичная материя или сознание",
      "ParagraphType": 10,
      "OffsetSeconds": 1967
    },
    {
      "Index": 99,
      "Text": "Бытие или сознание если вы считаете что первичное. Значит это материализм тут в этих книгах привычные бытие. Как бы они отсекли от этой книги. Эту книгу высекли из философской. С системой. И она взятая",
      "ParagraphType": 10,
      "OffsetSeconds": 1986
    },
    {
      "Index": 100,
      "Text": "Вне этой его философской системы сама по себе аналь идеалистической конструкции не является. Да. Конечно. Блять. Посредственно. Вы наверное прекрасно понимаете что было бы без всякого сознания поэтому когда сознания нет никак не влияет",
      "ParagraphType": 10,
      "OffsetSeconds": 2006
    },
    {
      "Index": 101,
      "Text": "Для того чтобы появилось сознание матери долго долго развивалось. И в вашем лице обрела сознание когда вас не было. И нас не было и других. Сознательных. Существ которые представляют собой высшую форму развития материи обладающую сознанием",
      "ParagraphType": 10,
      "OffsetSeconds": 2031
    },
    {
      "Index": 102,
      "Text": "Сознание без материи не бывает потому что сознание это свойство высокоорганизованной материи а материя без сознания бывает. И более того бесконечно много лет прошло. Когда материя с сознанием не обладала",
      "ParagraphType": 10,
      "OffsetSeconds": 2053
    },
    {
      "Index": 103,
      "Text": "Вот и все. Поэтому материя не зависит от сознания в этом смысле. А влиять может сознание только тогда на эту материю когда оно появится. И вообще влияет не сознание а та часть материи которая обладает сознанием",
      "ParagraphType": 10,
      "OffsetSeconds": 2068
    },
    {
      "Index": 104,
      "Text": "Вот вы можете повлиять на материю как часть материи. А да и сознание не субъект. Сознание не субъект вы обладающий сознанием человек обладающий сознанием творящий человек да. Изменяющие действительность",
      "ParagraphType": 10,
      "OffsetSeconds": 2085
    },
    {
      "Index": 105,
      "Text": "Он может повлиять. То есть 1 часть материи обладающая сознанием. Может повлиять на другую. То есть набросать везде кучу мусора. И после этого таскает другая часть материи которая должна этот мусор убирать будет четко хаться",
      "ParagraphType": 10,
      "OffsetSeconds": 2101
    },
    {
      "Index": 106,
      "Text": "По этому поводу и преобразовывать так чтобы этот. Потому что мусор был сложен куда то в какие то кучи которые никак. Правительство области и города никак не может определить где же будет это все складироваться",
      "ParagraphType": 10,
      "OffsetSeconds": 2115
    },
    {
      "Index": 107,
      "Text": "И надо ли собирать то что собирать и. И изготовлять то что располагается 200 лет. Как выяснилось что все пластмассовые. Стаканчики пластмассовые тарелочки и вилочки которые удобно вроде бы есть 200 лет будут разлагаться",
      "ParagraphType": 10,
      "OffsetSeconds": 2127
    },
    {
      "Index": 108,
      "Text": "То есть они выше нас в этом отношении. Они дольше нас живут. А бумажные стаканчики которые легче сделают себе проще. И у нас лесов полно пока. Пока еще не все продали мы за границу а продаем оттуда кругляк постоянно",
      "ParagraphType": 10,
      "OffsetSeconds": 2141
    },
    {
      "Index": 109,
      "Text": "Вместо того чтобы сделать из него те же самые стаканчики которые превращаются в удобрения через месяц. Хорошая причем. Что такое бумажная среда древесину. Измельченный. То есть что мы должны какой вывод сделать что именно в тот период когда действовал",
      "ParagraphType": 10,
      "OffsetSeconds": 2154
    },
    {
      "Index": 110,
      "Text": "Горбачев. Когда действовал ельцин. Тогда было вот это широко распространено. Спекулирование на том что люди не знают истинной связи между формой и содержанием. Вы изменяете форму. Значит вы изменяете. Содержаний",
      "ParagraphType": 10,
      "OffsetSeconds": 2174
    },
    {
      "Index": 111,
      "Text": "Нельзя изменить форму не изменив содержание. Вот здесь немножко изменили форму да вот не поставили там. И уже это не то. То есть невозможно изменить форму потому что форма имеет в виду своя форма. Вот та которая находится",
      "ParagraphType": 10,
      "OffsetSeconds": 2193
    },
    {
      "Index": 112,
      "Text": "В единстве которое относится к сущности. Не внешняя форма пиджак ваш это внешняя форма а кожа. Мы про нее знаем что если поражено более 60% кожи человек. Умирает а погибает хача. Конечно прекрасно все знают что мозг это гораздо более важно",
      "ParagraphType": 10,
      "OffsetSeconds": 2209
    },
    {
      "Index": 113,
      "Text": "И сердце гораздо более важно чем кожа. Но. Когда. Когда. 24 это 60% медицинским сопровождением. Ну я как раз был в медицинском сопровождении поэтому я точно знаю 60. Ну а если нет. Да конечно то есть изменения просто формы",
      "ParagraphType": 10,
      "OffsetSeconds": 2229
    },
    {
      "Index": 114,
      "Text": "И мы видели как все время голод. Это же разве кончилось вот про перестройку уже мало говорят. А реформирование говорит вот у нас плохо в медицине значит надо провести реформу. Что значит надо провести реформы",
      "ParagraphType": 10,
      "OffsetSeconds": 2257
    },
    {
      "Index": 115,
      "Text": "Можно. Проводились одни реформы или другие а что значит проводить вообще реформы лишь бы что нибудь поменять. Давайте вместо шляпа оденем сковороды на голову. Давайте в черные халаты или в синие оденем медиков",
      "ParagraphType": 10,
      "OffsetSeconds": 2270
    },
    {
      "Index": 116,
      "Text": "Намекая на то к чему это дело может привести. Что значит поменять форму какой смысл может быть в том чтобы поменять форму как. Просто как задача никакого смысла кроме разрушительного нет. Потому что заедательный смысл это",
      "ParagraphType": 10,
      "OffsetSeconds": 2285
    },
    {
      "Index": 117,
      "Text": "Поэтому предполагает движение низшего к высшему. Простого к сложному должно быть не реформирование а развитие. А развитие включает в себя конечно изменение содержания правда развитие. И соответственно и формы",
      "ParagraphType": 10,
      "OffsetSeconds": 2300
    },
    {
      "Index": 118,
      "Text": "А смысленные и ответственные формы. А вот это вот бессмысленное изменение формы. Эти изменения форм самых разных бухгалтерских там учебник медицинских. Движение бумаг. Движение приказов указов. Законов когда все время меняется нет ничего устойчивого человек не знает",
      "ParagraphType": 10,
      "OffsetSeconds": 2315
    },
    {
      "Index": 119,
      "Text": "Что вы там за законы приняли. А ему говорят незнание законов не освобождает от ответственности за их. Не соблюдение несоблюдение форма активна скажем все законы печатаются в российской газете. Я ее каждый день покупаю",
      "ParagraphType": 10,
      "OffsetSeconds": 2337
    },
    {
      "Index": 120,
      "Text": "Никогда не читаю эти законы потому что если я буду читать законы скоро закончится чтение мое. Потому что я ослепну. Потому что они напечатаны таким шрифтом. Смысл которого этого шрифта в том чтобы. Вы. Не читали",
      "ParagraphType": 10,
      "OffsetSeconds": 2354
    },
    {
      "Index": 121,
      "Text": "И не надо или невозможно читать это. Но есть другой способ можно посмотреть по компьютеру. Там тоже есть ограничение вы знаете что долго находиться у компьютера тоже. Это. Вредно для глаз. Ну почему нельзя если это такая важная вещь как закон так вы напечатаете так чтобы нормальный человек мог прочитать да",
      "ParagraphType": 10,
      "OffsetSeconds": 2370
    },
    {
      "Index": 122,
      "Text": "Нет. А зачем ему знать. И не надо ему на есть юристы. Толкователей законов есть адвокаты. Заплатите им деньги они вам прочитают. И объяснять за соответствующую сумму. И таскать колеса и вращаются. А общественная жизнь не развивается",
      "ParagraphType": 10,
      "OffsetSeconds": 2396
    },
    {
      "Index": 123,
      "Text": "Вот что такое форма. Вот такая форма. Вот форма нашей экономики такова. Как события из последней данной что она нацелена и настроено на быстрое увеличение числа долларовых миллионеров и миллиардеров. А именно",
      "ParagraphType": 10,
      "OffsetSeconds": 2416
    },
    {
      "Index": 124,
      "Text": "Мы не дали как 17 марта. Газета российская опубликовала интересный материал. Называется деньги их деньга. Да. На всей любой странице. Где говорится об исследовании которое проделала академия народного хозяйства и государственной службы",
      "ParagraphType": 10,
      "OffsetSeconds": 2439
    },
    {
      "Index": 125,
      "Text": "При президенте рф и вот эти ученые. Открыли что у нас есть такие темпы роста в которые позволяют нам говорить о том что мы опережаем. Все кладет его а именно. Что все планету. Скиптически так смотрите вот сейчас я вам скажу и вы не будете так скептически смотреть по числу долларовых миллионеров",
      "ParagraphType": 10,
      "OffsetSeconds": 2458
    },
    {
      "Index": 126,
      "Text": "Мы обгоняем всех. Потому что во всем мире. За прошлый год 2016 число долларов увеличилось. Понятно кто это такой человек у которого есть 1000000 или больше долларов. Только на 3%. А россия. Который считает мелким государством там ничтожным слабые экономики она дала",
      "ParagraphType": 10,
      "OffsetSeconds": 2481
    },
    {
      "Index": 127,
      "Text": "Чистите процентный рост. Доллары к миллионеру. Дороже их уже на 132000. Так что вы должны за них порадоваться. Иногда вы можете их встретить но не заметить потому что они окружены наверное. Теми людьми которые их охраняют",
      "ParagraphType": 10,
      "OffsetSeconds": 2502
    },
    {
      "Index": 128,
      "Text": "И очень рада встрече с теми кто не является толрем для и он свой клуб и свои интересы. Но это не все. Есть еще большие успехи в нашей экономике. Доллары миллиардеров у нас. Рост за этот год. 11. Процента",
      "ParagraphType": 10,
      "OffsetSeconds": 2519
    },
    {
      "Index": 129,
      "Text": "Что вы так нахмурились с концами кстати вы не попали в число долларовых. Авиаударов. Да. Но. Поскольку речь идет о серьезном научном учреждении. Оно не просто публиковало вот эти данные оно и другой край затронуло",
      "ParagraphType": 10,
      "OffsetSeconds": 2536
    },
    {
      "Index": 130,
      "Text": "А как у нас. Насчет. Реального дохода то есть сколько можно купить на свой доход. Средний трудящихся в среднем какой у нас реальный доход на душу населения и какой и какая у нас зарплата. Не номинальная в бумажках а реальная в продуктах и вот они сделали расчеты и показывают",
      "ParagraphType": 10,
      "OffsetSeconds": 2552
    },
    {
      "Index": 131,
      "Text": "В 2016 году. В истекшей глоне. Реальные доходы трудящихся. России составили. Всех важнее жителей россии. Составили. 90 и 5/10. Процента. Уровня 2013 года. Так что из своих саморасчетов выбрасываете 1913 год которые вы все брали для сравнения вот есть 2013 год как точка отсчета",
      "ParagraphType": 10,
      "OffsetSeconds": 2575
    },
    {
      "Index": 132,
      "Text": "И по этой точке отсчета видно что почти на 10%. Понизился жизненный уровень трудящихся. И так сказать вот вам реальные цифры официально опубликованы в серьезном издании правительственном. Которые не опровергнешь и выкинуть нельзя",
      "ParagraphType": 10,
      "OffsetSeconds": 2606
    },
    {
      "Index": 133,
      "Text": "А как насчет зарплаты. Ну зарплаты лучше дела. Зарплата реальная сократилась. В меньшей степени. Она составляет теперь. 90. 2. Целых и 5/10% от уровня 2013 года. Вот прошло 3 года и за это время. Реальная заработная плата сократилась",
      "ParagraphType": 10,
      "OffsetSeconds": 2625
    },
    {
      "Index": 134,
      "Text": "Ну я бы мог и по другому поступить вот скажем задал бы вам вопрос вы арифметику изучали если число долларов. Долларовых миллионеров и миллиардеров выросло так здорово. А темпы роста. Близкие к 0. Экономии но больше чем 0 8% никто не раскроп даже",
      "ParagraphType": 10,
      "OffsetSeconds": 2650
    },
    {
      "Index": 135,
      "Text": "Переподчинили даже органы статистики министерство экономического развития имени улюкаева. И все равно они не наскребли и вот. После этого. После этого. Если есть такой бурный рост долларов миллионеров и миллиардеров",
      "ParagraphType": 10,
      "OffsetSeconds": 2667
    },
    {
      "Index": 136,
      "Text": "Значит на другом краю что должно быть. Сокращение. Доходов. Граждан и зарплаты тоже это и произошло ничего тут удивительного нет. Вот опять форму. Форма здесь не доллар а форма здесь обогащения меньшинства за счет большинства вот форма",
      "ParagraphType": 10,
      "OffsetSeconds": 2683
    },
    {
      "Index": 137,
      "Text": "Оно же и содержание. Эти доллары содержатся и прочее. Нет имеется в виду они не во мне россии содержатся они могут и в россии содержать это не имеет никакого значения. Для них это не имеет никакого значения вы можете 1000000$ провести",
      "ParagraphType": 10,
      "OffsetSeconds": 2705
    },
    {
      "Index": 138,
      "Text": "Спокойно в чемодане. О чем тоже было написано в российской газете представителями таможенного комитета. Что вы можете сложить их в чемодан. И вывести но если вы не напишете декларацию. Вас не пропустят а если вы пропишете декларацию пожалуйста",
      "ParagraphType": 10,
      "OffsetSeconds": 2720
    },
    {
      "Index": 139,
      "Text": "И за прошлый год у нас вывезли 5 чемоданов в сумме 1000000$. Имей в виду что там разная валюта была а ввезли 2. Наверное эти в связи с выборной кампанией могут пригодиться 2000000$. Как вы понимаете. И этот представитель таможенного комитета затравленный который говорит ну надо как то хоть у нас бы права были хоть спрашивать",
      "ParagraphType": 10,
      "OffsetSeconds": 2738
    },
    {
      "Index": 140,
      "Text": "Чего спросите меня отходы у меня. 1000000 я везу чемодан у меня в чемодане 1000000. Мне бабушку подарила. Да. У вас есть такая бабушка. Вам не повезло. Значит вы. Неудачный окрас лох. 2 лузер 3. Вот вы кто",
      "ParagraphType": 10,
      "OffsetSeconds": 2764
    },
    {
      "Index": 141,
      "Text": "А я уважаемый а я уважаемый человек. Кружин. А это я заработал. Сейчас заработал называется как бы я не получил это все заработал считается хотя. 1 дело получить можно много заработать много нельзя потому что заработать это значит своим трудом создать а если я",
      "ParagraphType": 10,
      "OffsetSeconds": 2791
    },
    {
      "Index": 142,
      "Text": "Он сказал систему что ваш пруд протекает труд. Плоды вашего труда притекают ко мне. Заработали мало а выработали много и выработали сверх того что вы заработали. Попала ко мне. У меня это называется. Бабочный",
      "ParagraphType": 10,
      "OffsetSeconds": 2810
    },
    {
      "Index": 143,
      "Text": "Продукт. А прибавочная стоимость я сейчас за мостное выражение. И мой капитал. Прирост сам возрастает. Потому что смысл общества которое у нас создало. Таким людям как юлиинские там. Немцов. Который был вице премьером",
      "ParagraphType": 10,
      "OffsetSeconds": 2825
    },
    {
      "Index": 144,
      "Text": "Таким людям как которого сейчас славят и хотят чуть ли не память его поставить за разрушение экономики россии. Гайдар. И ряд других которые у нас на слухах гражданин касьянов в котором у нас кем он был",
      "ParagraphType": 10,
      "OffsetSeconds": 2843
    },
    {
      "Index": 145,
      "Text": "Что маленьким человеком было был премьером председателем правительства. Передайте мне снова порулить да вы уже дорулили до того что. Нам приходится осколки собирать россии. И вот они опять хотят порулить постоянно и когда они теперь выступают и критикуют",
      "ParagraphType": 10,
      "OffsetSeconds": 2858
    },
    {
      "Index": 146,
      "Text": "То критиковать то можно все что угодно а направление. А что какое направление берем. Яркий пример вот господин навальный. Значит инициировал всякого рода протесты а что такое протесты. А тесты это. Это несогласие с тем что делается это хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 2877
    },
    {
      "Index": 147,
      "Text": "А за что вы выступаете об этом волчок. Почему а потому что вот скажем мы уже знаем был товарищ. Гражданин ельцин который был не согласен с привилегиями которые были у горбачева но он оказался согласным с привилегиями которые оказались у него да",
      "ParagraphType": 10,
      "OffsetSeconds": 2897
    },
    {
      "Index": 148,
      "Text": "Когда он стал. Президент. Поэтому если кто так просто так критикует то он. Не очень понимает. Вот эти связи этих категорий форма и содержание скажите пожалуйста наличие коррупции. Какая то такая внешняя характеристика",
      "ParagraphType": 10,
      "OffsetSeconds": 2914
    },
    {
      "Index": 149,
      "Text": "Не относящийся к имеющемуся у нас строю или непременная характеристика. Который относится не только к форме. Но и к содержанию. Давайте разберем такой вопрос что такое коррупция и это. Решение своих личных проблем за счет",
      "ParagraphType": 10,
      "OffsetSeconds": 2933
    },
    {
      "Index": 150,
      "Text": "Государство. Государственными чиновниками несколько вот капиталисты набивают карманы за счет рабочих это благородное дело. А вот эти слоги. Услуги. Вот этих. Долларов миллиардеров миллионеров они должны не набивать все карманы они должны заботиться об интересах государства",
      "ParagraphType": 10,
      "OffsetSeconds": 2952
    },
    {
      "Index": 151,
      "Text": "Государство те кого вот этих самых долларов миллионеров. Эмили ардер. А какой сейчас принцип самый главный. Провозглашен во всем нашем обществе. Раньше этот принцип назывался приоритет общественных интересов",
      "ParagraphType": 10,
      "OffsetSeconds": 2971
    },
    {
      "Index": 152,
      "Text": "То есть надо обеспечивать общественный интерес это будет богатым общество и будут развиваться все его члены а сейчас какой принцип. Вам конверты продают на которых сначала написано. И вам. Потом вы будете писать",
      "ParagraphType": 10,
      "OffsetSeconds": 2985
    },
    {
      "Index": 153,
      "Text": "Дом квартиру дом улицу. Потом. Город и в конце россии бедный несчастный. Работники почты вынуждены приходиться распределять эту почту им все равно приходится от общего к частному идти они значит так вот поднимать",
      "ParagraphType": 10,
      "OffsetSeconds": 3000
    },
    {
      "Index": 154,
      "Text": "Но смысл в том что утвержден принцип. Все время новости. Независимо от того. Навальный сейчас там. Путин медведев. Он в обществе в капиталистическом какой приоритет. Частных интересов раз приоритет частных интересов вот я",
      "ParagraphType": 10,
      "OffsetSeconds": 3016
    },
    {
      "Index": 155,
      "Text": "Боже с божьей помощью попал. В кресло министра что должна делать. Скажите мне если у нас приоритет частных интересов. Ну такой сразу я бы так вот форму соблюл бы другой. Я бы сказал так. Я бы сказал так я человек принципиальный я беспринципной политики порвать не буду а какой над принципом",
      "ParagraphType": 10,
      "OffsetSeconds": 3033
    },
    {
      "Index": 156,
      "Text": "Приоритет личных интересов. Ну раз я принципиальный вот я 1 делом должен заботиться о заботиться чем сколько я получу. Правильно. От вас когда он вам позволит воровать. Не мы не воруют зачем нам ну вы форму зачем вы такую форму берете что нибудь воровать",
      "ParagraphType": 10,
      "OffsetSeconds": 3054
    },
    {
      "Index": 157,
      "Text": "Я просто реализовываю свой личный я принципиально человек я принципиально. Действую. Осуществляю принцип приоритета личных интересов. Вы меня за это будете осуждать нет ну вот именно я особенно и не поэтому и не спрашивают откуда деньги",
      "ParagraphType": 10,
      "OffsetSeconds": 3072
    },
    {
      "Index": 158,
      "Text": "Вот пример тот же самый. Хорошавин который губернатор. Сахалина. Взял взяток и это подтверждено уже и в деле находится. Данные на полмиллиарда рублей. Но дома у него нашли и арестовали. 1 8/10 1000000000 р",
      "ParagraphType": 10,
      "OffsetSeconds": 3090
    },
    {
      "Index": 159,
      "Text": "Откуда то пришли эти деньги. И вот он а он человек грамотный. И знающий форму. Нынешнее общее государство говорит так. У вас претензия ко мне на сумму полмиллиарда. Хорошо. Хорошо. 1 и 8 - 0 5. 1 и 3 пожалуйста верните назад потому что это же",
      "ParagraphType": 10,
      "OffsetSeconds": 3116
    },
    {
      "Index": 160,
      "Text": "И кстати это не национализированная это только на время судебного процесса приостановлено приостановлено. Вот он выйдет. И 1 и 3/10. Миллиарды заберет обратно. А вы нас же принято не спрашивать откуда деньги",
      "ParagraphType": 10,
      "OffsetSeconds": 3140
    },
    {
      "Index": 161,
      "Text": "Это раньше вы спрашивали. Когда было. Общество где все по труду. Сейчас у нас не по труду у нас или по труду или по собственности. Вот у вас нет собственности у вас по труду. А у меня собственность есть я на собственность получаю новую собственность",
      "ParagraphType": 10,
      "OffsetSeconds": 3157
    },
    {
      "Index": 162,
      "Text": "Еще большую собственность еще большую собственность и все. У вас зарплата у меня дивиденды. Поэтому форма другая поэтому и не надо свои эти принципы применять. Поэтому а вот сколько у кого каких дивидендов этого не узнаете",
      "ParagraphType": 10,
      "OffsetSeconds": 3171
    },
    {
      "Index": 163,
      "Text": "Потому что когда. Даются декларации для того чтобы узнать кто идет там в думу и так далее. Никогда вы не видите никаких дивидендов. А там говорятся вот машина земельный участок. Квадратных метров столько а",
      "ParagraphType": 10,
      "OffsetSeconds": 3186
    },
    {
      "Index": 164,
      "Text": "А главное это источник. Для богатых какой. Дивиденды на сложенный капитал у меня на 2000000000. Завод. Соответственно у меня ингредиенты грандиозные. И увидели эти дивиденды например тогда когда товарищ",
      "ParagraphType": 10,
      "OffsetSeconds": 3202
    },
    {
      "Index": 165,
      "Text": "Собственник балтийского завода. Сергей пугачев и завода северная верфь. Ну под давлением некоторых обстоятельств и нажима. Соответствующих органов. Продал. Свои акции а раз он продал у него получился доход",
      "ParagraphType": 10,
      "OffsetSeconds": 3219
    },
    {
      "Index": 166,
      "Text": "Уровень дивиденды от дохода от продажи. А он попал в декларацию всего лишь 2000000000. Декларировал тогда пришлось задекларировать. А потом он все таки на всякий случай. Уехал. Отсюда из россии потому что там как бы дальше не",
      "ParagraphType": 10,
      "OffsetSeconds": 3237
    },
    {
      "Index": 167,
      "Text": "Начали разворачиваться события и уже и действительно. Уже введено. Интересующее дело. А как получилось что он стал собственником. Балтийского завода и завода северное. Это причем военное производство по выпуску",
      "ParagraphType": 10,
      "OffsetSeconds": 3252
    },
    {
      "Index": 168,
      "Text": "Кораблей. А не надо задавать такие вопросы. Да это не прили это форум это форум у нас не принято такие вопросы задавать. Не только отвечать но и задавать даже не принято. Такие вопросы. Как бы это вот неприлично",
      "ParagraphType": 10,
      "OffsetSeconds": 3271
    },
    {
      "Index": 169,
      "Text": "То есть очень важно с вами тему затронули. Потому что. Уж так активно весь разговор ведется про формы по реформе очередные реформы еще реформ. Вот сейчас затеяна реформа. Наши. Станции астрономической которая",
      "ParagraphType": 10,
      "OffsetSeconds": 3290
    },
    {
      "Index": 170,
      "Text": "На пулковских высотах. Да. Твоя реформа состоит в том чтобы застроить это место. Поэтому доказывается без участия. Представитель этой самой обсерватории собрались. И начали решать как бы ее куда то сделать не просто а вы там где то на посторонних местах",
      "ParagraphType": 10,
      "OffsetSeconds": 3308
    },
    {
      "Index": 171,
      "Text": "Распределите свои приборы. Как написано сегодня в сегодняшней газете. Что на самом то деле у них очень точные показания в котором сверяют другие скажем даже в горах поскольку. Меняется погода и так далее поэтому у них нет устойчивых результатов наша пулковская обсерватория имеет аппаратуру",
      "ParagraphType": 10,
      "OffsetSeconds": 3326
    },
    {
      "Index": 172,
      "Text": "И данные очень точные и хорошие ну конечно если вы дальше будете придвигать к ней дома и дымы. К чему дело идет но это же изменение формы. Пускай на этой горе будут стоять дома. Пускай. Для друзей астрономов потому что все кто там будет жить будут считаться друзьями астрономов",
      "ParagraphType": 10,
      "OffsetSeconds": 3345
    },
    {
      "Index": 173,
      "Text": "Да. Он не знал что город. Они уже звезд много некому многие не видят. Вы ничего не понимаете в реформировании борис николаевич вы против реформирования. Я чувствую вы против реформирования а звезды не видят потому что трассы магазины светятся и звезды уже не видны",
      "ParagraphType": 10,
      "OffsetSeconds": 3369
    },
    {
      "Index": 174,
      "Text": "Если бы вот я видел какие у вас звезды на погонах сразу бы тоже звезды ваши попадали. В связи с тем что вы так выступаете против реформирования. Короче говоря вот этот вопрос мы должны поставить себе на заметку",
      "ParagraphType": 10,
      "OffsetSeconds": 3395
    },
    {
      "Index": 175,
      "Text": "Что гегель который не имел в виду конкретные приложения он рассматривает всеобщее. Форма и содержание неразрывно нельзя изменить форму незатронув. Содержание и наоборот если содержание не оформлено. Должным образом",
      "ParagraphType": 10,
      "OffsetSeconds": 3409
    },
    {
      "Index": 176,
      "Text": "Я все понимаю и не могу выразить. Неоформленное содержание бесформенно безобразно безобразно. Что такое человек без кожи без всего но вот я знаю что у вас есть кишки. Печенка селезенка. Но это не обязательно вот сюда",
      "ParagraphType": 10,
      "OffsetSeconds": 3426
    },
    {
      "Index": 177,
      "Text": "Представлять это все как бы на всеобщее обозрение или даже делать какое то прозрачное такое. Заболочку. Через который все просвечивало. То есть форма. Содержательно а содержание обязательно оформлено. Не может быть такого содержания которое не имело бы формы если оно без формы это не содержание",
      "ParagraphType": 10,
      "OffsetSeconds": 3442
    },
    {
      "Index": 178,
      "Text": "Это не содержание умертвить. Если вы умертвили форма. Вымертвили содержание если вы умертвили содержание естественно вымертвили и форму. Скажем если вы сняли шкуру с крупного рогатого скота. Посмотрели на свет",
      "ParagraphType": 10,
      "OffsetSeconds": 3463
    },
    {
      "Index": 179,
      "Text": "Это называется органолептический метод. Что дальше 2 аналитический орган это я то есть я организм. Электрический липат от слова липата вот если увидит дырок. Нет а если я на солнце смотрю если солнце не просвечивает во 1 нет это сюда это хорошая шкура",
      "ParagraphType": 10,
      "OffsetSeconds": 3479
    },
    {
      "Index": 180,
      "Text": "А если а вода ее прокусали. Эту шкуру это туда это плохая шкура. Вот туда ее можно делать сапоги а из этих можно делать что то более. И вот таким органолептическим методом можно наделять. Никакого животного живого естественно нет",
      "ParagraphType": 10,
      "OffsetSeconds": 3497
    },
    {
      "Index": 181,
      "Text": "Это уже не. И живая шкура а это кожа. А мы различаем кожу и шкуру. И шкуру живу или шкуру снятая шкура снятая уже она. Предполагается смерть того. Че. Скоро снято или их скажем как известно индейцы снимали",
      "ParagraphType": 10,
      "OffsetSeconds": 3517
    },
    {
      "Index": 182,
      "Text": "Прокоп американский. Их расстреливали. Все время пришельцы из свободного мира. Которые приплыли на кораблях с ружьями. А они если удавалось им кого то они снимались как ну человек это не то что сходить по парикмахерской",
      "ParagraphType": 10,
      "OffsetSeconds": 3536
    },
    {
      "Index": 183,
      "Text": "Если вам скальп сняли уже. Это же форма топа подумаешь там. С головы сняли. Кожу все конец. На этом конец жизни наступает это реформирование своего рода. Зачем а мне надо ходить в парикмахерскую снять сразу это все",
      "ParagraphType": 10,
      "OffsetSeconds": 3553
    },
    {
      "Index": 184,
      "Text": "И никогда не надо подстригать. Умирают. Почему в чем дело. Оказывается умирает в силу единства содержания. И форумы что это единство содержания и формы настолько тесное. Что нельзя уничтожить. Форму сохранив содержание",
      "ParagraphType": 10,
      "OffsetSeconds": 3567
    },
    {
      "Index": 185,
      "Text": "Точно так же если вы содержание сохраните то это будет труп человека или труп животного. Если содержание не сохранено. То тогда и форма на ней это не форма этого человека это форма то рупа. Поэтому иногда и некоторые трупы прихорашивают после смерти человека",
      "ParagraphType": 10,
      "OffsetSeconds": 3586
    },
    {
      "Index": 186,
      "Text": "И могут за отдельную плату сделать так сказать улыбку на лице. И будет выглядеть лучше чем он был до смерти выглядеть будет. Лучше и будет радостно его хоронить. Они грустно так как будто он перекошенный был",
      "ParagraphType": 10,
      "OffsetSeconds": 3607
    },
    {
      "Index": 187,
      "Text": "Так вот бывает. И это мы знаем. Из практики уже вывод. Что вот. Это место. Надо бы всем. Чем кто занимается управлением экономикой обществом. Тем кто рассуждает на семой форме содержания реформирования а перестройки надо бы это место знать на зубах",
      "ParagraphType": 10,
      "OffsetSeconds": 3621
    },
    {
      "Index": 188,
      "Text": "Бог и запомнить. Что отрывать форма содержания. И содержание от формы не видеть этого единства. Это значит. Чтобы убивать и форму. И содержание. Потому что 1 есть его определенность. А другое есть содержание определенность этого содержания а содержание без определенности не содержание",
      "ParagraphType": 10,
      "OffsetSeconds": 3641
    },
    {
      "Index": 189,
      "Text": "Определенность без бытия. Определенности которого она является небытие. Вообще. И следовательно. И то и другое умирает это они существуют только вместе и только такими их нужно принимать. Поэтому это очень важное место вот это маленькое",
      "ParagraphType": 10,
      "OffsetSeconds": 3665
    },
    {
      "Index": 190,
      "Text": "Книжечки книжечки 2. Часть 1. Объективная логика которой нужно изучать. И здесь. В общем более менее понятно написано. Есть такие места трудно воспринимаемые это из тех. Довольно понятных мест. Я планировал чтобы у нас сегодня товарищи по этой части высказались",
      "ParagraphType": 10,
      "OffsetSeconds": 3686
    },
    {
      "Index": 191,
      "Text": "Ответы на вопросы были и высказывания тоже были но вот мы я думаю теперь можем в следующий раз пойти немножко дальше. Чуть чуть дальше. Но судя по тому как у нас шло обсуждение это не мешает нам к этому возвращаться",
      "ParagraphType": 10,
      "OffsetSeconds": 3707
    },
    {
      "Index": 192,
      "Text": "Потому что. Вот это вот деление на содержание и форму и деление на основании основано оно в то или иное повторится впереди нас ждет. Рассмотрение того. Что является явлением а что является законом. Закон вот эта пара основания основана уже превращается в пару",
      "ParagraphType": 10,
      "OffsetSeconds": 3722
    },
    {
      "Index": 193,
      "Text": "Закон и евреи. И забегая вперед я бы спросил а что такое закон кто скажет. Вот некоторые люди забегая вперед говорят спокойное заявление. То есть то что вот. Заявление которое бурно. Кто изменяется развивается в той или иной",
      "ParagraphType": 10,
      "OffsetSeconds": 3746
    },
    {
      "Index": 194,
      "Text": "Остается спокойным. Это закон этого явления те не только есть 1 2 3 закона а всякое явление имеет свой. Закон. И если мы. Хотим понять. Сущность. Или понять это явление мы должны видеть его закон и видеть как этот закон",
      "ParagraphType": 10,
      "OffsetSeconds": 3763
    },
    {
      "Index": 195,
      "Text": "Проявляется. Есть как говорит гегель спокойное царство законов. Царство закона. Есть являющийся мир. Являющийся мир есть выражение. Вот этого мира закона. После этого товарищи марксисты товарищи маркс и ангельцы ленина начитавшись науки логики гегеля",
      "ParagraphType": 10,
      "OffsetSeconds": 3784
    },
    {
      "Index": 196,
      "Text": "Стали говорить что философия изучает. Всеобщие законы. Природы. Общество и мышление потому что они вот это место которое мы еще с вами не разобрали прошли. И они еще нас обгоняют. Только мы это место пройдет они уже нас не обгоняют мы уже их догоняем наступаем на пятки",
      "ParagraphType": 10,
      "OffsetSeconds": 3810
    },
    {
      "Index": 197,
      "Text": "Тем более что их развитие остановилось наше продолжается. И вам никто. Не мешает пойти вперед. В чем преимущество некоторых наших молодых товарищей. А в том что. Они по смыслу своему. К своему существованию они должны пойти дальше чем",
      "ParagraphType": 10,
      "OffsetSeconds": 3831
    },
    {
      "Index": 198,
      "Text": "Все здесь присутствующие и руководители кружка в том числе. Потому что если они не пойдут дальше. Как бы нет смысловых рождений как мне объяснила моя собственная внучка. А если говорит мы вы нас родили так мы",
      "ParagraphType": 10,
      "OffsetSeconds": 3849
    },
    {
      "Index": 199,
      "Text": "Должны быть лучше вас. Я как то так понял что мне это сопротивляться этому нельзя. А действительно если вы моложе нас значит. Вы же следующее поколение развивает то что достигло это поколение. А мыслят",
      "ParagraphType": 10,
      "OffsetSeconds": 3861
    },
    {
      "Index": 200,
      "Text": "На предыдущее поколение значит ты. Мы должны нас перегнать другое дело когда. Ну лучше раньше. Чем позже почему лучше раньше. Потому что мы вам сейчас еще помогаем. А если вы так задержите что мы вам уже не сможем помочь может вы и не догоните",
      "ParagraphType": 10,
      "OffsetSeconds": 3876
    },
    {
      "Index": 201,
      "Text": "Поэтому конечно занятия в кружке. Что предполагается предполагает самостоятельную работу. А в какую самостоятельную работу. Я бы упор сделал не на количестве. Она систематичности. То есть человек должен изучать читать постепенно",
      "ParagraphType": 10,
      "OffsetSeconds": 3893
    },
    {
      "Index": 202,
      "Text": "Быстрее или медленнее скорость не имеет значения. Почему. Потому что если вы двигаетесь с постоянной скоростью то вы преодолеете любое расстояние правильно. А если вы двигаетесь с нулевой скоростью те не читаете",
      "ParagraphType": 10,
      "OffsetSeconds": 3910
    },
    {
      "Index": 203,
      "Text": "То сколько бы время не прошло. Вы не преодолеете никакого расстояния. Поэтому вот. Важно понять такую очень простую количественную вещь то надо поставить себе точно так же как вы чистите зубы. Завтракайте обедайте ужины",
      "ParagraphType": 10,
      "OffsetSeconds": 3924
    },
    {
      "Index": 204,
      "Text": "Наплеваетесь. Мойтесь и так далее. Какое то количество надо уделить. Внимание своей голове. Мне такая бедная несчастная голова. Что неужели она не заслуживает того. Чтобы эту голову тоже. Приводить. Порядок лучшего способа приводить в порядок свою голову чем изучение",
      "ParagraphType": 10,
      "OffsetSeconds": 3943
    },
    {
      "Index": 205,
      "Text": "Не существует и как уже мы с вами знаем. Уже масса людей. Изучает науку логики в россии. Массу людей изучается мы знаем об этом пишут люди говорят задают вопросы. В частности мне пришлось отвечать в 3 частях на вопросы",
      "ParagraphType": 10,
      "OffsetSeconds": 3964
    },
    {
      "Index": 206,
      "Text": "Который создавали. Изучающий навык и логики гегеля. Я понимаю есть актуальные политические или экономические вопросы там много очень. Посещении но когда я увидел что введение в науку логики. Посетили более чем 200000 человек",
      "ParagraphType": 10,
      "OffsetSeconds": 3982
    },
    {
      "Index": 207,
      "Text": "Я понял что у нас началось в россии то чего не было и в советское время никогда. У нас народ наша его лучшая часть изучает. Диалектюга это будет иметь самые благоприятные последствия для развития. России",
      "ParagraphType": 10,
      "OffsetSeconds": 4003
    },
    {
      "Index": 208,
      "Text": "Потому что. О чем. Во всем. Но требуется ум чем люди умнее. Тем более умно они поступают. И чем. Более успешно. Они. Преобразовывает мир. Приобразовывает мир не в соответствии с тем что он стал просто другим чтобы изменить форму чтобы он развивался",
      "ParagraphType": 10,
      "OffsetSeconds": 4019
    },
    {
      "Index": 209,
      "Text": "Потому что развитие есть движение. Низ шелок высшему. Простого к сложному а вовсе не всякое изменение. Мы вовсе не стремимся к обсяку моему изменению. Мы являемся. Приверженцами. Развитие движения низшего к высшему простому сложному а человек который развивается постоянно выходит за свой",
      "ParagraphType": 10,
      "OffsetSeconds": 4044
    },
    {
      "Index": 210,
      "Text": "Придел и наоборот. Человек который не выходит за свой предел. Не развивается поэтому. Всякий раз. Приступая к очередному. В очередной раз к изучению наук и логика. В дамке логике вы. Выходите за свой предел да да",
      "ParagraphType": 10,
      "OffsetSeconds": 4068
    },
    {
      "Index": 211,
      "Text": "Да через борьбу конечно все идет через борьбу. Все хорошее создается борьбой. В том числе приходится бороться с. Есть только с нежеланием а с нежеланием преодолеть те трудности с которыми ты встречаешься но трудности надо преодолевать",
      "ParagraphType": 10,
      "OffsetSeconds": 4092
    }
  ]
}