{
  "Pars": [
    {
      "Index": 0,
      "Text": "А затем мы перешли вот и валерий саныч. Вовремя как раз мы еще только. Вот а зачем мы перешли. К движению дальше начали рассматривать то что я нечто. И для определенности этого нечто. И занялись. Выяснением того",
      "ParagraphType": 10,
      "OffsetSeconds": 46
    },
    {
      "Index": 1,
      "Text": "Что значит что положено нечто как становление. И наконец пришли. Границы. К примеру. И различили 2 момента до настувания предел а раньше мы еще заходили и дальше. То есть дошли до конечного что такое конечная и как дальше двигаться",
      "ParagraphType": 10,
      "OffsetSeconds": 75
    },
    {
      "Index": 2,
      "Text": "От конечно вперед. В порядке. Различие. Категории. Должен сказать что вот я сейчас получил через. По линии красного верситета где иша. Такого из симферополя. Вот но надо сказать что он все категории перепутал и идет наоборот",
      "ParagraphType": 10,
      "OffsetSeconds": 95
    },
    {
      "Index": 3,
      "Text": "От более сложных более простым возникновение и прихождение объясняет. Через количество и качество и узловую линию отношений меры чувствуется что человек прочитал. Этот самый 1 том. По крайней мере просмотрел",
      "ParagraphType": 10,
      "OffsetSeconds": 118
    },
    {
      "Index": 4,
      "Text": "И двигается теперь назад. Причем место прохождения у него плохо жди то они пишут прихождения как будто кто то приходит вдруг. Другие пишут. Прохождение что то прошло если заболело. Вот хотя слово прихождение в общем то достаточно",
      "ParagraphType": 10,
      "OffsetSeconds": 134
    },
    {
      "Index": 5,
      "Text": "Ясно даже выражает о чем идет речь перехождение при хождении это перехождение переход идет. Какой переход. Переход бытия в. Ну и что. Вот такое прехождение все в преходящий. И так далее то есть я хочу сказать что вот эта вот проблема",
      "ParagraphType": 10,
      "OffsetSeconds": 153
    },
    {
      "Index": 6,
      "Text": "Не просто запоминать в определении разных категорий. Тем более что. Как мы с вами уже знаем. Каждая категория чтобы ее раскрыть нужно пойти с самого начала. Полностью раскрыть и дойти вообще до нее. Чистого бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 171
    },
    {
      "Index": 7,
      "Text": "Поэтому выхватывать категории и определять. Как можно сделать математику взять и определить дать определение объекту и потом. С ним работать. А здесь. А здесь он определяется всем ходом движения к этому",
      "ParagraphType": 10,
      "OffsetSeconds": 187
    },
    {
      "Index": 8,
      "Text": "Самому предмету. Ну и это самое интересное и самое полезное в нашем изучении потому что. Если человек может выводить. То он этот человек. Умел в тостольной степени владеет диалектикой если человек просто запоминает разные категории",
      "ParagraphType": 10,
      "OffsetSeconds": 202
    },
    {
      "Index": 9,
      "Text": "То к этому подходит как фармакологически больше. Это все. Точно так же как скажем вот есть люди которые используют математические знаки. Математические формулы обозначают значит. Построить модель. Но если они не доказывают никаких математических теорем",
      "ParagraphType": 10,
      "OffsetSeconds": 223
    },
    {
      "Index": 10,
      "Text": "То они не математики. Потому что математики это те люди которые доказывают теоремы а те люди которые используют формулу. Математиками не являются никакой. И таких людей много там среди тех кто применяет математику в экономике",
      "ParagraphType": 10,
      "OffsetSeconds": 242
    },
    {
      "Index": 11,
      "Text": "Они собственно не столько математику применяют сколько. Математические формулы берут для обозначения как можно глине или сделать модели может деревянные а можно сделать из. Формулу построить какую то модель но для этой модели вы доказали свойства скажем",
      "ParagraphType": 10,
      "OffsetSeconds": 255
    },
    {
      "Index": 12,
      "Text": "Этой модели установили там ей целевую функцию и какие свойства. Ведь это вытекают из начальных условий и так далее. То есть даже для математики вот это выведение а именно доказательства. Но очень важно но оно идет как бы от обратного ушей теорема как бы известна а теперь нужно ее доказать",
      "ParagraphType": 10,
      "OffsetSeconds": 270
    },
    {
      "Index": 13,
      "Text": "Откуда она взялась то есть она появляется у людей видимо. Не в процессе доказательства как вот в диалектике появляются анализы в виде некоторой догадки и предположений пытаюсь ее доказать потом или опровергнуть как было",
      "ParagraphType": 10,
      "OffsetSeconds": 291
    },
    {
      "Index": 14,
      "Text": "Например с таким постулатом что через 1 точку можно. Провести. Только 1 прямую параллельны данной. А потом значит попытались это опровергать и 2000 лет опровергали. Вот это вот положение что. Пытались опровергнуть что можно",
      "ParagraphType": 10,
      "OffsetSeconds": 304
    },
    {
      "Index": 15,
      "Text": "Провести скуп тезис что можно сколько угодно прямых не пересекающиеся с данными можно провести через эту точку. Я про это не смотрю пока. Некоторые товарищи а именно. Николай иванович. Лобачевский. А в венгрии и бояре которые позже",
      "ParagraphType": 10,
      "OffsetSeconds": 325
    },
    {
      "Index": 16,
      "Text": "Молодой такой математик до этого тоже додумался. И так испугался до того что так продумался. Что он так по тихому к папе присоседился вы его сборник. Ну статейчку маленькую. Про это дело. Что это надо взять просто как отдельный постулат",
      "ParagraphType": 10,
      "OffsetSeconds": 348
    },
    {
      "Index": 17,
      "Text": "Каково же было его разочарование когда он узнал что это несколько месяцев назад николай иванович лобачевский взял целую книгу. Который в полночь это обосновал новую геометрию основанную на новом постулате",
      "ParagraphType": 10,
      "OffsetSeconds": 365
    },
    {
      "Index": 18,
      "Text": "Ну посылать о том что через 1 и ту же точку. Можно провести сколько угодно прямых не пересекающихся с данными. Скажем если это моделирует без доказательства так это совсем просто возьмите яблоко и начинайте его резать",
      "ParagraphType": 10,
      "OffsetSeconds": 377
    },
    {
      "Index": 19,
      "Text": "Ну понятно что вы получите круги вот через 1 и ту же точку вот 1 раз так развешся а 2 раз через точку так так так так. Много разрядов через эту точку. Бесконечно много можно нарезать другое дело что это получается не прямые а вы надуете этот шаг",
      "ParagraphType": 10,
      "OffsetSeconds": 391
    },
    {
      "Index": 20,
      "Text": "И все больше вы надуваете тем больше он похож. Смотрите алине больше похоже на прямую тем более что когда мы ходим по прямой. По земле мы ходим. По кривой. Правильно и поиск когда он и есть. Из ленинграда в москву и самолет когда он летит",
      "ParagraphType": 10,
      "OffsetSeconds": 407
    },
    {
      "Index": 21,
      "Text": "Естественно идет. По кривой. Вот но это уже. Не математика и не доказательство а это уже примеры так сказать тут для. Для наглядности. Вот возвращаюсь. С нашей задачей потому что мы вот этим владели и закрепили",
      "ParagraphType": 10,
      "OffsetSeconds": 423
    },
    {
      "Index": 22,
      "Text": "Вот кто здесь присутствующий берется начать. Пойти в финале от нечто изменяющегося нечто. Дальше. Да пожалуйста. Пол борис а вы наготове как только он споткнется. И упадет вы как товарищ заживете и поднять его а самому начать продолжать",
      "ParagraphType": 10,
      "OffsetSeconds": 442
    },
    {
      "Index": 23,
      "Text": "Так мы рассматриваем изменяющееся нечто. Умственным залом. Не напомните не напомните что такое нечто. Нечто это. Это единство 2 моментов. Это не определение есть. Это вы уже его так раскрываете а что такое нечто на вопрос что такое нечто как вы ответите",
      "ParagraphType": 10,
      "OffsetSeconds": 465
    },
    {
      "Index": 24,
      "Text": "Я уже сказал не скажу. Надо ответить. Определенное наличное бытие. А еще а короче. Еще 2 названия есть. 1 чуть короче а потом совсем короткая. Апреляли наличное бытие. Тут получается очень длинный да определенный наличный бытие это сложно такая структура",
      "ParagraphType": 10,
      "OffsetSeconds": 504
    },
    {
      "Index": 25,
      "Text": "Казалось бы вот беги стараются даже чтобы легче было понять ну что ж такое батареи то таскать. Врет налично на тебя короче. Погода. Тем более мы для молодежи стараемся она живет короче короче не пойдет такой",
      "ParagraphType": 10,
      "OffsetSeconds": 536
    },
    {
      "Index": 26,
      "Text": "Наличные сущие. Вот слово сущее мало кто понимает из философов что это такое. Все так сказать им словом так бравируют это сущее учение о сущем там и так далее а сущее означает не более как просто непосредственно то что",
      "ParagraphType": 10,
      "OffsetSeconds": 559
    },
    {
      "Index": 27,
      "Text": "Перед вашим устным взором это в случае а то что непосредственно перед вашим уценжером оно есть оно быти но не налично сущее. Вот это очень важно тоже понимать в случае ничего из этого не придумать все равно это же тоже форма от бытия да",
      "ParagraphType": 10,
      "OffsetSeconds": 575
    },
    {
      "Index": 28,
      "Text": "Как действует как проспрягать глагол. Быть то есть может просто поиграть в адреса вот задача. Я. Есть как есть не слышу. Есть нет. Нет. Я ем. Ну так. Ну как так вот так. Я ездил. Ты. Вот и есть. Они. Есть нет",
      "ParagraphType": 10,
      "OffsetSeconds": 592
    },
    {
      "Index": 29,
      "Text": "Они суть. Из русского. Так спрягается глагол быть ну возьмите учебника про то пусть мое набрать. А ну не старорусский просто этим не пользуются везде лепят вот есть есть есть есть есть диван. А нам то важно",
      "ParagraphType": 10,
      "OffsetSeconds": 625
    },
    {
      "Index": 30,
      "Text": "Да да да там слово суть появляется а они суть. Ну вот а тут в случае видно видна связь. Между бытием и вот этим сущим. Ну вот хорошо значит налично сущее что мы выиграли у нас уже 2. Всего слова. Сучья то есть у тебя тоже но бытие уже изображено как сущее",
      "ParagraphType": 10,
      "OffsetSeconds": 647
    },
    {
      "Index": 31,
      "Text": "За то что перед нами. Это то что передано налично сущее. Так тоже как бы. Но сущее уже сидит в нем. Если мы ставим просто наличное бытие там еще и определенность не видна правильно. Не подчеркнуто. А здесь уже наличный случай это уже в паи на туда",
      "ParagraphType": 10,
      "OffsetSeconds": 668
    },
    {
      "Index": 32,
      "Text": "В бита как то это самое определенное слово сущее какое. Отвечает на какой вопрос. Наличная сущая на 2 вопроса отвечай это что. Наличие сущее это какое. Налично. Существующие ну что вы привезли раненых кого раненых каких",
      "ParagraphType": 10,
      "OffsetSeconds": 689
    },
    {
      "Index": 33,
      "Text": "Правильно. То есть это вот есть в русском языке и в разных других словах. И значит дело не в том что в русском это и в других словах также вот есть такие. Понятие которое соединяет себя и бытие и определенность это определенное наличное бытие на личные сущее",
      "ParagraphType": 10,
      "OffsetSeconds": 707
    },
    {
      "Index": 34,
      "Text": "И короче еще как сделать а еще короче оно называется. Нечто. Где здесь определенность повторите пожалуйста. Неопределенность она принята в бытие. А так же конкретнее целыми формами я так ведь определяюсь определенными",
      "ParagraphType": 10,
      "OffsetSeconds": 725
    },
    {
      "Index": 35,
      "Text": "Отмотай меня если назад. Что небытие принятое в бытие так что конкретное целое имеет форум бытия называется определенностью. Значит это не она не убивает это бытие не делает его отрицательным правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 741
    },
    {
      "Index": 36,
      "Text": "А она просто делает его определенным. И все. Хотя она нахально стоит так впереди не. И хочется это рассказать что это нечто это что то отрицательное. Но люди говорят. Это нечто. Что нет что есть что. Если не стоит впереди и даже не что",
      "ParagraphType": 10,
      "OffsetSeconds": 754
    },
    {
      "Index": 37,
      "Text": "Или нагадок как живешь ничего себе. Ты как ты живешь ничего ничего и тебе ничего. Нормально то есть ничего нету ничего нет и не будет. И нас хотели запугать кризисами. Нас не запугаешь мы живем ничего себе как живешь ничего",
      "ParagraphType": 10,
      "OffsetSeconds": 778
    },
    {
      "Index": 38,
      "Text": "Ну если живешь ничего так и будешь жить. И все волнуйся. Ну хуже не будет ничего себе живем так. Понятно нечто и вот нечто вы берете ну и где вы тут как вы тут раскопали эти моменты а то вы как хотите эти моменты прям так дать вручить а мы отказываемся брать",
      "ParagraphType": 10,
      "OffsetSeconds": 799
    },
    {
      "Index": 39,
      "Text": "Вы нам пожалуйста с этим заверните как то объясните откуда они взялись. Не спорю. Да. Ну какие маэстро. Ну он их называет бы тебе ничто. Это ошибка или нет. Да чтобы тебе есть только как. Как что. Да как приходящая как прихождение а ничто есть лишь как",
      "ParagraphType": 10,
      "OffsetSeconds": 816
    },
    {
      "Index": 40,
      "Text": "В зиновине от того что они есть вот так они не перестали быть витием они что правильно. Мы тебе переходящим ничто это что. Это бытие они что переходящие бытие это что. Это ничто. В нем есть 2 момента а раз есть 2 момента в нем значит",
      "ParagraphType": 10,
      "OffsetSeconds": 860
    },
    {
      "Index": 41,
      "Text": "Значит и нечто есть эти моменты нет там. И сказано что нечто не просто есть и эти моменты. Это мало того что вы сказали что они в ней все есть. Там другое делается более глубокое заявление что нечто есть в себе",
      "ParagraphType": 10,
      "OffsetSeconds": 877
    },
    {
      "Index": 42,
      "Text": "Вы нашли становление. На каких становлениях раз она у них есть в себе становление. То что из себя то развернется а пока оно только в себе становление. То есть надо 1 момент на лицо какой. Мытье на лицо а другой",
      "ParagraphType": 10,
      "OffsetSeconds": 902
    },
    {
      "Index": 43,
      "Text": "Видели лицо. А должно быть чтобы были оба момента налицо. И в единстве друг с другом вот тогда будет нечто уже положено как становление. Положено если мы это вот выведем. А пока мы только пришли к такой факт",
      "ParagraphType": 10,
      "OffsetSeconds": 920
    },
    {
      "Index": 44,
      "Text": "Нашли что нечто есть в себе становление ему предстоит развернуться раз оно в себе. Становление значит оно и должно быть взято. В соответствии с этим каждый. И это наличное бытие должно не 1 стоять вот так",
      "ParagraphType": 10,
      "OffsetSeconds": 936
    },
    {
      "Index": 45,
      "Text": "Особняком как 1 лишь бытие а должно быть это самое. Другое наличное бытие. Другое определенное наличное бытие. Так же ну как. Так чтобы 1 было 1 моментом становления другое другим. И это лишь в себе. Вот это очень важное положение и важный вообще момент который",
      "ParagraphType": 10,
      "OffsetSeconds": 950
    },
    {
      "Index": 46,
      "Text": "Люди которые занимаются наукой логикой если они. Не озабочены вот этим вот мелкими такими тонкими. Моментами они не видят что из этого вышло скажем марксовое утверждение. О том что. Капитализм есть в себе коммунизм что значит в себе коммунизм",
      "ParagraphType": 10,
      "OffsetSeconds": 973
    },
    {
      "Index": 47,
      "Text": "Можешь сказать что капитализм это коммунизм. Иконки никоим образом он полная противоположность. Диаметрально предположить коммунизм да. А что значит он в себе помоги. Значит то есть он в нем есть. Коммунизм как его",
      "ParagraphType": 10,
      "OffsetSeconds": 990
    },
    {
      "Index": 48,
      "Text": "Отрицание. Сегодня коммунизм его отрицания а сейчас скажу капитализм как отрицание коммунизме. Правильно так. Вот так мы понимаем социализм это коммунизм. В котором есть его отрицание. Саша он только что вышел из капитализма а что то они исчезли что ли и все",
      "ParagraphType": 10,
      "OffsetSeconds": 1015
    },
    {
      "Index": 49,
      "Text": "Прям сразу такой чистый чистенький коммунизм. Днем нет ничего. Ребенок родился. Он в этом смысле отрицание родителей он содержит все родители правильно. Ребенок кто богаче ребенок. Под конкретнее по содержательней",
      "ParagraphType": 10,
      "OffsetSeconds": 1034
    },
    {
      "Index": 50,
      "Text": "Или родители. Когда родился то богаче еще родители ну что богаче. Богачу в смысле более конкретным является. С точки зрения логической. Ребенок когда видели произошел заградитель от ребенка. Ребенок и троих не произошел раз ребенок пожил от родителей они в нем есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1053
    },
    {
      "Index": 51,
      "Text": "Есть или нет родители. У вас есть ваши родители. Да достаточно вас внимательно посмотри. И можно найти маму и папу. В характере да в голосе манера даже бывает лучше как по телефону говорить бывает но вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1081
    },
    {
      "Index": 52,
      "Text": "Особенно когда видишь когда это. У консультации мамочки едут с детьми. Вот такой лежит. Поэтому можно сказать что родители есть в себе. Ребенок ну а в данном случае мы вот если применяем. Собственно вот это место",
      "ParagraphType": 10,
      "OffsetSeconds": 1100
    },
    {
      "Index": 53,
      "Text": "В котором мы здесь все нарожим это 1 раз встречается это надо просто. Помните как 1 раз появилось понятие снятие. Что наличные бытия это. Снятое восстановление. И мы тогда поняли что такое снятие. А вот это как бы вот это понятие снятие появилось не как отдельная категория а еще от которой переход идет",
      "ParagraphType": 10,
      "OffsetSeconds": 1123
    },
    {
      "Index": 54,
      "Text": "А которая как бы вот это действие. Снятие вот мы зафиксировали это действие которое совершилось. 1 раз это было. Снятие потом. Когда мы сказали моменты ведь мы сначала показали что вот бытие переходит ничто нечто переходит а они находятся в единстве",
      "ParagraphType": 10,
      "OffsetSeconds": 1146
    },
    {
      "Index": 55,
      "Text": "И отсюда вывели более общее понятие для использования в будущем что это моменты в отличие от частей. В отличие от каких нибудь этих элементов которые связаны связями. И этих всех жестких конструкций таких металлических или кристаллических",
      "ParagraphType": 10,
      "OffsetSeconds": 1164
    },
    {
      "Index": 56,
      "Text": "Когда есть решетка и вот там стержни прямо из шарики. Такие и это еще называется структурно. Системный структура метод философии сейчас люди которые диалекты не изучают они должны что то как то выдавать",
      "ParagraphType": 10,
      "OffsetSeconds": 1179
    },
    {
      "Index": 57,
      "Text": "И как то себя то заподавать вот они говорят мы занимаемся самым современным системно структурным методом а вы отсталым диалектическим. В том что и глупости бывают старые и бывают новые. Это современная глупость",
      "ParagraphType": 10,
      "OffsetSeconds": 1191
    },
    {
      "Index": 58,
      "Text": "Ну старый от богданова идет от тех багамовской технологии еще тянется. То есть в общем да да внешне но. Но от богдана уже нет древних грехов. Ты хочешь современные. Мирокрит занимался диалектикой а эти вон мы когда занялись этой ерундой",
      "ParagraphType": 10,
      "OffsetSeconds": 1207
    },
    {
      "Index": 59,
      "Text": "В поздние века. Ну как вот яды могут быть очень современными а полезны очень древние вот пшеница черт знает когда открыли. Вообще кияды химические и синтезируемые. Нет не опиум собственно а синтетические наркотики совсем недавно так что они от этого лучше стали",
      "ParagraphType": 10,
      "OffsetSeconds": 1223
    },
    {
      "Index": 60,
      "Text": "Что они современные современные ничего не значит. Положительно ничего все не несет. Современные болезни. Связанные там с городами с загазованностью. С тем что люди потребляют не ту пищу и так далее. Все современное",
      "ParagraphType": 10,
      "OffsetSeconds": 1244
    },
    {
      "Index": 61,
      "Text": "Гримаса современности. Все может быть возвращаемся назад. Значит следовательно. Нечто есть в себе. Становление а значит тогда и. Вот это определенное это нечто должно предстать к восстановлению а пока мы имеем что",
      "ParagraphType": 10,
      "OffsetSeconds": 1259
    },
    {
      "Index": 62,
      "Text": "Только нечто. Значит но мы уже можем сказать что значит если другое нечто. Другой есть. Хотите другое называйте хотите иное дело ходясь в абсолютно все равно. Другое или иное то есть оно есть но оно есть не так как оно должно было бы",
      "ParagraphType": 10,
      "OffsetSeconds": 1277
    },
    {
      "Index": 63,
      "Text": "Быть то есть вы уже видите то что мы сейчас имеем уже в руках держим. Ну они как то разошлись. Это не так как оно должно быть у нас уже тоже такая операция была похожей. Вспомните как определялось качество",
      "ParagraphType": 10,
      "OffsetSeconds": 1294
    },
    {
      "Index": 64,
      "Text": "Качество. Эта определенность взята изолированно сама по себе. Так а можно так брать изолированно само по себе определенную всю вашу. Можно цвет ваших глаз можно брать отдельно от ваших глаз. Можно да ну что до этого будет",
      "ParagraphType": 10,
      "OffsetSeconds": 1307
    },
    {
      "Index": 65,
      "Text": "Ваше качество и качество ваших глаз. Вот но гегель для таких бы хитрее ответил на этот вопрос он сказал. Определенность еще не отделилась от наличного бытия. Правда она уже никогда не будет от него отделяться",
      "ParagraphType": 10,
      "OffsetSeconds": 1325
    },
    {
      "Index": 66,
      "Text": "Вон прямо 2 противополых утверждений. То есть как бы потянул. Как бы он приблизил это вот качество. Это вот определенность. Сделай ее изолированно но не абсолютно изолированно я ее отправил. Что она не будет она отделяться качество нельзя",
      "ParagraphType": 10,
      "OffsetSeconds": 1340
    },
    {
      "Index": 67,
      "Text": "То есть. Когда вы говорите качество это вы как бы фиксируете что вы сделали не вполне правильную операцию вы стали рассматривать как отдельное. То что отдельным не является. Вот когда вы говорите определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 1355
    },
    {
      "Index": 68,
      "Text": "Тут это небытие принятое в бытие. То что это вот внутренне а когда я говорю что. Ну какие у вас есть хорошие качества. Вот хорошее качество я хочу отдельно а вас выгоним. Инициалирован. То есть вот слово качество хоть я его и тоже иногда поднимает мы пользовались качественным анализом",
      "ParagraphType": 10,
      "OffsetSeconds": 1368
    },
    {
      "Index": 69,
      "Text": "Ну что то есть не дошли до кати переключится но даже. Что вы поняли это самое 1. Непосредственно определенно да еще изолированы взяты сама по себе. Чем вы пользовались то чем вы таким пользовались и вот значит рассуждают",
      "ParagraphType": 10,
      "OffsetSeconds": 1392
    },
    {
      "Index": 70,
      "Text": "Мне много пришлось перечитать всяких авторефератов. Кандидатские диссертации для которых вот с этой ноч мы пользовались там качественным анализом. Даже я однажды будучи членом совета похудеть с. Сказал что может мы не будем это вот больше такие принимать диссертации которые не вообще игнорируют диалектику",
      "ParagraphType": 10,
      "OffsetSeconds": 1406
    },
    {
      "Index": 71,
      "Text": "Они видишь все так угодно там напишут я этим пользуюсь. Вот цель из за этого и что вот здесь присутствующие не знают что главное есть. Вместо диалектиков все закивали вообще тогда мы будем ее брать я вот против этой диссертации",
      "ParagraphType": 10,
      "OffsetSeconds": 1429
    },
    {
      "Index": 72,
      "Text": "И там сразу начался шум. Что делать. Как быть потому что вроде кафе пройдет не пройдет теперь. Уже банкет заготовлю. Так. Они очень здесь такая же вот то есть здесь мы. Как бы тоже в такое попали положение когда мы не только",
      "ParagraphType": 10,
      "OffsetSeconds": 1443
    },
    {
      "Index": 73,
      "Text": "Вот раскопали там что то ну раскопали мы то есть мы в этом. Нечто. Раз мы берем его теперь. Моменты. Значит то его каждая сторона этого момента тоже должна быть нечто. Ну какое вот наличное бытие такое и отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 1463
    },
    {
      "Index": 74,
      "Text": "Насчет отрицания тоже должно быть. То есть то есть нечто по отношению к этому должно быть тоже таким нечто. Вот оно называется раз оно определенное наличное белье называется иное или другое. Ну пока. Пока давайте это запомним что еще не положим",
      "ParagraphType": 10,
      "OffsetSeconds": 1481
    },
    {
      "Index": 75,
      "Text": "Как становление запомнил. Вот тут нужна злопамятность. Или просто памятность. Дополнить надо что это неправильно. Мы пока сейчас будем разбираться может. Из этого разбирательства и выйдет то что нам надо",
      "ParagraphType": 10,
      "OffsetSeconds": 1498
    },
    {
      "Index": 76,
      "Text": "Пойдем пойдем пойдем потащим знаете как за клубок тащишь и придешь. Куда надо. Надо то заметку тащить. То есть надо пойти по этой логической нити то есть мы это сейчас понимаем что. Вообще картина ненормальная",
      "ParagraphType": 10,
      "OffsetSeconds": 1512
    },
    {
      "Index": 77,
      "Text": "Что есть 2. Сторона. А наверное вот начали мы заниматься. Этой 2 стороной. Ну что как вы занимаетесь 2 стороной. Пожалуйста. Да рассматривайте. Ну подождите сначала еще не новое. Значит по само по себе сначала иное по отношению к ней",
      "ParagraphType": 10,
      "OffsetSeconds": 1528
    },
    {
      "Index": 78,
      "Text": "Иное по отношению к ней что есть иное. А теперь нечто по отношению к хреновому вы же давайте всесторонне рассматриваете. Тоже есть и есть и различные. Не не не то же и стеной а если вы нечто по отношению к иному",
      "ParagraphType": 10,
      "OffsetSeconds": 1551
    },
    {
      "Index": 79,
      "Text": "Подоильного и нечто. А та да. Это иное и вы вот какой вы сделали. Что иное по отношению к иному. Нет это вот это вот критично некуда вот. Какой вывод. Ну вот такой шкуру безналичная ну что брать за ней штрафуют за безразлично вы это считаете если я нечто вы иное",
      "ParagraphType": 10,
      "OffsetSeconds": 1570
    },
    {
      "Index": 80,
      "Text": "Если вы. Нечто я иное согласны. Ну это надо сделать такой вывод. Вот это безразличие. То есть у нас вроде мы выделялись сначала то мы как шли вот нечто вот его иное а тут получается какая то ерунда. То есть мы эту неудовлетворенность должны логическую почувствовать",
      "ParagraphType": 10,
      "OffsetSeconds": 1600
    },
    {
      "Index": 81,
      "Text": "Что такого получается то чего быть. Не должно. А никуда от этого не денешься. Правильно. Ну как вот вот нечто вот мы нашли но я потом оказалось что. Мы то нашли иное как только мы иное посмотрели оказалось оно нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1616
    },
    {
      "Index": 82,
      "Text": "Теперь это иное и все вроде как что делать нам. Вот тогда мы задумались с вами и решили что ну я считаю мы рассматривали давайте приглядимся к этому иному. Может там и что нибудь найдем. То есть мы в общем не только рассматриваем еще и обшариваемся все",
      "ParagraphType": 10,
      "OffsetSeconds": 1635
    },
    {
      "Index": 83,
      "Text": "Куда деться нашему мозгу так сказать наши мысли. Чтобы и двинуться дальше потому что пока не видно что тут надо сделать. И вот мы начали рассматривать по вашему же предложению. Иное. Безразлично что это нечто что это иное и поэтому нужно рассмотреть в тени по отношению к мистике",
      "ParagraphType": 10,
      "OffsetSeconds": 1651
    },
    {
      "Index": 84,
      "Text": "Нет 1 это не об отношениях нечто иное по отношению. Ночное по отношению к нексию мы рассматривали и нексию мы рассматривали саму по себе мы его получали. Правильно оно в самом все рассмотрено. Нечто мы рассматривали по отношению к иному рассматривая иное иное только рассматривали по отношению к ней все",
      "ParagraphType": 10,
      "OffsetSeconds": 1679
    },
    {
      "Index": 85,
      "Text": "Привилось. Неравенство давайте мы уравняем эти они же равные моменты в этом смысле. Давайте мы уравняем давайте мы. Иной рассмотрим не только по отношению к. Нечто иное по отношению. Финал только самому себе",
      "ParagraphType": 10,
      "OffsetSeconds": 1699
    },
    {
      "Index": 86,
      "Text": "Вот иное по отношению к самому себе это что. Нет иное отношение к самому себе это иное самого себя. А вот потом уже иной иной. Иное взятое по отношению. К самому себе есть иное самого себя иное самого себя",
      "ParagraphType": 10,
      "OffsetSeconds": 1717
    },
    {
      "Index": 87,
      "Text": "Это иное. Тринова ну и что такое иной инота чук чук. Ну вот а что вы смеетесь серьезно. Логическое утверждение. Вот так вот смеются над всем смеетесь. Но это логически вам другое сказать невозможно и но и но есть иное",
      "ParagraphType": 10,
      "OffsetSeconds": 1739
    },
    {
      "Index": 88,
      "Text": "Правильно. Кабачков кружок перезвоню потом. Иное и новое и сино это серьезное это мы логически получили вот вы с ней строго совершенно. Иное взятое по отношению к самому себе это не иное нечто иное и новое",
      "ParagraphType": 10,
      "OffsetSeconds": 1763
    },
    {
      "Index": 89,
      "Text": "Иное кучека. Взятые. Отношение к самому себе. Это пучок между прочим если я закину если кучу по отношению ко мне это 1 дело а по отношению а вы взяты сами по отношению к самому себе это вы же сами. Или нет но только тут форма не получается",
      "ParagraphType": 10,
      "OffsetSeconds": 1786
    },
    {
      "Index": 90,
      "Text": "Но славишься потому что тут нет вот этого слова. А тут язык тут для логики язык то сучесть или нет. Иное и новое есть иное. Вы этого не сделаете. Так вот такой получился вывод. Хотите вы плачьте. Хотите усмейтесь ай ну и новый есть иное правильно одни рыдают",
      "ParagraphType": 10,
      "OffsetSeconds": 1810
    },
    {
      "Index": 91,
      "Text": "Другие плачет 3 значит ужасы уходят 4 отворачивается. Ну и новый есть иной. Так и какие выводы вы из этого утверждения сделаете. Вы посмотрите на это высказывание иной и новой стеной что в нем какие. Утверждение в нем содержится в нем содержится какое же",
      "ParagraphType": 10,
      "OffsetSeconds": 1831
    },
    {
      "Index": 92,
      "Text": "Если что ну и ну ладно есть иное как не изменившееся это мы еще не знаем что такое что делаете. Звонили саныч нам даже не хорошо стало все. Я не случайно а вы налил это себе. Ну и ну то есть ну как то вы вот это очень сложно вы рассказываете народ не поймет",
      "ParagraphType": 10,
      "OffsetSeconds": 1851
    },
    {
      "Index": 93,
      "Text": "Ну и. И новое есть иное иное то есть как. Ну и. Есть оно же и само. 1 луч. Правильно. Ну и кино и новое и кино и оно само же и есть. Аноев. Ну оно же и есть оно само. 1 вывод так а 2 вывод. А 2 вот что иное и новое есть иное зачем так что иное и новое уже другое а что иное",
      "ParagraphType": 10,
      "OffsetSeconds": 1880
    },
    {
      "Index": 94,
      "Text": "Уже другое не такое иное. Так вы выглядите противоположной. Абсолютно противоположно 1 оно тоже самое. А 2 лучше но не то же самое. Что делать. Раз есть 2 противоположных вывода 2 противоположных утверждения",
      "ParagraphType": 10,
      "OffsetSeconds": 1913
    },
    {
      "Index": 95,
      "Text": "И относится они к иному значит иное приставили представлено как единство 2. Моментах и мы это увидели логически вывели. Единственных моментов 1 момент. Как вот теперь уже вот. Но теперь вы пора уже называть",
      "ParagraphType": 10,
      "OffsetSeconds": 1931
    },
    {
      "Index": 96,
      "Text": "Вот момент равенства с собой как вы называете. Да. Так а вот это не что те ребята как единство таких 2 моментов. Все вы те обещали но как фирма называется. Да вот теперь это изменяющаяся вещь. То есть если она просто заранее скажет вот нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1946
    },
    {
      "Index": 97,
      "Text": "Все изменяется а мы не знаем что будет менять. Теперь мы знаем что такое изменяющееся вещь. Вот теперь мы можем про нечто сказать есть раньше вы про нечто. Мы говорили что есть определенные наличное материально личное совещание",
      "ParagraphType": 10,
      "OffsetSeconds": 1973
    },
    {
      "Index": 98,
      "Text": "А теперь мы знаем что такое изменяющееся нечто правильно. Оно еще не положено. Момент так что момент перевода не забывайте об этом. У нас есть не жатая полоска 1. Ничего это не работа не сделана логическая",
      "ParagraphType": 10,
      "OffsetSeconds": 1985
    },
    {
      "Index": 99,
      "Text": "То есть вот у нас сейчас есть. Нечто как единство в себе быть и обительнее нового. Так ну а такой вопрос к вам а себе бы тебе ленова случайно не увидит что не находится. А если она не находится в видимости то ваша",
      "ParagraphType": 10,
      "OffsetSeconds": 2001
    },
    {
      "Index": 100,
      "Text": "С красным красивым и ясным как солнце утверждений. Что в себе бытие это равенство с собой не содержится ли случайно бытие для иного. Тебе даже не хорошо что будете делать. Вы не хотите вот вы не хотите утвердить это в себе бытие чтобы оно",
      "ParagraphType": 10,
      "OffsetSeconds": 2018
    },
    {
      "Index": 101,
      "Text": "Не заражалось вот бытием для иного раз они в единстве то они переходят 1 в другое правильно причем не надо никакого особого перехода они неотделимы. А раз они неотделимы то в каждом есть момент другого",
      "ParagraphType": 10,
      "OffsetSeconds": 2037
    },
    {
      "Index": 102,
      "Text": "Какой же это ваше. Ну для бычьей для иного и мусора у нас бычили иного это есть оно. Ставшая становящаяся другими все равно. Переходит и переходит. И это его не касается а вот. Там то есть вернее или наоборот все время касается",
      "ParagraphType": 10,
      "OffsetSeconds": 2050
    },
    {
      "Index": 103,
      "Text": "Там есть и то и другое. А в себе бытие мы же договорились брать только ральсу с собой. Посмотрите что у вас. Что все быти ваш общий язык и тачку чувств. Находится мечеть для иного. И вы так просто сидите там ни в чем не бывало ничего не предпринимайте",
      "ParagraphType": 10,
      "OffsetSeconds": 2064
    },
    {
      "Index": 104,
      "Text": "Что вы делаете с тобой. Вот буду отрицать вы просто так вот вам в голову пришло что вы будете. Что вы будете отрицать или вы обязаны отрицать. Если вы. Если бы не чтобы сохранить чтобы утверждать что нечто в себе бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2079
    },
    {
      "Index": 105,
      "Text": "Есть разница с собой. То есть вы должны. В себе бытие взять еще. Не только как равный самому себе а с отрицанием своего адреса. Себе правильно потому что бы те для иного в нем. То есть вы должны в себе быть я взять не просто как в тебе бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2099
    },
    {
      "Index": 106,
      "Text": "А как себе быть и есть. Официальным своего отрицания. В нем во в себе бытие. И как это называется такое как взятое в себе бытие называется. Значит вы можете и просто в себе бытие говорить когда вытаскивать на этом не акцентируете внимание более абстрактно",
      "ParagraphType": 10,
      "OffsetSeconds": 2119
    },
    {
      "Index": 107,
      "Text": "А можете этот же момент. В углубленную взять. То есть с напряжением. С утрецанием быть и 1 новой да будет уже. В нем бытие когда некоторые говорят что что то уже 3 мая было 2 2 стороны противоположной серии а теперь уже 3",
      "ParagraphType": 10,
      "OffsetSeconds": 2136
    },
    {
      "Index": 108,
      "Text": "А нельзя 4. И все поплыли на самом деле здесь никак не получается 3 это 2 только вот надо в 1 случае простое равенство с собой. А тут равенство с собой через отрицание своего. Вот простое равенство с собой это как говорят человек",
      "ParagraphType": 10,
      "OffsetSeconds": 2152
    },
    {
      "Index": 109,
      "Text": "Невинный ничего плохого не совершил ничего хорошего. Сранцу о мужчине. А вот этот человек который подвергся всяким испытаниям то есть давлением и отрицанием. И сумел в себе удержать самого себя через отрицание этих всех",
      "ParagraphType": 10,
      "OffsetSeconds": 2169
    },
    {
      "Index": 110,
      "Text": "Отрицание. Как бы в религии целятся котенок. С грехами боролся с этими и победил. Да вот он действительно добродетельный а тот просто наивный как ребенок. Все дети рождаются равными самому себе никаких у них грехов нет никаких отрицательных качеств",
      "ParagraphType": 10,
      "OffsetSeconds": 2188
    },
    {
      "Index": 111,
      "Text": "И нечего их там не за что их ругать. Ну когда человек. Но развивается есть всегда в нем что то отрицательное или есть такие люди у вас есть что нибудь. Вы как не выставляете себя человеку у которого нет недостатка",
      "ParagraphType": 10,
      "OffsetSeconds": 2205
    },
    {
      "Index": 112,
      "Text": "А то все другие то мы уж смирились может выехать. Как то тут от нас отличать если вычли. Пока все и вы тоже. Такой же как мы думали с тобой. Все пойдет выше дальше. То есть борьба с недостатками включена во все бибэтие поэтому и называется вот этот момент такой вот сюэ бытие который",
      "ParagraphType": 10,
      "OffsetSeconds": 2221
    },
    {
      "Index": 113,
      "Text": "Берется с отрицанием своего. Отрицание сотрясание бытия для иного бытия называется. Как вот в чем бытие потому что иначе вот это вот такое сложное место очень так люди смотрят думают ну все. К себе бы себе вышли но вроде еще понятно а уже через днем бытие ну пошло",
      "ParagraphType": 10,
      "OffsetSeconds": 2245
    },
    {
      "Index": 114,
      "Text": "Да еще когда гегель говорит или просто в. И это молодежь которая все время требует короче тут уже должна. Сказать что лучше книги чем гегеля науки нету. Потому что. Довел. Момент до 1 буквы. Кто еще это смог сделать больше никто",
      "ParagraphType": 10,
      "OffsetSeconds": 2265
    },
    {
      "Index": 115,
      "Text": "Этот момент называется да. На месяц. Прекрасно. Правда еще вы что не радуетесь. Что хороший счастливый момент. Другого такого не будет мама. И скорую и скорую. Как в нашей жизни сейчас не порадуемся а потом опять",
      "ParagraphType": 10,
      "OffsetSeconds": 2286
    },
    {
      "Index": 116,
      "Text": "А тут же все переменчиво. Сейчас вроде бы все хорошо а завтра уже. Опять не так а тут в нем бытие видите какое достижение. Ну теперь дальше куда она верится. Что думает ваша мысль как. Задача развиваться martleyca диалектическая",
      "ParagraphType": 10,
      "OffsetSeconds": 2308
    },
    {
      "Index": 117,
      "Text": "Вот вроде бы что нибудь еще можете сказать про это нечто. Или вы уже все сказали. То есть лишнее это не говорить не надо то что и уже мы сказали. Не просто она выращивает то что в нем не содержится что дальше то вы можете сказать об этом",
      "ParagraphType": 10,
      "OffsetSeconds": 2325
    },
    {
      "Index": 118,
      "Text": "Там наличном бытии. Определенно на личном эти нечто. Что это у нас единственный это уже и было. Спасибо. Еще бы не хватало у нас уже в нем быти и само единство 2 моментов. Тут уже доказываете это лоббиться в открытую дверь",
      "ParagraphType": 10,
      "OffsetSeconds": 2338
    },
    {
      "Index": 119,
      "Text": "Я бы на вашем месте. Да это мы рассматривали со стороны бытия нет а надо еще со стороны отрицания кого в отрицании. Какое отрицание вы нас куда то закидываете в непонятные. Положение. Какого отрицания. А мы только что рассматривали отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 2371
    },
    {
      "Index": 120,
      "Text": "И на бытия во всей венгрии. Вам не понравился вот отрицание у вас тут было. Если вам нужно отрицание берите его. Если вы соскучились по нему оно прямо здесь в в. В моменте в нем быти и сидит. Так что отрицание все хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 2403
    },
    {
      "Index": 121,
      "Text": "Перем. По эстафету в барбарис еще раз. А то он что то загрузил что ему не дают выступить. Есть дорога дальше или мы в тупик зашли. Тупик горбачева или тупик ельцина там. Соответственно тебе уйти а тебе какие есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2421
    },
    {
      "Index": 122,
      "Text": "2 это ползны понять где длину это вы хотите чтобы это. То есть разгона это блять так и назад. Уже у нас в нем бытие есть. Да. Я бы сказал что в нем бытие это не отрицание. Лебедье с отрицанием. У тебя длино во все бытие все таки это в себе быти это было бы положить на момент а вы перевернули",
      "ParagraphType": 10,
      "OffsetSeconds": 2447
    },
    {
      "Index": 123,
      "Text": "Это отрицание не отрицание бытия длинного утверждения в себе бытия. С отрицанием бытия для иного во всей авитеи. Я это я а не я это вы. Который я отрицаю. Ах ты странная да в нем есть отрицание все хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 2479
    },
    {
      "Index": 124,
      "Text": "Как так да. Соответственно в поисковике есть определенность поскольку где есть она. Во в себе быти ну есть конечно. Она не только во все вегать есть вообще. Определенность есть в нечто. Вот вовремя вспомнить то есть если мы вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 2504
    },
    {
      "Index": 125,
      "Text": "Пока вот мы сейчас рассуждали. Про нечто изменяющееся мы как бы рассуждали. На время забыв о том что оно определенное мы определенность как бы оставили в стороне это хорошо. Это правильно то что мы оставили в стороне с 1 стороны правильно потому что нельзя",
      "ParagraphType": 10,
      "OffsetSeconds": 2541
    },
    {
      "Index": 126,
      "Text": "Как то рассматривать когда приходится рассматривать чтобы 1 рассматривать другое не видишь в это время. Если я на вас смотрю то они на палбарищах на палбариче то немного хотя вы рядом сидите. Поэтому. Ну это нормально вообще что мы дальше что ли будем все время смотреть на бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2558
    },
    {
      "Index": 127,
      "Text": "А вам не кажется другие товарищи что это определенное наличное дело мы тут заговорили слишком долго про это. Самое наличное бытие ничего не сказали про. И вот вопрос стоит поставлен. Определенность будешь",
      "ParagraphType": 10,
      "OffsetSeconds": 2574
    },
    {
      "Index": 128,
      "Text": "Что про нее вы можете сказать. Что есть с проделанными операциями. Чего то надо с ней специальной возиться или можно обойтись тут прямо очень кратко. И выводы получить. Как вы считаете по албарису вот вот если я красная яблоко разрезаю красная разрезается при этом",
      "ParagraphType": 10,
      "OffsetSeconds": 2588
    },
    {
      "Index": 129,
      "Text": "Не надо отдельный ножик брать для разрезания красного. Да то есть вот это обстоятельство что определенность неотделима на личном пути а не хотите взять на вооружение. Чтобы как уже это получить уже мягко готовое",
      "ParagraphType": 10,
      "OffsetSeconds": 2612
    },
    {
      "Index": 130,
      "Text": "То что вот такой мухой досталось нам вот посмотрите вот весь измученный сидит. Бэтл. Нет прежде всего надо объявить сначала. Прежде чем начать уже прямо говорить надо объявить что. В силу того что нечто это определенное наличное бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2630
    },
    {
      "Index": 131,
      "Text": "И определенность неотделима от наличного все. Все что скажешь. Можно на про. Бытие. Полностью относятся и. К определенному щитоку надо теперь заняться ее рассмотрением и совершенно правильно по албарисе говорит",
      "ParagraphType": 10,
      "OffsetSeconds": 2656
    },
    {
      "Index": 132,
      "Text": "Давайте ее рассмотрим а как когда мы берем рассматриваем отдельно определенность это. Качество это не то что мы захотели рассмотреть качество. А просто из за того что мы стали отдельно рассматривать. Определенно",
      "ParagraphType": 10,
      "OffsetSeconds": 2671
    },
    {
      "Index": 133,
      "Text": "Получилось все это качество не из за нашего желания не из за субъективных наших настроений. Ну так и что про это качество можете сказать. Теперь с учетом того что мы знаем. Про роботеи наличные. Ну то есть можно я тогда скажу",
      "ParagraphType": 10,
      "OffsetSeconds": 2684
    },
    {
      "Index": 134,
      "Text": "Вот. Я как человек простой если сказано что можно тоже самое повторить я повторяю. Про качество можно сказать что в нем есть тоже 3 момента. Себе вы себе. В нем бытия и бытие длинно согласны с этим. Вы уже взяли как качество качество это вообще бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2714
    },
    {
      "Index": 135,
      "Text": "Если вы берете его да. Да если деревня визолирована. Поэтому в нем тоже 3 момента остается только их. Ну как бы назвать что получилось. Вот качество. Который есть. В себе. Просто умнее что то. Почему про что я потому что никакой",
      "ParagraphType": 10,
      "OffsetSeconds": 2735
    },
    {
      "Index": 136,
      "Text": "А почему простое. А про что я потому что это мы еще помним. Что она так и не представила в виде 2 нечто. Как стороны становления поэтому простое. А иначе не понятно что здесь слово простой. Вот это нужно",
      "ParagraphType": 10,
      "OffsetSeconds": 2755
    },
    {
      "Index": 137,
      "Text": "То есть вообще иногда кажется что так как от берега говорит да у него просто нет никакого лишнего лишнего слова не поставит. А если поставил это слово так оно означает вот здесь иметь смысл. Что это простое нечто еще мы и так и не развернули",
      "ParagraphType": 10,
      "OffsetSeconds": 2770
    },
    {
      "Index": 138,
      "Text": "Нет это самое есть что. Таким образом что оно было бы единственно. Отлично поэтому качество. Который. Конечно. Значит погладил качество которое есть в себе в сумичные сущности находятся в минске под ним они вот это есть вот это есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2785
    },
    {
      "Index": 139,
      "Text": "Это мы еще даже вы сразу хотите сказать что это такое а мы вот это видим. Что есть качества которые в себе и сущно находятся в единстве. Из других моментов этого нечто с днем бытия. Это вытекает из того что мы просто применили все что мы проделали для бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 2808
    },
    {
      "Index": 140,
      "Text": "К определенности и осталось только это найти название этому. Это называется. Определение и что осталось из того что у нас еще не это никакой вид остался. Не прикрученным что болтать на столе которое знаете когда разберешь",
      "ParagraphType": 10,
      "OffsetSeconds": 2824
    },
    {
      "Index": 141,
      "Text": "Приемник то он соберешь и много много остается деталей. Правда он и не работает без гениталий. Ну они лишние. Вот какая деталь осталась. Вот а бриллиант который остался бы тем или иного остается только теми назвать это 1 развали определение",
      "ParagraphType": 10,
      "OffsetSeconds": 2840
    },
    {
      "Index": 142,
      "Text": "Определенность которая есть. Видишь бы те или иного лишь. Вот она ничего другого нет и называется. Характером. Вот очень хорошо. Очень хорошо вот у нас есть определение есть характер мы сейчас на них. Мы это разбирали",
      "ParagraphType": 10,
      "OffsetSeconds": 2860
    },
    {
      "Index": 143,
      "Text": "Зачем нужно определение что то в общем сейчас просто. Должны констатировать что и у нас есть. И это есть раз и это если это и есть то оба следовательно что. А а бытия 2 бытия ну какие. Определенно налично быть и то и другое вот радоваться",
      "ParagraphType": 10,
      "OffsetSeconds": 2877
    },
    {
      "Index": 144,
      "Text": "Вот радость мы это хотели получить у нас же все время. Хрепло сердце все время колотилось потому что мы понимали. Мы знаем что она должна быть представлена. Она еще не была должно быть положена это самое нечто как единство 2 нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 2900
    },
    {
      "Index": 145,
      "Text": "Как становление. Восстановление. Моментами которые являются 2 ничья. И вот наконец. Счастливый. Миг настал определение это же оно есть значит оно бытие. Наличное бытие. Определенный наличный интерес и характер тоже",
      "ParagraphType": 10,
      "OffsetSeconds": 2915
    },
    {
      "Index": 146,
      "Text": "В бытие наличное бытие и определенное. Ну ка межхарактер то вы отличаете характер это определение. Разные это наличные бытия. Я определенный и разный у них разные определенности. То есть у нас теперь нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 2933
    },
    {
      "Index": 147,
      "Text": "Представлено как. Становление моментами которого являются 2 нечто. А вот отсюда вывод какой значит мы имеем. Не такое. И на бытие которая состояла в том что я на это ухожу тогда тот не такой на это укажутся да это не такой",
      "ParagraphType": 10,
      "OffsetSeconds": 2947
    },
    {
      "Index": 148,
      "Text": "А качественное на бытие что имеет место. Качественные на бытии. Согласна с этим а не качественной а в чем разница. Почему качественно потому что 1 характеро другое. Определение вот они качественные и есть и они в этом смысле",
      "ParagraphType": 10,
      "OffsetSeconds": 2966
    },
    {
      "Index": 149,
      "Text": "Если это не безразлично какие то определенные те которые. Кому попало. А характер это только вот. Определенность как взятая лишь как бы те или иного. Определение это качество которое. Тебе. И сущноство находится в единстве с другим моментом этого нечто с в нем бытием слово сущности только я не могу",
      "ParagraphType": 10,
      "OffsetSeconds": 2983
    },
    {
      "Index": 150,
      "Text": "Понять. Как его можно это при переводе так сделать потому что тут до сущности еще далеко. Поэтому как сущее да. Как сущееся. Находится единственное как бытия в единстве находится. Вот в этом смысле. Не в смысле сущность а в смысле сущего",
      "ParagraphType": 10,
      "OffsetSeconds": 3003
    },
    {
      "Index": 151,
      "Text": "Вот тогда эта трактовка как то все успокаивать нас. Определенность представлена как сучья есть соответственно качество. А переведено. И так что как будто бы это тут не. Надо знать учения о сущности чтобы это понять это какие то сундуки",
      "ParagraphType": 10,
      "OffsetSeconds": 3020
    },
    {
      "Index": 152,
      "Text": "Филологи определили но если у нас философы это не понимают а чего требовать от филологов. Они потом перевели вот уже в сером этом издании уже характер как свойство а потом. Если вы откроете учение о сущности там вы найдете свой сюда много",
      "ParagraphType": 10,
      "OffsetSeconds": 3040
    },
    {
      "Index": 153,
      "Text": "А характер. 1 1 определенность поэтому совершенно явное удвоение получается. Ерунда. Ну что есть это уже перевод который был. Одновременно между прочим. С таким изданием чтобы издать вот раньше как. Доставалась объективная логика",
      "ParagraphType": 10,
      "OffsetSeconds": 3054
    },
    {
      "Index": 154,
      "Text": "И субъективный человек это учение бытие учения о сущности. А суетливый логика учения понятий. Ай дофиг. Разрежен на 3 куска. Почему на 3 куска это разве не важно что ты. Объективные логика. Потом субъективно давайте все перемешаем",
      "ParagraphType": 10,
      "OffsetSeconds": 3073
    },
    {
      "Index": 155,
      "Text": "На шинку и мы перемешаем ну и для существенной. И вот здесь дает автор. Объективную логику. И конечно она вот это ближе к материализму это издание в котором объективный логика в том. Субъективная логика правда",
      "ParagraphType": 10,
      "OffsetSeconds": 3090
    },
    {
      "Index": 156,
      "Text": "Хоть он и объективно идеалист но он объективно ее берет. Объективность и пусть она продукт развития идеи но она как объективная. А не то чтобы я думаю в голове. А так это может она просто в голове у меня сейчас голова у меня думает только об икее",
      "ParagraphType": 10,
      "OffsetSeconds": 3104
    },
    {
      "Index": 157,
      "Text": "Потом у меня голова думает о. В сущности а потом в голове моей вздумалось. Подумать о понятии и тогда у нас. Начинается всплеск. Это коллективизм и философия очень большой. Потому что даже вот объективные",
      "ParagraphType": 10,
      "OffsetSeconds": 3118
    },
    {
      "Index": 158,
      "Text": "Для философии авитивного идеализма она по крайней мере душила субъективный идеализм. А сейчас у нас присутствует философия если вы возьмете. Современную сказку. Вот это говорят современные на сегодняшний день",
      "ParagraphType": 10,
      "OffsetSeconds": 3136
    },
    {
      "Index": 159,
      "Text": "Существующие философские концы сколько угодно субъективны пока вот это не надерено смыслом вот эти вот. Предмета их и нет. А смысл кто набирает. Наверное кто то. Кто их наделяет что то есть кто то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3148
    },
    {
      "Index": 160,
      "Text": "Это новый да современный. И тогда было тогда у этого уписка во 1 не было. Сейчас она в ночь. Аинка реинкарнации. Реинкарн реинкарнация да куда деваться это ясное дело дело вот если я. Удобная такая философия вот здесь 1 я а вы у меня во сне",
      "ParagraphType": 10,
      "OffsetSeconds": 3168
    },
    {
      "Index": 161,
      "Text": "Все ну можете высказать что есть только 1 павел борисович нас он всех видел. И это не грубо получается то ли ругается там говорят я вижу вас как бы во сне. Вот мне снится что я на кружке и вот тут все сидят и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 3192
    },
    {
      "Index": 162,
      "Text": "Вот вот так получается то есть мы с вами получили. Качественное на бытие а раскачественное бытие. То что мы должны констатировать. Определенности тут сколько. 1. 1 определенность. 1 и та же определенность которая эти 2",
      "ParagraphType": 10,
      "OffsetSeconds": 3208
    },
    {
      "Index": 163,
      "Text": "Нечто теперь нечто представленное как становление. Качественные иные там моменты. 1 и та же определенность соединяет и разделяет 2. Нечто. Как назвать. Граница граница. И причем это такая раз она 1 и та же",
      "ParagraphType": 10,
      "OffsetSeconds": 3226
    },
    {
      "Index": 164,
      "Text": "То ясное дело что следовательно она и. Да выводит нечто за. Это границу. Ну потому что она 1 у нас общая граница. Она значит она выводит за нечто за свою за его границу. Так с 1 стороны. А другой стороны она граница же не ищется поэтому она не подпускает нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 3247
    },
    {
      "Index": 165,
      "Text": "Досьиновик. Не пускает нечто. Сохраняет это нечто поэтому отсюда 2 противоположных утверждения нечто. Есть свои границы. И 2 нечто в своей границе. Нет то есть граница его с 1 стороны утверждает. Выстроен его граница",
      "ParagraphType": 10,
      "OffsetSeconds": 3268
    },
    {
      "Index": 166,
      "Text": "А ты сайт. Отсюда и 2 момента к которым мы с вами пришли. Сейчас 1 момент и выхождение за свою границу. Раз она выходит к иному. Как он называется. Быть тем что оно не есть. Ну переходить. Переходить в иное это быть тем что я не если я перехожу в иное иначе я",
      "ParagraphType": 10,
      "OffsetSeconds": 3292
    },
    {
      "Index": 167,
      "Text": "Не тем что есть. И 2 2 момент. Нечто есть благодаря своей границе те оставаться равным. Самому. Себе. 2 противоположных момента. Что такое значит. 1 стал оставаться равным саму себе это предел. Так момент называть вот мои пределы я их держусь",
      "ParagraphType": 10,
      "OffsetSeconds": 3315
    },
    {
      "Index": 168,
      "Text": "Я к вам на участок. Я захожу вот не захожу но поскольку граница. Таких участков как бы не вкалывать там колу от рекламы ко мне. Но раз уж есть суда с общей гарисой то я в толцин конечно к вам даже для того чтобы кол вбить в собор",
      "ParagraphType": 10,
      "OffsetSeconds": 3351
    },
    {
      "Index": 169,
      "Text": "Сделать своего участника должен на ваш участок зайти. А как этого даже если я не заходить не буду забивать. Посмотрите как точка стоит а я в него круглый такой кстати половина моего кола будет на вашей границе",
      "ParagraphType": 10,
      "OffsetSeconds": 3371
    },
    {
      "Index": 170,
      "Text": "И ничего с этим не поделаете. А мы бы как сделали. А вы бы хотели свой забить чтобы половина вашего кола была на моей границе. Сейчас половина моего. Похвала. Давайте так этот скол будет я буду забивать половина моего канала на моей границе",
      "ParagraphType": 10,
      "OffsetSeconds": 3384
    },
    {
      "Index": 171,
      "Text": "Вспоминаешь а этот кол в пути вы забивать. Тут будет половина. Халант на вашей территории половина моей и сделаем четное число колов. Тогда у нас будет. Все хорошо поровну по крайней мере. То есть никуда от этого не денешься",
      "ParagraphType": 10,
      "OffsetSeconds": 3401
    },
    {
      "Index": 172,
      "Text": "Так вот на основании а вот и вот мне нечто вот всякой со своей этой границей. За своей границей. Все которые переходят. Которая когда ее переходит называется пределом как называется. Конечно нет вот мы уже видите как пришли",
      "ParagraphType": 10,
      "OffsetSeconds": 3418
    },
    {
      "Index": 173,
      "Text": "То есть мы ни к 1 из используемых. Таких вот. Ни к 1 из использованных категорий. Не подошли так что взяли и бухнули границы и это. Нет мы сначала картину. К маслам описали нарисовали я потом говорю ну вот эта картина",
      "ParagraphType": 10,
      "OffsetSeconds": 3435
    },
    {
      "Index": 174,
      "Text": "Вот означает. Буря. Вот в данном случае конечная только конечная. Следственный и проконечный можно сказать раз оно есть благодаря своей. Границы а границы его выводят за это. Загранично а куда его водят то",
      "ParagraphType": 10,
      "OffsetSeconds": 3451
    },
    {
      "Index": 175,
      "Text": "Куда ну кажется да вообще хочется думать что бесконечная. Отрицание конечного есть вроде как бесконечное но когда вы выходите. За границу думали что вы пришли к бесконечности как некоторые уехали. Выздоравливай у израиля останешься они",
      "ParagraphType": 10,
      "OffsetSeconds": 3468
    },
    {
      "Index": 176,
      "Text": "В 1 маленькой стране в которой воюет палестина. Они тогда думаете вы или в америку оттуда. Или как говорят что такое сионизм это когда. Андрей дает деньги другу. Думаю евреи чтобы он 3 еврея отправил в израиль",
      "ParagraphType": 10,
      "OffsetSeconds": 3485
    },
    {
      "Index": 177,
      "Text": "Поэтому некоторые прямо туда и не заезжают. Они просто рассчитываются вот так то есть оказывается что не получается бесконечности. А получается и другое конечное. И если уж. Теперь на этом поставить запятую",
      "ParagraphType": 10,
      "OffsetSeconds": 3499
    },
    {
      "Index": 178,
      "Text": "То следует но пока мы останавливаемся на том. Что то да мы это вот получили и зашли в другое конечно а это конечно выходит за свою границу еще 1 конечное. А чем она отличается а ничем она не отличается конечной конечной конечной",
      "ParagraphType": 10,
      "OffsetSeconds": 3517
    },
    {
      "Index": 179,
      "Text": "Вы хотели бесконечную тачку чука получили. Цепь бесконечный рецепт конечных много много конечных. Вместо 1 большой бесконечности. Вот к сожалению я должен вас перед новым годом огорчить. Вот с 1 стороны",
      "ParagraphType": 10,
      "OffsetSeconds": 3532
    },
    {
      "Index": 180,
      "Text": "Да стой только. Стой только просну вот как только часы пробьют. А вот уже не новый. Вы помните это. Этот юмор когда был последний год 2000. И какие то торгаши продавали всякие там изделия решили что это",
      "ParagraphType": 10,
      "OffsetSeconds": 3552
    },
    {
      "Index": 181,
      "Text": "В последний год что новый тысячелетие наступил. А это на самом деле последний год старого тысячелетия потом они. Но это им не помешало они тут торговали очень успешно. В связи с тем что это новый год а когда был с 2000 на той точке 1 они еще раз отпраздновали",
      "ParagraphType": 10,
      "OffsetSeconds": 3578
    },
    {
      "Index": 182,
      "Text": "Еще и еще раз пустили в оборот 6000. Товары так что со своей точки зрения они были правы. Так ну что на этом позвольте нам наше занятие закончить. Поздравить вас. Успехом. И я хочу отметить вот по характеру конференции которая прошла",
      "ParagraphType": 10,
      "OffsetSeconds": 3598
    },
    {
      "Index": 183,
      "Text": "Что наши товарищи. Выглядели конечно на голову. Выше тех кто не занимается. Занимается. Аукология диалектика. А особенно я поражен выступлением та еще. Шабусов которым сегодня по формально логическим причинам не удалось сюда",
      "ParagraphType": 10,
      "OffsetSeconds": 3617
    },
    {
      "Index": 184,
      "Text": "Прийти потому что автобус не пришел. И он оказался егоном. Чтобы блестящее сделало вступление он еще не показали на красном то на этом сайте посмотреть. Народ там смотрел длился выходит так человек явно что уже не такое не сильно не такой вот молодой",
      "ParagraphType": 10,
      "OffsetSeconds": 3635
    },
    {
      "Index": 185,
      "Text": "И он так это без бумажки. Иногда так среда говоря такие формулировки выдавал. В 1 пятилетке. Ну просто по форме видно что подготовился блестяще и уж мы ее знаем сагуса ну вообще мы бы да. Мы были поражены поражены",
      "ParagraphType": 10,
      "OffsetSeconds": 3655
    },
    {
      "Index": 186,
      "Text": "Ну это вы можете посмотреть это лицезреть. Как амал так что мы можем написать на знамени нашего этого. Кружка. Значит из обучаем диалектики. Омолаживаем. Зачем вы занимаетесь я занимаемся тут. С моим омолаживанием",
      "ParagraphType": 10,
      "OffsetSeconds": 3678
    },
    {
      "Index": 187,
      "Text": "Чтобы недолго. Там что там конкретно там что делать. Это вообще сила что вам аллахтину. Конечно и это выглядело именно так потом выходили всякие молодые ребята и там бе. Ме. Ве некоторые смотрела все именно так вот вышел",
      "ParagraphType": 10,
      "OffsetSeconds": 3696
    },
    {
      "Index": 188,
      "Text": "Пожилой человек. В школу да выступил вышли молодые и выступали. Ясно понятно. Я ест. И нам с валерой александровичем пришла мысль что шавусовы это сталин сегодня. Он и здесь как говорит 1. Ну дошли их довольно",
      "ParagraphType": 10,
      "OffsetSeconds": 3718
    },
    {
      "Index": 189,
      "Text": "Занимается хорошо. Так поэтому я думаю закончим и нам выгодно специально. На саму подготовку все понимают что все проще нужно еще читать и дать возвращаться. И вот мы сегодня как раз прошли по тем местам которые",
      "ParagraphType": 10,
      "OffsetSeconds": 3748
    }
  ]
}