{
  "Pars": [
    {
      "Index": 0,
      "Text": "Так товарищи значит я думаю что все кто пришел на наше заседание кружка сегодня отдают счастье в том что вот. Учение о сущности изучать это нам не то же самое что учение о бытии. Вот то есть если. Там мы ввели речь о том что на поверхности как выяснилось теперь",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "То теперь мы. И поверхность не удовлетворены углубляемся внутрь вот еще мы углубляемся внутрь в связи с тем что само движение вот категории. Бытия оно приводит к. К тому что. Все границы которые там были они постепенно были сняты",
      "ParagraphType": 10,
      "OffsetSeconds": 65
    },
    {
      "Index": 2,
      "Text": "Не уничтожено конечно а снятый. И мы сначала получили нечто безграничное как вот количество. Это такая определенность которая безразлична собственно говоря к своей границе. Вот потом. Был вопрос о мере",
      "ParagraphType": 10,
      "OffsetSeconds": 83
    },
    {
      "Index": 3,
      "Text": "Как единство и качество и количество то есть как бы. Уже некое возвращение качества в бытию и наконец. Когда. Сквозь. Походьмеру. Проходит. То что является отрицанием всех этих скачков и всех этих качественных изменений которые есть",
      "ParagraphType": 10,
      "OffsetSeconds": 100
    },
    {
      "Index": 4,
      "Text": "В этой мере мы получили отрицание. Сферой высияния отрицание конкретного бытия какого то и этого 5 10 отрицания всякого бытия сферы бытия вообще. И тем самым мы перешли к новой категории сущности. Вот ты уже борисович вывесил",
      "ParagraphType": 10,
      "OffsetSeconds": 122
    },
    {
      "Index": 5,
      "Text": "Начало сущности. Прошлые занятия. Вот так что уже товарищи. Ознакомились с достаточно большим. Количество. Ну и. Вот мы подошли к очень такому. В самом начале по моему к самому трудному моменту потому что там пойдут",
      "ParagraphType": 10,
      "OffsetSeconds": 141
    },
    {
      "Index": 6,
      "Text": "Такие вещи как там. Основание существования явление закон действительное то есть по крайней мере знакомое. Нам по разным высказываниям произведениям и то что имеет место. В обычном обороте а здесь. Мы попали в такую ситуацию когда",
      "ParagraphType": 10,
      "OffsetSeconds": 160
    },
    {
      "Index": 7,
      "Text": "Здесь там скачано. Непонятная и для нас. Доселе неизвестно. Я имею в виду во 1 видимость ну и потом поскольку видимость это вот. Непосредственный. Непосредственно. Представляешь из себя. Рефлексия вот это самая рефлексия",
      "ParagraphType": 10,
      "OffsetSeconds": 180
    },
    {
      "Index": 8,
      "Text": "Вот как в этом разобраться. Как разобраться в этих вещах. Ну для того чтобы в этом разобраться надо сначала. Понятно что тут не так просто к этому подступить надо увидеть какие моменты есть в видимости",
      "ParagraphType": 10,
      "OffsetSeconds": 202
    },
    {
      "Index": 9,
      "Text": "Мы на этом не останавливались. Видимость имеет свои моменты я думаю что все. Присутствующая не считая и не глядя скажут что. Что это категория противоречивая. Правильно. А почему. А потому что мы с непротиворечивыми категориями расстались в самом начале когда вот 1 там непротиворечивой категории представлялось бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 216
    },
    {
      "Index": 10,
      "Text": "Пока оно не пришло в ничто. Или ничто пока оно не перешло бы тебе и дальше уже. Больше мы с противоречивыми категориями которые бы не начинали движение мы не имели дела. 2. В течение всей книги учения об итии мы всегда имели дело с переходами",
      "ParagraphType": 10,
      "OffsetSeconds": 238
    },
    {
      "Index": 11,
      "Text": "Из какого то нечто в какое то иное хотя в самом начале допустим это был переход бытия. В ничто а потом от бытия переходили к. К небытию. Как выяснилось да то есть тоже ничто на уже форме небытия потом каждый раз это самое небытие которое было определенностью оно",
      "ParagraphType": 10,
      "OffsetSeconds": 258
    },
    {
      "Index": 12,
      "Text": "Превращалась. В объект нашего рассмотрения который был уже в форме бытия качества в качестве этой же определенности. Определенность отрицательная категория но как только вы ее берете она становится. Она становится уже положительной это вот для нас",
      "ParagraphType": 10,
      "OffsetSeconds": 278
    },
    {
      "Index": 13,
      "Text": "Вот этот весь разгон который у нас был это вот. Тот трамплин который позволяет нам понимать и сущность лучших потому что мы уже с такими вещами имели дело вот берешь определенность да. Она это отрицание это не бытие принятое в бытие так что конкретное целое медфорум бытия и что получается в",
      "ParagraphType": 10,
      "OffsetSeconds": 294
    },
    {
      "Index": 14,
      "Text": "Когда ее берешь это уже. Бытие качество. Переход в рыжебаложность переходит. Потом мы рассматриваем эти самые. Категории. Качество и тоже начинаем искать там противоположность и противоречивость и находим что",
      "ParagraphType": 10,
      "OffsetSeconds": 316
    },
    {
      "Index": 15,
      "Text": "Качество должно быть взято. Не одностороннее только как вот бытие а мы должны. Взять его в соответствии с тем что в нем есть становление есть 2 момента противоположное бытие и ничто. И тогда вот это становление которое",
      "ParagraphType": 10,
      "OffsetSeconds": 332
    },
    {
      "Index": 16,
      "Text": "Есть в. В качестве оно это вот становление является масштабом для односторонности. Качество. Взятого только лишь как бытие или только как отрицание надо брать его и так и так и так далее и то есть все время такие повороты были",
      "ParagraphType": 10,
      "OffsetSeconds": 351
    },
    {
      "Index": 17,
      "Text": "Но они как бы больше все таки походили на движение вперед мы каждый раз шли шли и наконец мы добрались перехода нечто. Потом иное отгородилось от нечто. Границей. Еще прочнее стало есть нечто есть граница пошли за границу",
      "ParagraphType": 10,
      "OffsetSeconds": 370
    },
    {
      "Index": 18,
      "Text": "Получили. Когда вышли за границу вышли за границы бесконечного к бесконечному. Потом опять мир перевернулся диалектические которые мы рассматривали. И если доселе вот это все у нас бытие было все конечная потом выяснилось что конечная это отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 389
    },
    {
      "Index": 19,
      "Text": "В бесконечном что есть бесконечная. Которому мы шли как к отрицанию конечно а на самом деле конечная. Является отрицанием бесконечного и. И разделение там 1 и 2 но недопустимо поскольку конечно есть только бесконечно",
      "ParagraphType": 10,
      "OffsetSeconds": 407
    },
    {
      "Index": 20,
      "Text": "И бесконечные истинные. Она всегда есть только с конечным а такого бесконечного. Конечно не бывает. Ну и соответственно. Дальнейшее движение нам с вами известно и вот теперь. Если внимательно почитать самое начало вот особенно я вам всем советую почитать раздел видимость",
      "ParagraphType": 10,
      "OffsetSeconds": 426
    },
    {
      "Index": 21,
      "Text": "Потому что в нем у содержится все то что дача потом. Как бы повторяется в разделе там при флексе. Когда просто о рефлексе говорите что есть там полагающая рефлексия есть. Верхняя рефлексия есть. Определяющая рефлексия там ничего такого особенного",
      "ParagraphType": 10,
      "OffsetSeconds": 449
    },
    {
      "Index": 22,
      "Text": "Чтобы какие то давало новые трудности по сравнению с тем что было в видимости то и нету. Потому что ну полагающая рефлекс это та которая значит. Ведет. Потому что чтобы возникает. Кто появляется. Предполагающий она как бы с чего то начинает что как бы есть",
      "ParagraphType": 10,
      "OffsetSeconds": 467
    },
    {
      "Index": 23,
      "Text": "А продирающееся единство полагающее и предполагающее эклекцию тут какой то особенной такой сложности и нету. То есть как бы легко это излагать а дальше когда переходит. Уже бегали к таким вещам уже совсем известно",
      "ParagraphType": 10,
      "OffsetSeconds": 486
    },
    {
      "Index": 24,
      "Text": "Мы просто не поняли к таким как. Рождество. Различие и наконец противоречие тут мы уже видим сразу. Вот видим что вот это надо. Мясо. Ради чего мы стремились этот путь пройти то есть такие содержательные категории которые хочется знать как следует",
      "ParagraphType": 10,
      "OffsetSeconds": 501
    },
    {
      "Index": 25,
      "Text": "Там уже как говорится сам. Объект притягивает к себе но здесь он наоборот больше отталкивает чем притягивает когда речь идет. Вот видимости поэтому я для проверки для того чтобы убедиться что это. Это так оно и есть хотел бы спросить обратив ли вы внимание",
      "ParagraphType": 10,
      "OffsetSeconds": 518
    },
    {
      "Index": 26,
      "Text": "Такие моменты есть. Видимости. Ну сначала ты могла бы голос существенно не существенно. Вот как бы возврат в сферу наличному бы тебе потом оказалось что это все таки существенно и не существенно это моменты самой",
      "ParagraphType": 10,
      "OffsetSeconds": 537
    },
    {
      "Index": 27,
      "Text": "В сущности то есть надо брать сущность. И видимость. Несущественная как видимость но теперь это такое несущественное которое в сущности то есть существенное. Раз оно это момент сущности правильно. Это видимость а естественно существенная тем более момент видимо",
      "ParagraphType": 10,
      "OffsetSeconds": 550
    },
    {
      "Index": 28,
      "Text": "То это все это дальше вся картина идет. И все разворачивается в самой сущности и 1 наша такая вот. Попытка их как то представить как отдельно как 2 наличных бытия не прошли. А мы как бы. Смотрели и отвергли это дело",
      "ParagraphType": 10,
      "OffsetSeconds": 567
    },
    {
      "Index": 29,
      "Text": "То есть взяли с отрицанием. То есть речь идет не о том что есть отдельно сущность отдельно видимость. А есть. Сущность. А в сущности есть видимость и собственно сущность. И суй и видимость тоже сущность она не где то за пределами сущности не отдельно же находится вот я думаю что где то вот здесь мы остановились",
      "ParagraphType": 10,
      "OffsetSeconds": 583
    },
    {
      "Index": 30,
      "Text": "И это то место. Ну вот которые надо раскопать чтобы не получилось что тут полные провалы а дальше там вроде интересные хорошие полезные а у нас ведь. Самое интересное в наших занятиях кружка это выведение чтобы нам вот не пропустить это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 604
    },
    {
      "Index": 31,
      "Text": "Логическое средство вот я бы хотел. Попросить присутствующих ответить на вопрос какие моменты вы видите в видимости. И видите ли вы моменты. Чтобы вас не запугивать я хочу сказать что я в прошлый раз их не видел",
      "ParagraphType": 10,
      "OffsetSeconds": 619
    },
    {
      "Index": 32,
      "Text": "Как провоюют занятия. Поскольку я их не видела считаю широковечным кружка я тут вот эту неделю помучился 2 недели. И так тут все черным черно в этом самом учении. Ну я еще тут кое что зачердел. И даже уже могу ответить на этот вопрос если никто не ответит то я скажу",
      "ParagraphType": 10,
      "OffsetSeconds": 636
    },
    {
      "Index": 33,
      "Text": "Я так вот и на лекси когда бывает студенту спрашивают а правильно они думают совсем они ничего не понимают потом прям можно я скажу. Они разрешат. Кто вот может сказать какие моменты он усматривает в вильямсе",
      "ParagraphType": 10,
      "OffsetSeconds": 656
    },
    {
      "Index": 34,
      "Text": "Тем более как вот я хочу сказать как вот вы. Знаешь вот сначала ничего этого читаешь не видишь вот читаешь потом. Когда это расчитаешь потом на 16 раз и все написано просто вот. Вот просто написано русским ясным языком",
      "ParagraphType": 10,
      "OffsetSeconds": 670
    },
    {
      "Index": 35,
      "Text": "Совершенно ясно и после этого выделить так сказать вроде это не вызывает никаких вопросов. Было бы 16 раз. А вы какой раз считали. Кто у нас вот товарищ должен сказать. Вот тачку учил. Он вообще организовал всех этих побед больших на небе пропаганды диалектики",
      "ParagraphType": 10,
      "OffsetSeconds": 684
    },
    {
      "Index": 36,
      "Text": "Владимир александрович вы квантовый контрольный вопрос. Значит вот в этой книжечке учение о сущности. Там есть такая категория видимости. И к вам такой простой вопрос. Какие моменты вы знаете в видимости",
      "ParagraphType": 10,
      "OffsetSeconds": 722
    },
    {
      "Index": 37,
      "Text": "Видимость. Ну хотя бы видимо такие моменты так видимо такие видимо такие. Это облегчает нашу жизнь. Не обязательно уже воспользуйтесь этим временем не это вот это вот да а это чего получились вот эти 2 момента это его правильно вы сделали то есть вы взяли как вот от гегель мчилась чтобы вы хотите пойти вперед надо что делать откатиться",
      "ParagraphType": 10,
      "OffsetSeconds": 744
    },
    {
      "Index": 38,
      "Text": "Назад вы хотите взять эту гору земли и на бульдозер. Что нужно сделать. Или вы хотите кого то ударить нексию думать или вот так дак сакция спермы ударить вот так это туда. Назад. Это совершенно правильный ход",
      "ParagraphType": 10,
      "OffsetSeconds": 769
    },
    {
      "Index": 39,
      "Text": "Да существенно не существенно во что они превратились. Потому что существенно несущественный который как бы. Нас игорь как думает возвращает сферу наличному себе а мы берем как 2 бы себе какое бы себе в музее то снятое уже",
      "ParagraphType": 10,
      "OffsetSeconds": 783
    },
    {
      "Index": 40,
      "Text": "Значит. Что должно быть снято и это снято. Согласны. Ну раз. Это сфера сущности значит вы. Не можете брать бы себе просто вот как бы сие. То есть вы можете его брать но. В каком виде. С отрицанием. В 5 веке",
      "ParagraphType": 10,
      "OffsetSeconds": 795
    },
    {
      "Index": 41,
      "Text": "Вот поэтому вот. Вот раз все с отрицанием. Инициалы инициалы инициалы инициалы. А он борисович. Азербайджан вспомнил. Что получается в сущных вообще есть отрицание правильно. Значит отрицание сущности. Песня это уже",
      "ParagraphType": 10,
      "OffsetSeconds": 813
    },
    {
      "Index": 42,
      "Text": "Отрицание отрицание надо взять его с отрицанием. А в видимости это как бы бытие ну какое бытие. Это такое бытие которое. Берется лишь как момент потому что тоже с отрицанием вы так больше бытие то не имеете права здесь взять",
      "ParagraphType": 10,
      "OffsetSeconds": 831
    },
    {
      "Index": 43,
      "Text": "В сфере сущности которая была просто бытием. Правильно. Вы не можете взять потому что вы ну как полойки вещей. Если уж снято так уж снято. Нет никакого бытия которое было бы просто. Здесь не может быть только",
      "ParagraphType": 10,
      "OffsetSeconds": 846
    },
    {
      "Index": 44,
      "Text": "В 5 веке. Если молоко то только смейтесь в снятом виде. В начале мы видим что вот. Солнце. Маленький шарик вращается вокруг земли. Да а потом когда мы обращаемся к сущности. То мы потом видим то есть мы это не видим мы это узнаем",
      "ParagraphType": 10,
      "OffsetSeconds": 860
    },
    {
      "Index": 45,
      "Text": "Это видит теперь. Вот теперь видят это и космонавты. Видит а мы это все равно не видим мы все равно вот смотрим на восток там оно выходит. На западе заходит. По этому поводу энгельс говорил что люди хотят руководство здравым смыслом чтобы если всякий здравый человек",
      "ParagraphType": 10,
      "OffsetSeconds": 879
    },
    {
      "Index": 46,
      "Text": "Если он не сумасшедшим тут понимает что вот солнце вот зашло на востоке и на западе села. Ну нашелся какой то вот. Какая она бруно сумасшедший. Которые не смотря на то что всем это известно и все это знают",
      "ParagraphType": 10,
      "OffsetSeconds": 896
    },
    {
      "Index": 47,
      "Text": "Каждому здравому человеку это понятно что. Земля хуй погнулся скал нет солнца вокруг земли ну его для начала сожгли. А потом все человечество приняло эту. Точку зрения эту позицию. И сейчас уже. А это вошло в здравый смысл",
      "ParagraphType": 10,
      "OffsetSeconds": 912
    },
    {
      "Index": 48,
      "Text": "Потому что вот как энгельс определял здоровый смысл не помните. Ну то интересное проверить здравый смысл это остатки умерших экзоцких систем. И обрывки курсов. Не систематически прослушанных в разных заведениях учебных",
      "ParagraphType": 10,
      "OffsetSeconds": 928
    },
    {
      "Index": 49,
      "Text": "То есть никакой системы нету ну что то в головах вот болтается без бесконтрольно и не критически. И вот этим выглядим руководство говорит ну вот давайте руководству здравым смыслом. И у нас помните в здравом смысле больше всего говорил из деятелей",
      "ParagraphType": 10,
      "OffsetSeconds": 946
    },
    {
      "Index": 50,
      "Text": "И контрреволюционный. Перестройки это нет и в здравом смысле больше всего говорю яхули. Я прикрывал. Александр. Который и делал это вот как революция. Ну вот он произвел давайте сразу с мыслями руководство",
      "ParagraphType": 10,
      "OffsetSeconds": 963
    },
    {
      "Index": 51,
      "Text": "И все вместо науки. Вместо науки. Место науки то есть оно предполагает углубление как раз. Ну соответственно вот вы пришли мы с вас. Ну поговори с этим. Начал неприятельский значит. Значит вот как вот выглядит 2 момента",
      "ParagraphType": 10,
      "OffsetSeconds": 978
    },
    {
      "Index": 52,
      "Text": "Бытие выглядит как момент только. Правильно. То есть отрицанием. Где берется с отрицанием то есть как момент. Они самостоятельно не просто не спокойно как бы те. Где с отрицанием то есть вы пришли чтобы уйти",
      "ParagraphType": 10,
      "OffsetSeconds": 998
    },
    {
      "Index": 53,
      "Text": "А есть еще и другое некоторых видят только в ухождении. Там такие есть вот когда в чем она есть только в своем окождении. Вот и. Отрицание если отрицание вы его рассматриваете. Я вот обдумал это все. И даже предложил и даже нашел там",
      "ParagraphType": 10,
      "OffsetSeconds": 1018
    },
    {
      "Index": 54,
      "Text": "Здравствуйте это говорится но поскольку у меня не было почерпнуто. Что такое не заметно. А если почеркнуть то вроде заметно вот можем и выслать такую. Суждение пути это сущность есть. Можно ну есть. Вот яйцо посмотрите",
      "ParagraphType": 10,
      "OffsetSeconds": 1038
    },
    {
      "Index": 55,
      "Text": "Все видят. Есть такая книга. Значит сущность есть. Так а это вот. А что значит сочный сессия и созвучность есть то что. То есть нельзя а это нельзя брать как бытие. То есть сущность есть только как отрицание бытия то есть вот это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1058
    },
    {
      "Index": 56,
      "Text": "Вот это есть про сущность вы не можете взять вот так просто сущность есть. Вы должны взять сущность есть с отрицанием этого. Россия она есть только отрицающая себя. Ну ничего такого совету нет мы весь только поумирающий поэтому ничего удивительного для нас",
      "ParagraphType": 10,
      "OffsetSeconds": 1079
    },
    {
      "Index": 57,
      "Text": "Правильно или там мы запоминаем только как забывающий. Так идет тоже. Ну что разве есть что нибудь что не забывается. Все обучение состоит в том что. А зачем некоторое время. Основа освобождается память",
      "ParagraphType": 10,
      "OffsetSeconds": 1096
    },
    {
      "Index": 58,
      "Text": "Новых свершений. У у меня были такие ситуации когда просили там помочь решить задачку. Сказать что ты мне будешь все определения которые там есть называть. И теорема формулируется я могу тебе помочь вспомнить я этого уже не могу",
      "ParagraphType": 10,
      "OffsetSeconds": 1114
    },
    {
      "Index": 59,
      "Text": "Ну то есть это вот совершенно естественно нормально то есть вообще всяко быть июнь приходящие мы это изучали что всяко бытие приходящие. Чтобы тебе переходит в ничто. Ну так а здесь просто вы не имеете",
      "ParagraphType": 10,
      "OffsetSeconds": 1132
    },
    {
      "Index": 60,
      "Text": "Вы не можете брать в сфере сущности бытия как бытия оно бытие только с отрицанием только. Ну это более менее понятно. Это мы ее на этом уже. А в чем делали это. Понятно а вот сущность сама. Она же отрицание в эфире",
      "ParagraphType": 10,
      "OffsetSeconds": 1146
    },
    {
      "Index": 61,
      "Text": "Так она равна самой себе. То есть она выдерживается как отрицание. Так раз она удержится как отрицание. Вот вот это она и есть тот объект. У которого надо искать определенности теперь. Ну вот там вы что делали мы",
      "ParagraphType": 10,
      "OffsetSeconds": 1161
    },
    {
      "Index": 62,
      "Text": "Мы с вами сначала взяли бы себе потом искали определенность этого. Попробуйте хотим определения потом получить. И здесь мы хотим. Как бы дети бьются над тем чтобы проделать то же самое только. Этим вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1180
    },
    {
      "Index": 63,
      "Text": "Увексом. В котором с которым нужно это проделывать будет небытие. Существует отрицание. Ну короче слушай это же отрицание. Отрицание значит цветной является. Определенно все отрицание. Что является определенностью это все знают",
      "ParagraphType": 10,
      "OffsetSeconds": 1193
    },
    {
      "Index": 64,
      "Text": "А гребешь где то отрицание. Правильно нигде отрицание. Насчет определенности у англичан. А бытие является определенностью сущности. Вы так куда то это прыгнули сразу на 2 или как вот соответственно. С вашими способностями сразу на 2 шага вперед",
      "ParagraphType": 10,
      "OffsetSeconds": 1210
    },
    {
      "Index": 65,
      "Text": "А в беларуси тебе надо не на 2 шага а 1 шаг сделать потом 2. 1 шаг какой что следует на определенный семейный. Все рисуйте себе этот рецепт. Расписание. Ну так было отрицание бытия а бытия у нас в сочи субъект",
      "ParagraphType": 10,
      "OffsetSeconds": 1228
    },
    {
      "Index": 66,
      "Text": "Алиса. Значит его определенность это отрицание отрицание. Ну а дальше уже вот ваша мысль. 2. Что. Вид имеет. Определенность квита отрицание отрицание. Ну из за этого. Выходит в роли. Этого. Небытия. Выступать бы себе",
      "ParagraphType": 10,
      "OffsetSeconds": 1245
    },
    {
      "Index": 67,
      "Text": "То есть в общем вроде бы это должно нас раскрыться. Понимание того что и так у рыбы. Мы должны понимать что ты. И теперь снятые друзья это все будет. Будь наоборот. Если все наоборот то значит мы будем в качестве главного объекта",
      "ParagraphType": 10,
      "OffsetSeconds": 1269
    },
    {
      "Index": 68,
      "Text": "Это отрицание. В качестве его определенности. Который есть отрицание этого отрицания будет. Потере какое бытие. Вы бытие сразу как только вывезли какой то билет сразу же на год куда то. Почему потому что на добрый день а здесь бытие которое не",
      "ParagraphType": 10,
      "OffsetSeconds": 1283
    },
    {
      "Index": 69,
      "Text": "Не принимается потому что вы именно потому что мы не идем там в сфере обыденья а мы же закончили эту сферу. Не закончим. Даже с точки зрения того нашего продвижения в кружке. Хочется знать что там. Не знаю как насчет сущности и понятия вот с бытием и разбираемся",
      "ParagraphType": 10,
      "OffsetSeconds": 1301
    },
    {
      "Index": 70,
      "Text": "Вот перебьется а вот временно с 1 порядка. Я перезвоню сейчас скажу занятия. Там это значит 1 порядка нельзя это понимать. В том плане что. Есть какой то уры как вы знаете складской угля или. Пласты какие полезные ископаемые чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 1320
    },
    {
      "Index": 71,
      "Text": "Вы прогуляетесь и вот 1 класс 2 класс. Что они зафиксированы. 1 и 2 порядка. Можно понимать так что вывод. Отрицаете. Это вот то что вы знаете это что то узнали больше. А разве это узнали то это что. Вот эти это бытие правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1343
    },
    {
      "Index": 72,
      "Text": "Раз вы уже узнали если вы еще узнаете это движение к сущности. Ну когда вы записали и взяли. Прочитали что получилось вот некая бытия. Вот это мы знаем теперь это наше узнаем это что все узнали. Тогда мы начинаем снова",
      "ParagraphType": 10,
      "OffsetSeconds": 1362
    },
    {
      "Index": 73,
      "Text": "На это смотреть как на бытие. И еще раз углубляемся. Это будет сущность 2 порядка не в том смысле что она объективна во 2. А это уже вопрос о том как мы углубляемся в. Сущность вот столько раз сколько мы отрицаем столько будет и порядка то есть вообще бесконечно",
      "ParagraphType": 10,
      "OffsetSeconds": 1376
    },
    {
      "Index": 74,
      "Text": "Можно углубляться. И нет так сказать пределов познания правильно. То есть идет и идет познание поэтому. Ну ни в коем случае нельзя это так сказать вот именно пласт. Такого порядка это так сказать относится",
      "ParagraphType": 10,
      "OffsetSeconds": 1392
    },
    {
      "Index": 75,
      "Text": "Это в гинекологии то есть в познании. Но во всяком случае что мы должны понять что вот тут. 2 момента есть. Равное самой себе. Это что такое вот он называется это вот. Это отрицательное соотносящее с самой собой",
      "ParagraphType": 10,
      "OffsetSeconds": 1406
    },
    {
      "Index": 76,
      "Text": "Вот она сама с собой соотносится не с бытием не с иным. Нет никаких. Все в прошлом она относится сама с собой а раз она соотносится сама с собой это вот ее вид. Вот это это отрицание равное самому себе",
      "ParagraphType": 10,
      "OffsetSeconds": 1426
    },
    {
      "Index": 77,
      "Text": "И в этом смысле она имеет тенденцию так сказать. В приру превратиться в отрицание отрицания. От сотрясания заткнуться. С самим собой. Да я раз она соотносится с. С самим собой то она. Превращается в бытие а тогда это бытие отрицается поскольку",
      "ParagraphType": 10,
      "OffsetSeconds": 1441
    },
    {
      "Index": 78,
      "Text": "Если появляется бытие то его уже растлижка от мамин. Так вот прямо и написано он где есть. Если взять смотреть какие там есть моменты. Видимости так вот прямо буквально и написано. В момент движения. Да ну и там уже дальше идет уже момент движения",
      "ParagraphType": 10,
      "OffsetSeconds": 1458
    },
    {
      "Index": 79,
      "Text": "Рефлексирующий так это же рефлексия нет еще раньше пойдем вот надо взять видимость. Непосредственность не бытия есть как раз то что составляет видимость. Непосредственно с небытиями какая противоречие у ромео",
      "ParagraphType": 10,
      "OffsetSeconds": 1482
    },
    {
      "Index": 80,
      "Text": "Небытие это же отрицание непосредственно. Ну раз я вообще рисуешь неси. То и мы можем его разглядывать. Мы уберем как непосредственно то есть мы хотим эту сущность познать. Взять ее непосредственно как раз мы ее взяли это непосредственность",
      "ParagraphType": 10,
      "OffsetSeconds": 1496
    },
    {
      "Index": 81,
      "Text": "Чего не бытия. Ну это противоположное высказывание в котором все. Все отрицается. Вот откуда это бесконечное движение про которое говорится о шанталефлексе. Раз вы все берете. С двойным отрицанием. У вас получается бесконечное движение вы не можете остановиться",
      "ParagraphType": 10,
      "OffsetSeconds": 1513
    },
    {
      "Index": 82,
      "Text": "Поэтому и отсюда и устойчивость. Рефлексивных определений в сочи в том смысле что они не приходят в иное. Что такое устойчивое определение. Вот вы хороший человек и остаетесь хорошим. По сущности а если вы хорошие только на моменты значит за раз и в иное",
      "ParagraphType": 10,
      "OffsetSeconds": 1533
    },
    {
      "Index": 83,
      "Text": "И за границу. Вышли поэтому если говорить я буду расстаться я как бы. Лично я говорю музей очень хороший человек ну сейчас как размахнусь. И умереть ему дали с ним. Ну это не к сущности от наших событий",
      "ParagraphType": 10,
      "OffsetSeconds": 1549
    },
    {
      "Index": 84,
      "Text": "Правильно я понимаю. Что кстати человек подготовил. А ленин говорил что я люблю когда люди ругаются а они значит позиция имеет и абсолютно чувствую вас телевизор настраивает против нас. Так вот. Ну или как интересно",
      "ParagraphType": 10,
      "OffsetSeconds": 1566
    },
    {
      "Index": 85,
      "Text": "Значит видимость. У тебя есть видимость быть я видимо сейчас состоит единственная вещь в снятости бытия. В чем состоит бысия видимости в снятости. Матрицание бытие. Бытие видимости состоит в снятости бытия единства в этом",
      "ParagraphType": 10,
      "OffsetSeconds": 1592
    },
    {
      "Index": 86,
      "Text": "А в чем еще. Ни в чем а раз в снятости то есть в отрицании бытие. Видимости состоит отрицание бытия. Вот и здесь где и берется как отрицание. То есть как момент. Видимость есть отрицательная положенная как отрицательная как будто если будете этот раздел читать",
      "ParagraphType": 10,
      "OffsetSeconds": 1608
    },
    {
      "Index": 87,
      "Text": "Положено это значит что оно не прочно стоит а лишь положено. Вот положим что у вас все хорошо сейчас. Их сразу рычаг как то начинать ну так то начинает так то оно хорошо вроде как и хорошо. Ну не так уж оно и хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 1629
    },
    {
      "Index": 88,
      "Text": "И так далее. Вот положенность это означает сотрясание. Есть череповец. У вас есть что есть или он отвечает то есть может быть по лоннам что есть. Мы тогда не положим что есть это положено уже. Мам дай ей",
      "ParagraphType": 10,
      "OffsetSeconds": 1647
    },
    {
      "Index": 89,
      "Text": "Это бытие. Так. Рефлектированная непосредственность. То есть такая которая есть лишь через посредство своего отрицания. То есть непосредственность всересущности то есть бытие. Есть только благодаря своему",
      "ParagraphType": 10,
      "OffsetSeconds": 1665
    },
    {
      "Index": 90,
      "Text": "Такого. Там. Мы говорили что вот например. Когда говорили о прихождении в сфере бытия. Рождение это бытие которое. Переходите ничто. Уже тогда строго говоря. Вот это бытие это нормальные бытие которые есть в жизни сюда есть только через",
      "ParagraphType": 10,
      "OffsetSeconds": 1681
    },
    {
      "Index": 91,
      "Text": "Свое отрицание. А что есть такое бытие которое не является приходящим. Нету и там. Ну там. Там у нас. Все равно так сказать благодаря этому переходу нечто у бытия у нас новое утверждалось это бытие. И держалась",
      "ParagraphType": 10,
      "OffsetSeconds": 1701
    },
    {
      "Index": 92,
      "Text": "И потом она отгородила их границей. Причем как бы оно не отгораживалось с границей как вы помните. 1 и то же определенностью которая соединяет и разделяет 2 нечто из за того что оно соединяет 2 нечто. Через эту границу",
      "ParagraphType": 10,
      "OffsetSeconds": 1717
    },
    {
      "Index": 93,
      "Text": "Определение проявляйся обо мне. Как характер. А характер можно проникнуть. И в определении изменить небо. Поэтому там не получалось там все время вот казалось бы там мы получили что то прочное и устойчивое",
      "ParagraphType": 10,
      "OffsetSeconds": 1731
    },
    {
      "Index": 94,
      "Text": "А получилось как раз все это неустойчиво. Стихия посеяет и переход в иное. Где переходит другое. Бытие. Так все время. Пока вот не начались эти приключения. С конечным и бесконечным потому что сначала все бытие переходило в другой и тогда это получалось",
      "ParagraphType": 10,
      "OffsetSeconds": 1745
    },
    {
      "Index": 95,
      "Text": "Просто бесконечно много этих конечных. И наконец когда выяснилось что. Вот уже бесконечно а новый другой не переходит. Как вы бесконечно можете перейти оно это другое имеет в себе. Правильно оно оно в другой то не переходит",
      "ParagraphType": 10,
      "OffsetSeconds": 1765
    },
    {
      "Index": 96,
      "Text": "И на этом вот такое движение куда то в сторону от которой на что бы то ни встало но все едет. Ни на что нельзя опереться а опереться можно только на то что движется. На то что изменяется само. А не на то что",
      "ParagraphType": 10,
      "OffsetSeconds": 1780
    },
    {
      "Index": 97,
      "Text": "Может сразу перейти в другой как только вы на это встали. Поэтому. Поэтому значит. С этой точки зрения на которой мы находимся уже. Но в некоторые предыдущие уже представляется как. Так некто некая ущербная",
      "ParagraphType": 10,
      "OffsetSeconds": 1796
    },
    {
      "Index": 98,
      "Text": "Этого рассмотрения потому что мы не берем. Вот от того что является прочным прочное может быть только такое которое изначально. Себе содержит момент своего отрицания изначально. Поэтому прочное и движение здесь такое тоже прочное ни к какому иному не перейдет почему не перейдет",
      "ParagraphType": 10,
      "OffsetSeconds": 1810
    },
    {
      "Index": 99,
      "Text": "Вот если я ничто и перехожу в ничто. А что я перейду. Ничего со мной не сделаете. Я прочный потому что я ничто. Чем вы меня хотите испугать. Что вы меня здесь шторите пожалуйста. Когда вы меня здесь что ли будете что будет",
      "ParagraphType": 10,
      "OffsetSeconds": 1827
    },
    {
      "Index": 100,
      "Text": "Ничто значит со мной ничего не будет. Если я ничто да это самая прочная позиция даже она вскоре самая прочная мне когда говорят все новость какую то чушь говорить я говорю ну как же откуда я. Могу говорить ничего что у вас наверное много извилин а у меня 1",
      "ParagraphType": 10,
      "OffsetSeconds": 1843
    },
    {
      "Index": 101,
      "Text": "Я не уверен что она извилистая. Вот поэтому как я могу. И все и что дальше что дальше как будете меня. Дальше разоблачать. Клясти тогда то есть это почему и философы. Так что вот а я мало знаю. А я еще меньше",
      "ParagraphType": 10,
      "OffsetSeconds": 1858
    },
    {
      "Index": 102,
      "Text": "А я ничего не знаю а я этого не знаю. И тот тут последний и победил. Который ничего не знает. А тот даже не мог. Сформулировать так чтобы. Поэтому и на самом деле вот это ничто но ведь это только кажется людям не знакомым с диалектикой",
      "ParagraphType": 10,
      "OffsetSeconds": 1875
    },
    {
      "Index": 103,
      "Text": "Вот ничто это означает ничто что это означает что. Что мы уже углубились. И поэтому мы не на поверхности находимся. Я ничто. Это что значит что я уже прошел по крайней мере сферу в уфе. Все товарищи которые",
      "ParagraphType": 10,
      "OffsetSeconds": 1893
    },
    {
      "Index": 104,
      "Text": "Изучили учения о бытии они могут гордиться теперь что они уже. Он говорит не хочет там ничто. Все таки не приставлять хоть что то такое. Но не при себе представляется как другое бытие. А ничто уже. У камбербэтча не получается",
      "ParagraphType": 10,
      "OffsetSeconds": 1908
    },
    {
      "Index": 105,
      "Text": "Хочется за что то зацепиться вам. Как то удержаться тут в жизни. Когда все. Ну вот а вот как раз я говорит туда пишется самое прочное прочное что такое самостоятельно а самостоятельно ни во что не переходь",
      "ParagraphType": 10,
      "OffsetSeconds": 1931
    },
    {
      "Index": 106,
      "Text": "Ваш столкнули и ушли. Прочно это ну не принадлежит вообще потому что куда угодно можно столкнуть как можете столкнуть ничто охуенно можете столкнуть ничто. Все движение идет если. Идет куда отнесет не все",
      "ParagraphType": 10,
      "OffsetSeconds": 1945
    },
    {
      "Index": 107,
      "Text": "То есть 1. От 1 хорошо если что. Переходил а тут вдруг что то перестало переходить раньше мы говорили что мы не знали никакого. Не знаю. А здесь вы говорите что а если нет а здесь у него вид нечто. Оно не ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 1962
    },
    {
      "Index": 108,
      "Text": "Оно же здесь не бытие. Оно же снято и бытие здесь мы то ничего не поймем. Это же не то нечто которое было. Просто пустые что называется то они так же. Объясняю потому что что это бытие они что это. Отрицание в эфире",
      "ParagraphType": 10,
      "OffsetSeconds": 1979
    },
    {
      "Index": 109,
      "Text": "Ну снятый. А почему снятые а вы не заметили что пишет. Вместе ничто раз ничто то это разве что то такое только отрицательное оно отрицательное. А мы же уже говорили о том что. В каждой категории учения",
      "ParagraphType": 10,
      "OffsetSeconds": 1995
    },
    {
      "Index": 110,
      "Text": "В сущности раз это. А у меня 3 будет задержится. Все содержание которое. Правильно но форма то какая мы даже сейчас говорим о форме. Можно по другому сказать. Всякое. Всякое противоречие имеет какой вид",
      "ParagraphType": 10,
      "OffsetSeconds": 2012
    },
    {
      "Index": 111,
      "Text": "Какого то целого или целое. В форме бытия и в целом. Больше выбора нету. Ну вот сейчас вот беда такая что сейчас все хорошие вещи учение о сущности в форме ничто но там если вы начало считаете. Что из за того что там в нем есть бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2029
    },
    {
      "Index": 112,
      "Text": "Мне вот все движение в этой книге было. Вот от того что вам сильно сейчас не нравится все вас унизили и приняли нет не нравится мне непонятно почему нечто более устойчивое а ему не во что переходить. Ну если я вот какое то бытие я могу перейти",
      "ParagraphType": 10,
      "OffsetSeconds": 2050
    },
    {
      "Index": 113,
      "Text": "Другое бытие а ничто не может перейти в другое не может. Потому что это не то нечто а это снятое по себе потому что бытие уже все снято. Серого тебя сняли. Это не то ничто которое было. Что это было начать там было через",
      "ParagraphType": 10,
      "OffsetSeconds": 2066
    },
    {
      "Index": 114,
      "Text": "Что это все вроде бы другое как оно будет перейти. Оно хранит теперь это. Почему ничто. То мы значит вот запечатали это у нас нет банка закрыта крышка и плотная и все она не подлежит уже униению уничтожению законсервировано все то что было все хорошо ты хочешь пойти",
      "ParagraphType": 10,
      "OffsetSeconds": 2080
    },
    {
      "Index": 115,
      "Text": "Сморчка нельзя закрыта все очень плотно и пока это для вас как ничто. Вот и можете таскать банк туда сюда а поесть нельзя ну надо опять. Распечатывай начинается этот процесс вот так ничего а вот этот процесс какой когда было закрыто банка было",
      "ParagraphType": 10,
      "OffsetSeconds": 2101
    },
    {
      "Index": 116,
      "Text": "Ничто есть нельзя просто и когда съели тоже нет ничто вот это ничто и брюшки сейчас сейчас пустая трехлитровая банка в которой ничто во всех смыслах то есть это. На 1 взгляд кажется что это как. Хотя на самом деле это не дикость на самом деле ну вот ну скажем человек по отношению там к своим родителям он что он вот просто ничтож что ли",
      "ParagraphType": 10,
      "OffsetSeconds": 2121
    },
    {
      "Index": 117,
      "Text": "Или родители есть что. Вот как в атмосфере бытия или это. Вы это ваши родители. Вот я с вами знаком читайте что я знаком с вашими родителями. С машиной между бытием и тетки путем. Да мы имеем родители да да если родители бы",
      "ParagraphType": 10,
      "OffsetSeconds": 2152
    },
    {
      "Index": 118,
      "Text": "И это вы нечто. Они так на вас и смотрелись. Но с разного гражданства вам сразу дали. А потом. А потом вот как показывает свои сущности. Это потом новое поколение в нем всплывает всякое бы себе когда оно окончательно",
      "ParagraphType": 10,
      "OffsetSeconds": 2174
    },
    {
      "Index": 119,
      "Text": "Программа здесь сущность сущность сначала видимость вот по видимости. Они все родители потом начинается это. Нет что существование. Сообществуйте на свои деньги или на родительские у вас есть собственное основание",
      "ParagraphType": 10,
      "OffsetSeconds": 2190
    },
    {
      "Index": 120,
      "Text": "Уже есть так тем более уже есть. Некоторые люди которых вы хотите и можете рассматривать как ваше ничто ну они уже могут рассматривать. Будущее нечто. Наконец. Наконец. Наконец. Вы вполне развились и стали взрослыми у вас ведь есть уже маленький ничто уже они не маленькие потом выясняется что вот когда у них был здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 2205
    },
    {
      "Index": 121,
      "Text": "А ленину воспитание образование. Меня моя удочка. Это очень просто и обучение. Миша отлично я может и думаю что мне это не именуют 68 лет разницы и уж точно меня не будет когда она будет вот как помоюсь я уж точно буду ничто причем чисто по чистой тоской таким обычным простым биологическим законам может никак не может получиться чтобы когда ей было время ну",
      "ParagraphType": 10,
      "OffsetSeconds": 2233
    },
    {
      "Index": 122,
      "Text": "Я еще буду существовать я если буду существовать то в виде ничто так что тут это вот в самом буквальном смысле получается а родители ну родители. Недалеко там тут можно еще это рефлексировать то есть никто из них ничтот вот особенно подростки начинают доказывать что ничто это вот где то под 12 12 если 13 и родители вот а они уже вот но мы это перешли на к всяким примерам",
      "ParagraphType": 10,
      "OffsetSeconds": 2258
    },
    {
      "Index": 123,
      "Text": "Вот я еще раз возвращаюсь опять таки к противоречиям видим. Увидимся как можно расформировать у тебя еще видимость. В отличие 2 моментов 1 это равные самому себе. Отрицание. А что это все равно. У себя а у меня это вот соотношение",
      "ParagraphType": 10,
      "OffsetSeconds": 2290
    },
    {
      "Index": 124,
      "Text": "Не с собой не с другим не отрицание чего то. А рамы от само в себе рамы отрицаешь и отрицание равно самому себе оно само себя отрицает ну значит она. Имеет тенденцию поступить где то есть оно как бы полагает себя как",
      "ParagraphType": 10,
      "OffsetSeconds": 2307
    },
    {
      "Index": 125,
      "Text": "Как я как бы тебе то есть бытие может быть взято. Наличники только к окраме самому себе вот это вот. Отрицательно по своей природе сущность. Вот видите когда мы увидели это это лишь только поверх вместо потому что это бытие с отрицанием только момент бытие берется только с этой",
      "ParagraphType": 10,
      "OffsetSeconds": 2326
    },
    {
      "Index": 126,
      "Text": "Нет просто вот здесь а вот отрицательный. Звоню в сочи потому что там и что делали. В кофее а у него есть небытие вот небытие его определенность и поехали к качеству. Потом определенные наличные. И вот это вот все это отрицательная природа вот этого нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 2345
    },
    {
      "Index": 127,
      "Text": "Проявила вполне да конечно и кончилось дело тем что она и закончилась. Существование это категория тем что она оказалась моментом бесконечного. То есть она все время у нас была на. На 1 ролях правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 2364
    },
    {
      "Index": 128,
      "Text": "А потом бы сиема оказалась переворота свершился уже. При переходе к бесконечному бесконечные есть. Конечная. Или просто конечная оказалась отрицанием бесконечного. А сначала ты нам сказала что. Это все ну отрицанием конечно является бесконечным",
      "ParagraphType": 10,
      "OffsetSeconds": 2380
    },
    {
      "Index": 129,
      "Text": "Не сущности соответственно бытие количество ну в смысле вот этого отрицания бытия так и здесь только в соответствии. Вообще не означает что то же самое содержание вот поворот этот логистик то есть все равно надо заряжать",
      "ParagraphType": 10,
      "OffsetSeconds": 2408
    },
    {
      "Index": 130,
      "Text": "В какой это форме может быть я реформе ничто. Здесь все это действие разворачивается формами личного. И движение соответственно. На всех категориях ничток ничто и определенные все такие значит мы начинаем делать так же",
      "ParagraphType": 10,
      "OffsetSeconds": 2422
    },
    {
      "Index": 131,
      "Text": "Вот есть пусть это будет сущность как ничто по форме как ничто как отрицание бытия со всем богатством собираюсь никуда она не делось все нормально все но есть все но в снятом виде. И вот мы с вами выбираем себя",
      "ParagraphType": 10,
      "OffsetSeconds": 2437
    },
    {
      "Index": 132,
      "Text": "Всю историю всего человечества каждый из нас здесь присутствующий может гордиться этим вот именно потому что мы ничто. Именно потому что мы снятые человечество а если мы будем говорить. Что то скажет ну ты вообще никто можешь если ты что и ты не вобрал в себя богатство",
      "ParagraphType": 10,
      "OffsetSeconds": 2453
    },
    {
      "Index": 133,
      "Text": "Который вырвется человечество. Вообще никто может и не ничто но ты. Никто и мы только тогда мы. Представляем с собой. Воплощенные человечество. Да мы берем все человечество так как и надо брать. Каждый человек когда человечество взятый в снятом виде каждый человек не только родители а родители",
      "ParagraphType": 10,
      "OffsetSeconds": 2472
    },
    {
      "Index": 134,
      "Text": "Про обезьян не хочется говорить. Если что если уж покопаться может и дальше пойти и плаваем мы когда рыбы да и на водных можно дойти и это что же все это вся эта история развития человеческого рода ну вот ну значит если я тебе хочу определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 2495
    },
    {
      "Index": 135,
      "Text": "То есть вам что то про сущность узнать правильно вот вы открыли этот мирчик он зависит тонкое здесь много вы не узнаете. Вот ну хочется же узнать если хотите узнать что вы хотите какую то дачу а вы определенность какую то хотите получить",
      "ParagraphType": 10,
      "OffsetSeconds": 2524
    },
    {
      "Index": 136,
      "Text": "Определенность это отрицание. Вот берите отрицание это отрицание. И получите определенность. А как еще больше никак. А + же отрицание это мы с вами усвоили твердо прочно. Значит от региона это отрицание отрицание мы хотим",
      "ParagraphType": 10,
      "OffsetSeconds": 2538
    },
    {
      "Index": 137,
      "Text": "Определение сущности определение это значит надо взять определенность а потом вспомните определение определение. Которая в себе. Просто он нечто. Сущность находится в единстве с другими моментами. Нечто с у него бытие у тебя на сотне",
      "ParagraphType": 10,
      "OffsetSeconds": 2553
    },
    {
      "Index": 138,
      "Text": "Не можем ей брать. Раз мы не можем брать. Событиям последователям. У нас ничего не остается. Как брать отрицание. К отрицанию это плохо так это хорошо то есть определенные сущности они вот хоть и имеют",
      "ParagraphType": 10,
      "OffsetSeconds": 2570
    },
    {
      "Index": 139,
      "Text": "Такой не полный вид бытия. Потому что все есть как момент. Все таки они же. Отрицание отрицание получается. Все определения. То есть если там уже определение сильно отличалось. Определенно все отыгранцы отрицания а определение",
      "ParagraphType": 10,
      "OffsetSeconds": 2598
    },
    {
      "Index": 140,
      "Text": "Ну как то то единственное с унем бытием то есть бытием а здесь единственное с избытием не получится здесь. С таким бытием который отрицается то есть поэтому здесь. Ну такой вид более какой то. Это слабое",
      "ParagraphType": 10,
      "OffsetSeconds": 2615
    },
    {
      "Index": 141,
      "Text": "В определенности что она крутится и никак не может. Не может перейти вот это отрицание другому какому то нечто я вот как могу поесть о сфере василяку вот кучук это не войтюк и все раз и к другому человеку кашу это не попов а попов в этот день не степан степаныч такой с этим поспорить а сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 2627
    },
    {
      "Index": 142,
      "Text": "Вот и вокруг себя и крутитесь вы хотите о себе рассказать. Сказываете я не такой как вчера я вот просто на занятия не такой как вот я и так далее как вы должны вот вы должны за отрицание приложить. Смотрите к этому отрицательному а раз вы прикладываете отрицание к отрицанию возникает",
      "ParagraphType": 10,
      "OffsetSeconds": 2652
    },
    {
      "Index": 143,
      "Text": "Бытие которое вы тут же отрицаете потому что здесь отрицаем бытие может только в момент сфере сущности что и вывод какой вот вы получили ту же самую бесконечность только уже как бесконечное движение и вот 1 раз вы здесь можете внимательно будете читать найдете в разном самодвижении самодвижение",
      "ParagraphType": 10,
      "OffsetSeconds": 2673
    },
    {
      "Index": 144,
      "Text": "Не такое движение что от того. От леса к морю. На гору или с горы вниз а вы не имеете. То же самое движение то есть это вот рефлексия. Это самое движение вот через это самое движение. И она в сущности себя определила",
      "ParagraphType": 10,
      "OffsetSeconds": 2694
    },
    {
      "Index": 145,
      "Text": "Ну вот я пытался. При подготовке к этому занятию какие то найти примеры потому что вроде бы не плохо вроде как все пример в том смысле что сущности во всем есть все пример ну вот если все пример то вот по видимости по видимости у нас вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2716
    },
    {
      "Index": 146,
      "Text": "Тоже есть да. А по видимости. Никаких внутренних органов не наблюдается правильно ну вы же не удовлетворяемся тем что у нас. Видимость мы уже твердо знаем только с недославием слава богу опыте что в краже если есть всякие в этом есть студенты есть вузы где там есть патологоанатома где это обычное дело искать резать и так далее и нам расскажут как",
      "ParagraphType": 10,
      "OffsetSeconds": 2736
    },
    {
      "Index": 147,
      "Text": "Устроено все без того чтобы это вот каким то вот чтобы это было бы сирена. Отрицанием достигается вот умрет человек начинает превращать все в бытие а сейчас это все отрицание вот я на вас смотрю. Ваш внутренний мир у меня неизвестен чтобы увидеть скорби нужно собрать да нужно собрать кожу и реагию абстрагироваться",
      "ParagraphType": 10,
      "OffsetSeconds": 2769
    },
    {
      "Index": 148,
      "Text": "Что является отрицанием то есть я вам говорю вот посмотрите на вытекал то увидите его кожу. Нет я хочу кое что с ней мне нужно вот докопаться да. Когда едите хирурги. Получив патологию анатома там и точно только пай",
      "ParagraphType": 10,
      "OffsetSeconds": 2793
    },
    {
      "Index": 149,
      "Text": "Ну уже вы докопаетесь не до живого человека а надо до аси до живого идите к хирургу. И тогда вот давайте там смотреть только ножницы не надо оставлять. В таком же случае когда ножницы еще и салфетку запихнут",
      "ParagraphType": 10,
      "OffsetSeconds": 2809
    },
    {
      "Index": 150,
      "Text": "То есть вот. Действительно хотя мы. Так вот видимость. Почему можно сказать что вот. Видимость она относится к сущности тоже что она видимость скорая видимость человека она. Не просто существенно. А она тоже в момент сущности это сама сущность почему",
      "ParagraphType": 10,
      "OffsetSeconds": 2825
    },
    {
      "Index": 151,
      "Text": "Давайте вот всем известно что. Вот 60% если кожа поражена ожог человек умирает мозг. Поздравить. Сердце прекрасное я то очень хорошо запомнил во сколько я. На другом 3 серии побежал после 11 класса в боткинской в больнице на улице боткина",
      "ParagraphType": 10,
      "OffsetSeconds": 2844
    },
    {
      "Index": 152,
      "Text": "Военно медицинская. И очень хорошо понял там таких привозили таких пересаживали. Эту кожу перчатки делали из кожи но нам не делали сапоги из своей же кожи. Так отсюда вроде тут кладезь так я досмотрелся и там",
      "ParagraphType": 10,
      "OffsetSeconds": 2868
    },
    {
      "Index": 153,
      "Text": "Совершенно понятно что если у вас. Кожа прожила больше 60% но не спаси человек а это подумали всего лишь позже подумал что ободрал скорость кто нас не обдирал. То есть все это ерунда но это все. Проверяется таким путем",
      "ParagraphType": 10,
      "OffsetSeconds": 2889
    },
    {
      "Index": 154,
      "Text": "Если вы же кожу берете. Вы ж берете не кусок кожи а кожу если берете кожу она ведь кожа сущности кожа человека то есть человек как кожа. Слышность пристает как видимость. Если у вас глаза добрые. Вы и сам добрый",
      "ParagraphType": 10,
      "OffsetSeconds": 2907
    },
    {
      "Index": 155,
      "Text": "А то есть есть такие люди которые глаза добрые добрые они говорят ну давай давай. Давай пока все ладно одобрили добрый день поскольку видимость она имеет моменты еще и отрицание кажется что выбор и человек или мошенники",
      "ParagraphType": 10,
      "OffsetSeconds": 2927
    },
    {
      "Index": 156,
      "Text": "О чем смысл мошенники это злоупотребление доверием. Втираются доверия люди тоже горбачев вот например мошенникам. Сейчас вот в отрадном лете восьмидесятипятилетие. В машине мало того что разрушители ссср государственного преступника заслуживающие того что смертник 1 нет он еще собрал так сказать и ела здесь это в честь чего это вы надеетесь что он в скором умрет принесли так же я отпразднуюсь заранее нет это был неправильный праздник если",
      "ParagraphType": 10,
      "OffsetSeconds": 2948
    },
    {
      "Index": 157,
      "Text": "1. Не успели расстрелять измены родине вышел джерни дернул как говорится своей смертью 2 тут еще порекомендовать на это ну вот то есть вы вот какой желательно вот это вот место это место еще раз предучать прежде всего поизучать видимость и ее моменты потому что здесь вот регулировки да очень полезны и существенно",
      "ParagraphType": 10,
      "OffsetSeconds": 2987
    },
    {
      "Index": 158,
      "Text": "Остается лишь чистая определенность непосредственность и непосредственность как бытие а чистая определенность непосредственность. Фиксированная непосредственно. Все вот видно было откуда это слово рефлексия отраженные то есть такая непосредственность которая отрицается чего она отрицает",
      "ParagraphType": 10,
      "OffsetSeconds": 3020
    },
    {
      "Index": 159,
      "Text": "А кто то сняты. Так то есть как такая которая есть лишняя. Средства своего отрицания так и написано эффлектированы непосредственно все истакает то есть как такая которая есть лишь через посредство своего отрицания то есть рефлексированные категории это такие которые есть через",
      "ParagraphType": 10,
      "OffsetSeconds": 3041
    },
    {
      "Index": 160,
      "Text": "Средства своего отрицания родители есть только. Только через посредство своего адреса описания и семьи а там все. Ноки за родителей. Понятно. Так видимо следует. Сделают некоторую непосредственно предпосылку некоторую сторону независимое",
      "ParagraphType": 10,
      "OffsetSeconds": 3063
    },
    {
      "Index": 161,
      "Text": "Отношениях сочниц поскольку видимость отличная от сущности нельзя показать. Что она снимает с себя и возвращается в сущность ведь бытие в своей совокупности возвратилось. Личность видимость есть ничтожные в себе",
      "ParagraphType": 10,
      "OffsetSeconds": 3093
    },
    {
      "Index": 162,
      "Text": "Только показать что определение отличающее ее от сущности. Определение самой сущности и далее что определенные сущности. Представляю чем видимо снято там. Мой сущности то есть 1 такое. Что вы начали говорить что они существенные",
      "ParagraphType": 10,
      "OffsetSeconds": 3106
    },
    {
      "Index": 163,
      "Text": "Это вот это видимость причем это видимость такая неглубокая видимость самой сущности состоит в том что всякое бытие здесь это бытие сущности ну какое бытие с отрицанием бытия и никак иначе непосредственно с небытия",
      "ParagraphType": 10,
      "OffsetSeconds": 3122
    },
    {
      "Index": 164,
      "Text": "Есть как раз то что составляет видимость вот смотрите какая формула прекрасно непосредственно с ней бытие пришла пришлепаю непосредственно с нее это бы съездить бытие. Непосредственно с негодяя почта составляет видимость то есть видимость",
      "ParagraphType": 10,
      "OffsetSeconds": 3139
    },
    {
      "Index": 165,
      "Text": "Все таки это они бы съели. Непосредственный то есть взятый не так. Как то оно ей каким она скачать сказать является нельзя я явление не может говорить. Что она есть вроде как как непосредственно слово непосредственность и бытия это вот это все слова о пути",
      "ParagraphType": 10,
      "OffsetSeconds": 3158
    },
    {
      "Index": 166,
      "Text": "Точно так же как мы с вами разбирали некоторые все да с прилипанием относится к сущему слову о сущем сущее сущее сущее это непосредственно хлеб насущный есть на столе что есть вот такой вот хлеб вот сегодня какой хлеб насущный торт нету хлеба есть торт",
      "ParagraphType": 10,
      "OffsetSeconds": 3178
    },
    {
      "Index": 167,
      "Text": "Ну вот вы сами себя от себя и отрицаете нет чтобы свое мнение выслать а у меня не от планеты сюда принесли. Все специально бытие есть небытие. Тоже опять то же самое противоречие небытие есть ничто иное как",
      "ParagraphType": 10,
      "OffsetSeconds": 3208
    },
    {
      "Index": 168,
      "Text": "Сущность и в ней самой а где куда денешься сама сущность отрицания снятая. Я в ней. Его ничтожность в себе. Природа самой сущности это уничтоженный материал отрицательный природа самоисточности вот надо свыкнуться вот в этом вот в этом толике в этой книжке сотрясать на природе сущность то есть если мы сущность рассматриваем то мы рассматриваем снятые",
      "ParagraphType": 10,
      "OffsetSeconds": 3230
    },
    {
      "Index": 169,
      "Text": "То есть рассмотрим с адресами или не целоваться или бегите вперед кого надоело. Изучать решение о сущности он берет он он двигается он в верном направлении идет посмотрите там идет если введите перспективу там что сначала высуществование это с основанием если я что то и беру тоже с отрицанием а вот на каком основании вы сюда пришли то что вы пришли мы видим а на каком основании вы здесь находитесь",
      "ParagraphType": 10,
      "OffsetSeconds": 3258
    },
    {
      "Index": 170,
      "Text": "То есть спрашивать. Мало людям. Того что есть нет а вы скажите на каком основании на каком основании что что есть. Подвергается отрицание а вы на каком основании. Я вошел. Официальное у него приглашение",
      "ParagraphType": 10,
      "OffsetSeconds": 3287
    },
    {
      "Index": 171,
      "Text": "400 год просчитали. Ну это основание. Как вот считать это основанием но с отрицанием. Если считать то. И в условиях. А это уже тоже всплывает это бытие. Вот это вот бытие расплывает уже когда уберете основанное",
      "ParagraphType": 10,
      "OffsetSeconds": 3311
    },
    {
      "Index": 172,
      "Text": "Это уже такая же картина про кошек. Как бы более глубокой сущности основания. Хотя и то и другое. А условия это разве не сущность но это сущность. Которая дана во внешнем проявлении вот это по сущности еда но она по виде такого многообразия",
      "ParagraphType": 10,
      "OffsetSeconds": 3333
    },
    {
      "Index": 173,
      "Text": "И это и это и это а вообще то сущность все тоже самое и вот там мы. Наблюдаем эту замечательную эту фразу о том что когда для какой нибудь сути дела созданы все условия она вступает в существование потому что вы ее всю эту сумму",
      "ParagraphType": 10,
      "OffsetSeconds": 3354
    },
    {
      "Index": 174,
      "Text": "Скучность по существу. Вы взяли но взяли ее в таком. Внешне проявления. Ну я уже сказал внешнее проявление потому что язык тянет туда дальше а дальше что а дальше явления и законы. Закон это что это отрицательное нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 3370
    },
    {
      "Index": 175,
      "Text": "Вы как к закону относитесь давайте пройти. Как вообще к закону вы из какого мира из этого или из того. Ваше отношение к закону. Вы против закона. Естественно нет а вы его считаете отрицательным или положительным",
      "ParagraphType": 10,
      "OffsetSeconds": 3385
    },
    {
      "Index": 176,
      "Text": "Как же оно положительное когда на отрицании бытие описание их поверхности. Вы же идете от поверхности к тому что отрицает это. Вы же сами сказали что вот кажется что на поверхности. Что солнце ходит вокруг земли а вы вышли с отрицанием этого",
      "ParagraphType": 10,
      "OffsetSeconds": 3410
    },
    {
      "Index": 177,
      "Text": "Отдавался еще вышел. Тверда на бруно. То есть вы отрицаете вот это то что на поверхности. То есть закон за что то отрицательное. По отношению к. Я даже об снятом виде берется поверхность. Сущность вообще вся отрицательная",
      "ParagraphType": 10,
      "OffsetSeconds": 3426
    },
    {
      "Index": 178,
      "Text": "То есть у гегельда к отрицанию относится как. Положительно. То есть а революция это не отрицание все старого срока. Вы вообще за эволюцией или против революции. За эволюцию то есть вы за отрицание этого страха",
      "ParagraphType": 10,
      "OffsetSeconds": 3445
    },
    {
      "Index": 179,
      "Text": "Этого да. Ну вот а тот который будет он не будет сейчас отрицать в процессе своего движения. То есть вообще отношение к отрицанию людей которые. Не изучали. Осмотреть отношения сущность отрицательно. Хотя должно быть",
      "ParagraphType": 10,
      "OffsetSeconds": 3460
    },
    {
      "Index": 180,
      "Text": "Но как момент. Горбачев то ведь не знал. Да она свою. Если бы он знал может быть еще. Не больше мы никогда ничего. А больше уже некуда. Ну а дальше какой путь событий значит это будет. И вот это какое какое будет уже бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 3481
    },
    {
      "Index": 181,
      "Text": "Являющийся бытие. Когда вот смогу им отвечать явление. Явление. И закон и явления. Мир законов. И являющийся грех. Значит это явление это являющееся. Вот россия уже появилась. Являющаяся сущность появилась как бытия уже",
      "ParagraphType": 10,
      "OffsetSeconds": 3511
    },
    {
      "Index": 182,
      "Text": "Она достаточно прочная уже. Присутствовать будет здесь очень неосущно это конечно несущий. Точность потому что сущность закона но она же есть уже явление есть. Глянь уже есть. А раз оно явление вы его не принимаете",
      "ParagraphType": 10,
      "OffsetSeconds": 3530
    },
    {
      "Index": 183,
      "Text": "За сущность и все время ссылаясь на закон. Правильно а ты его уберетесь. С разрезанием а затем а следующий как называется категория действительные как там. Называется там ее прям намеченный планчик это была являющаяся сущность а там",
      "ParagraphType": 10,
      "OffsetSeconds": 3545
    },
    {
      "Index": 184,
      "Text": "Действительно это что. Выявленная сущность. Является очевидным то есть уже выплыло наверх. То есть сущность прямо уже на поверхности будет. Не только там в глубине как закон. А и на поверхности можно найти то что является бытием сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 3561
    },
    {
      "Index": 185,
      "Text": "Ну понятно что. Всякое бытие сущностей все равно берется с отрицанием но оно есть на поверхности. Действительно привет может быть действительно я может быть недействительный. Сущность является. Явления сухие",
      "ParagraphType": 10,
      "OffsetSeconds": 3589
    },
    {
      "Index": 186,
      "Text": "Привести пример я сегодня взял свою карточку и решил ее сделать именной карточку проездную это что значит. Так и известно что моя карточка если вы пойдете возьмете обычную карточку. Которым пользуешься товарищи имеющие льготы",
      "ParagraphType": 10,
      "OffsetSeconds": 3605
    },
    {
      "Index": 187,
      "Text": "Что она если вы придете. И на ней ничего не выявлено то вы значит судите. И там будет видно там бобов михаил васильевич там. Кири. Когда эти в трамваях проверяют или в автобусах они то знают как вас зовут только вы не знаете как зовут",
      "ParagraphType": 10,
      "OffsetSeconds": 3622
    },
    {
      "Index": 188,
      "Text": "Меня вот кондуктор они то все про вас знают уже раз а я теперь у меня выявленная сущность есть. 535 р заплатил. За выявленную сущность и теперь в поезде мне не будут приставать что дайте мне паспорт. Потому что моя сущность выявлена",
      "ParagraphType": 10,
      "OffsetSeconds": 3636
    },
    {
      "Index": 189,
      "Text": "А ваша сущность выявлена на 2 очаг. Уже несколько лет. Подряд фотографии. Вот значит вот а что вы тогда промолчали а теперь уже вы опоздали уже. Теперь нечем гордиться. Вот это с отрицанием то что рассказать",
      "ParagraphType": 10,
      "OffsetSeconds": 3651
    },
    {
      "Index": 190,
      "Text": "Все поздно поздно даже вовремя. Ну когда сущность является. Включи сверхъестественное 24 года. Смотрите да а вас. Точность не только является она еще выявляется выявленная сущность называется как. Поймешь",
      "ParagraphType": 10,
      "OffsetSeconds": 3669
    },
    {
      "Index": 191,
      "Text": "Действительность называется. Вы за то чтобы коммунизм стал действительностью или идеей оставался. А явление существенно. А явление существенно имеет в основании законов. Явление закона. Законы являются",
      "ParagraphType": 10,
      "OffsetSeconds": 3692
    },
    {
      "Index": 192,
      "Text": "Законы являются. А выявленная сущность это уже действительность. Их до поверхности вы можете гулять то что я действительно и то что действительно. Вот те политические деятели которые. Претендует на горбачев на то чтобы быть",
      "ParagraphType": 10,
      "OffsetSeconds": 3713
    },
    {
      "Index": 193,
      "Text": "Ну вы испачкали руководителями да. Вот они недействительные коммунисты. Все а кто они ну или как вот как. Бухарин который никогда не читал диалектик и не вполне ее понимал и поэтому его теоретические воззрения",
      "ParagraphType": 10,
      "OffsetSeconds": 3729
    },
    {
      "Index": 194,
      "Text": "С очень большим сомнением. Здесь олег вполне марксистский. И она сможет сказать. Что вот наша буржуазная демократия позволяет очень широко. Себя заявлять кому нибудь. С хоккеистами марксистами. Ленинцами и кем угодно",
      "ParagraphType": 10,
      "OffsetSeconds": 3744
    },
    {
      "Index": 195,
      "Text": "Но на самом деле. Действительных коммунистов. Марксистов. Реальности очень мало почему. Действительно то есть действительно это выявленная сущность а где там в доме косовочное сене они вообще не читали",
      "ParagraphType": 10,
      "OffsetSeconds": 3759
    }
  ]
}