{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи начинаем. Занятия кружка любителей пегельской диалектики. Начинаем мы его. Можно сказать в особых условиях поскольку сейчас у нас в пандемии коронавирусной инфекции но это пандемия не",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Сигнал к тому чтобы из алверова с этого которого наоборот. Это сигнал к тому чтобы ближе и больше приобщиться к общественной сущности человека. Вот к тому чтобы больше контактировать друг с другом и с тем что создано вообще человечеством за все время",
      "ParagraphType": 10,
      "OffsetSeconds": 63
    },
    {
      "Index": 2,
      "Text": "Жизни этого человечества почему потому что это вытекает из своего определения человека человек это необычное животное. Высшее общественное животное точное определение человека такого человека это животное",
      "ParagraphType": 10,
      "OffsetSeconds": 79
    },
    {
      "Index": 3,
      "Text": "Общественная. Б. Трудящиеся. В. Говорящая и соответственно. Разумная. Потому что речь идет о таких ступенях в развитии человека то общественные животные не только человек есть муравьи и пчелы. Вот если речь идет о том чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 96
    },
    {
      "Index": 4,
      "Text": "Трудиться. Уже здесь уже. Никого вы не найдете потому что труд предполагает. Целесообразную деятельность те те лиологию. Вот если вы возьмете. Говорящие то вот со скажем такие. Животные как попугаи или вороны они в состоянии вполне четко повторять слова",
      "ParagraphType": 10,
      "OffsetSeconds": 127
    },
    {
      "Index": 5,
      "Text": "Но они именно их повторяют то есть они ни слова не несут. Разумного смысла и наконец последнее поэтому. Понятие или последний пункт в этом определении разумное разумный человек это тот который познает мир и себя в этом",
      "ParagraphType": 10,
      "OffsetSeconds": 152
    },
    {
      "Index": 6,
      "Text": "Мире и не только познает но и преобразовывает мир. Опираясь на то познание которое у него есть. Вот с этой позиции мы должны рассматривать если мы с этой позиции будем рассматривать произведение гегеля которые мы изучаем на укулойке то как вы заметили 2 книги",
      "ParagraphType": 10,
      "OffsetSeconds": 171
    },
    {
      "Index": 7,
      "Text": "Учение об итии. И учения о сущности никак. Не мешали нам понимать это произведение идеалиста гегеля как вполне. Произведение соответствующее и движению категории материализма другое дело что мы с самого начала вели речь не о музее",
      "ParagraphType": 10,
      "OffsetSeconds": 190
    },
    {
      "Index": 8,
      "Text": "Материи и поэтому те ступени. Изучение которое мы проходили со стажем бытие ничто становление наличной бытие сущность. И наконец. Очень о сущности такие понятия как. Существование закон явление действительно инстанция ациденция",
      "ParagraphType": 10,
      "OffsetSeconds": 214
    },
    {
      "Index": 9,
      "Text": "Это все можно сказать мы изучали. Материю. Хотя гегель понимает это как ступени развития детей. Но мы можем понимать как ступень развития нашей идеи в порядке понимания материи. То есть мы должны постичь материю поэтому в известном смысле нам приходится развивать свой мозг развивать свое понимание так что",
      "ParagraphType": 10,
      "OffsetSeconds": 240
    },
    {
      "Index": 10,
      "Text": "Как отражение движения материи у нас совершается это движение. В головах в общественном сознании. Ну вот как только мы. Закончили эти 2 тома. Мы перешли. Учение. А понятие. Ну и тут может быть 2 подхода или",
      "ParagraphType": 10,
      "OffsetSeconds": 261
    },
    {
      "Index": 11,
      "Text": "Когда говорят. И делает какой то заголовок. Имеете в виду что получится в конце этого раздела. Иногда. Заголовок стали так что имеется в виду то с чего начинать вот у бегали тут пошел последним вариантом",
      "ParagraphType": 10,
      "OffsetSeconds": 282
    },
    {
      "Index": 12,
      "Text": "Начал с понятия. А как начинать с понятия какой получился скачок. Мы закончили. Учением о сущности. Тем что учение о сущности снимает себя. И раз оно снимает с себя то есть отрицает себя. И. И что. И получается такое бытие через которое просвечивает сущность если",
      "ParagraphType": 10,
      "OffsetSeconds": 300
    },
    {
      "Index": 13,
      "Text": "Сущность была отрицанием бытия. У детей является отрицанием сущностей. Но это уже 2. Бытие такое через которое просвечивает сущность но все таки это бытие. Если как мы это понимали это материя поэтому надо бы пойти дальше в порядке развития материи",
      "ParagraphType": 10,
      "OffsetSeconds": 325
    },
    {
      "Index": 14,
      "Text": "Поставил вперед понять и мы долго долго в этих понятиях. Это изучали и в общем пришли к выводу что нам надо пойти другой дорогой. Что материалистическое истолкование гегеля. Материалистическое и слухование науки логики требует в данном случае только чтобы мы отдельные понятия толковали материалистические чтобы мы",
      "ParagraphType": 10,
      "OffsetSeconds": 347
    },
    {
      "Index": 15,
      "Text": "Здесь ход. Движение категории. Построили таким образом как на самом деле развивалась материя а не так как развивался на голове. У берга вильгельма фридриха верили что тогда получается что 1 что мы должны сделать",
      "ParagraphType": 10,
      "OffsetSeconds": 369
    },
    {
      "Index": 16,
      "Text": "Чтобы в конце концов прийти к тому к чему лень или пришел к абсолютной идее. Мы должны рассмотреть поставить в качестве 1 дела объективность. У гегеля в начале стоит субъективность вот если мы поставим объективность а мы ее и поставили",
      "ParagraphType": 10,
      "OffsetSeconds": 386
    },
    {
      "Index": 17,
      "Text": "И стали так изучать рассматривать и двигаться. В ней. В этом разделе. Объективность 3 главы 1 глава механизм у нас уже вывешено это занятия 2 глава химизм. Это тоже вывешено занятия 3 глава. Это занятие которое мы должны отнести",
      "ParagraphType": 10,
      "OffsetSeconds": 404
    },
    {
      "Index": 18,
      "Text": "12 мая я имею в виду что с 12 мая у нас должно было выйти занятие кружка. И дальше перейти ко 2 отделу. Который. Называется. Наоборот субъективность после объективности должна пойти. А там тоже 3. Главы",
      "ParagraphType": 10,
      "OffsetSeconds": 428
    },
    {
      "Index": 19,
      "Text": "1 понятие. 2 суждение. 3 заключения то есть мы рассмотрели. Какими. Понятиями. Владеет человек в той развитой форме. Аккуратно представил. И гегель это очень важно и вот и овладев владея этими понятиями можно переходить к 3 отделу",
      "ParagraphType": 10,
      "OffsetSeconds": 460
    },
    {
      "Index": 20,
      "Text": "Идея. Этот отдел тоже сохраняется и в нем. Посмотрите странно стоят все вы 2 главы. Так вот сюда нужно поставить. Глоу селиология. Филология. И тогда 2 глава идея познания и 3 глава абсолютно. Как единство идеи",
      "ParagraphType": 10,
      "OffsetSeconds": 484
    },
    {
      "Index": 21,
      "Text": "1 я и идея преобразования мира. В этом смысл абсолютной идеи. Что это такая идея которая. Не свойство только к идее освоиться к тому что человек. Как общественный человек преобразовывает тот мир. Который он же отражает",
      "ParagraphType": 10,
      "OffsetSeconds": 507
    },
    {
      "Index": 22,
      "Text": "И отражает свое преобразование мира и самого себя в этом мире. Вот если мы так построим тройка будет. Вполне и материалистический и при этом мы. Не. А ломаем. Логику новую нужно ли переставить. Разделы поскольку мы изучаем науку логики гегеля материалистический",
      "ParagraphType": 10,
      "OffsetSeconds": 524
    },
    {
      "Index": 23,
      "Text": "Ну вот сегодня у нас. 3 глава жизнь. И закончишь ее мы перейдем к субъективности. Жизнь как известно это все знают и даже из школьного курса она появилась. И сразу то есть материя. Рафивалась. И в том числе прошла путь",
      "ParagraphType": 10,
      "OffsetSeconds": 549
    },
    {
      "Index": 24,
      "Text": "От неживой материи к матери живой. На эту тему больше всего написали конечно. Естественные испытатели биологи. О том как возникла жизнь. И что такое жизнь. Но вот что касается философов то. Поскольку такая проблема материалистического истолкования вегеля настолько возникла",
      "ParagraphType": 10,
      "OffsetSeconds": 574
    },
    {
      "Index": 25,
      "Text": "А над ней бился. Больше всего фридрих энгельс. И больше всего это видно по его работе. А философию природы. Я лексика природы. Диалектика природы. И если вы будете ее считать не считая на уху логики гегеля она представляет собой какое то собрание о разных кусочках по разным темам",
      "ParagraphType": 10,
      "OffsetSeconds": 598
    },
    {
      "Index": 26,
      "Text": "А если вы будете считать в связи с наукой логики гегеля или параллельно с наукой логикой гегеля. Вы обнаружите что там как раз. Всех местах где убегали соответствующие переходы или категории. Энгельс ставится этот вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 623
    },
    {
      "Index": 27,
      "Text": "Это касается и определения человека и роли труда в процессе. Превращение обезьяны в человека. И это же касается и того вопроса который для нас является сегодня насущным. Жизнь. Жизнь пишет энгельса это способ существования белковых тел",
      "ParagraphType": 10,
      "OffsetSeconds": 642
    },
    {
      "Index": 28,
      "Text": "Ну и сам гегель. И после него ленин говорили что всегда. Когда имеется некоторый философский взгляд на мир. С развитием науки в том числе. В данном случае с развитием биологии. Какие то моменты уточняются или конкретизируется поэтому когда мы сегодня говорим о такой жизни мы должны добавить что в картине мира",
      "ParagraphType": 10,
      "OffsetSeconds": 662
    },
    {
      "Index": 29,
      "Text": "Очень важно есть штрихи что кроме белка. Который обладает таким свойством что он. Взаимодействовать с неживым миром. Или с другим живым миром. Поглощая его элементы. Кроме этого белка. Существует еще. Такие такие элементы как",
      "ParagraphType": 10,
      "OffsetSeconds": 689
    },
    {
      "Index": 30,
      "Text": "Дезоксирибо нуклеиновая кислота. Про которую белове говорят что она отвечает за наследственность а перед кем она отвечает перед нами. Перед абсолютной идеей перед богом поэтому я бы так не выразился я бы сказал что которая обеспечивает",
      "ParagraphType": 10,
      "OffsetSeconds": 716
    },
    {
      "Index": 31,
      "Text": "Это дезоксирибонуклеиновая кислота обеспечивает закрепление. Того что достигнуто. Душевой жизнью. И передачу. Следующим скотиндивидом а индивиды. Как его угодно здесь могут быть не обязательно человеческие индивиды все живые",
      "ParagraphType": 10,
      "OffsetSeconds": 731
    },
    {
      "Index": 32,
      "Text": "Организмы. Все живые организмы они обладают таким свойством что взаимодействие с природой. Они что то берут из природы и возвращают то что им не нужно. Вот а это имеется у всех от самых простых до самых сложных и при этом они",
      "ParagraphType": 10,
      "OffsetSeconds": 749
    },
    {
      "Index": 33,
      "Text": "Существует не как отдельный. Элементы этой природы. Они существуют таким образом что каждый отдельный. Элемент каждый отдельный организм умирает. А организмы этого вида продолжали жить. И в этом смысле они",
      "ParagraphType": 10,
      "OffsetSeconds": 771
    },
    {
      "Index": 34,
      "Text": "Как бы по своей природе бесконечная в этой жизни. Этот вид может жить бесконечно если не наступит какие то. Потрясения страшные эти если не. Будут какие то столкновения или вдруг оледенение или вдруг. Как падение каких то космических тел",
      "ParagraphType": 10,
      "OffsetSeconds": 790
    },
    {
      "Index": 35,
      "Text": "На нашу землю то есть в любом случае. С 1 стороны вроде бы каждый 1 представитель данного вида живых существ. Он смертен. И конечно. А если вы возьмете. В целом представителей этого вида их очень много как правило очень много и чем они более простыми являются тем больше всего вы понимаете что микроорганизмов больше чем червей",
      "ParagraphType": 10,
      "OffsetSeconds": 810
    },
    {
      "Index": 36,
      "Text": "Червей. Больше чем жуков. Так птиц меньше чем мужиков. И так далее и наконец то вот те. Животные которые стоят на вершине их сравнительно мало. Ну что раньше на малые они опираются на всю эту пирамиду. Живых",
      "ParagraphType": 10,
      "OffsetSeconds": 839
    },
    {
      "Index": 37,
      "Text": "Исчез. Используя их частично для пищи. Для того чтобы строить. Свой организм а с другой стороны используя. Для каких то других нужд как скажем люди скачут на лошадях. И использует коров для того чтобы их доить а не только для того чтобы есть мясо коров",
      "ParagraphType": 10,
      "OffsetSeconds": 858
    },
    {
      "Index": 38,
      "Text": "Так вот в эту картину. Который в общем то уже нарисовал энгельс. В картину жизни в эту картину надо вписать и новые моменты но клейная кислота обеспечивает. Закрепление не только тех. Признаков и каких то особенностей",
      "ParagraphType": 10,
      "OffsetSeconds": 882
    },
    {
      "Index": 39,
      "Text": "Развитие живого организма. И передачу следующим организмом который продолжит жизнь. А этот организм умрет. Вот это дезоксириновая кислота кроме всего прочего закрепляет и то что появляется в качестве приобретенных признаков то есть вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 906
    },
    {
      "Index": 40,
      "Text": "Передачу по наследству. Которая связана с развитием связано с тем что передается по наследству не только. 1 и то же как бы мир остановился и крутится как старая шарманка кто то там ее крутит наверное бог",
      "ParagraphType": 10,
      "OffsetSeconds": 924
    },
    {
      "Index": 41,
      "Text": "И там все время продолжается 1 и то же нет не 1 и из движения вперед. Хотя мы знаем с вами что развитие это движение вперед через преодоление противоположной тенденции что есть тенденции. Прогрессивная",
      "ParagraphType": 10,
      "OffsetSeconds": 938
    },
    {
      "Index": 42,
      "Text": "Это тенденция движения низшего к высшему простому к сложному это прямо относится вот к вопросам. Развитие жизни и прямо противоположное движение. Высшего. Это относится к отдельным. Существам которые не вечные",
      "ParagraphType": 10,
      "OffsetSeconds": 954
    },
    {
      "Index": 43,
      "Text": "Под луной. Ну это относится. Этих кридом хотя какие то виды могут захиречься. Вот процесс борьбы за. Развития вперед а развитие ослабеет и. Прежде всего. Верх возьмет негативное. Тенденция тенденции. Ну если бы это было общее то мы обыскали реакционное а если мы говорим о жизни вообще регрессивное",
      "ParagraphType": 10,
      "OffsetSeconds": 973
    },
    {
      "Index": 44,
      "Text": "Если бы мы говорили о развитии общества мы говорили бы прогресс и реакции а если мы говорим о животном мире. Прогресс и. Реверс. Вот регрессивные тенденции есть во всяком развитии это всего касается. Вот а как соотносится между собой",
      "ParagraphType": 10,
      "OffsetSeconds": 1000
    },
    {
      "Index": 45,
      "Text": "Белок который. Обладает свойством. Поэтому взаимодействие с природой получать оттуда вещества для строительства своего и в то же время выбрасывается в природу обратно элементы которые мы уже не нужны. Он соотносится",
      "ParagraphType": 10,
      "OffsetSeconds": 1022
    },
    {
      "Index": 46,
      "Text": "Вот с екатериной наклеиновой кислотой есть еще 1. Кислота без которой говорится. Нашей жизни бы не было это. Риванокулиновая кислота рнк. Ну вот. Как бы. Самые продвинутые ученые они считают наверное что все и так знают люди что такое",
      "ParagraphType": 10,
      "OffsetSeconds": 1040
    },
    {
      "Index": 47,
      "Text": "Днк и что такое рнк. И не расшифровываюсь ну вот я расшифровываю потому что я и сам не очень хорошо это знаю. И думаю что нельзя сказать что обычные граждане так уж прямо. Знаешь что это такое. Рыба нуклеиновая кислота но вот последнее исследование",
      "ParagraphType": 10,
      "OffsetSeconds": 1061
    },
    {
      "Index": 48,
      "Text": "Показывает что либо наклеенная кислота обеспечивает взаимодействие между днк и вилком. То есть мы же должны не так себе это понимать что лежат в 1 месте или на 1. Вместе стоят 2 вида веществ белок. Ивенка",
      "ParagraphType": 10,
      "OffsetSeconds": 1081
    },
    {
      "Index": 49,
      "Text": "А они в гигинстве находятся что обеспечивает это единство выяснилось что рмк. Обеспечивает единство белка и днк. То есть это единство взаимодействия и обеспечение развития белка а днк не само себя наследует и не свойство его деятельности",
      "ParagraphType": 10,
      "OffsetSeconds": 1101
    },
    {
      "Index": 50,
      "Text": "Наследовалась само. Днк а потому что вы наследовались признаки которые имеется у белка и чтобы продолжалась в этом смысле жизнь. Вот такую задачу объединения днк белка решаются. Рнк. Либо нуклеиновая кислота и вот такие 3 важнейших",
      "ParagraphType": 10,
      "OffsetSeconds": 1124
    },
    {
      "Index": 51,
      "Text": "Элемента обеспечивает жизнь и. В их единстве образует то что мы называем живой природой или организмом. Потому что организму. Надо сказать что вот органическая химия она так и появилась. Когда начали изучать строение каких то сложных элементов связанных с добычей нефти",
      "ParagraphType": 10,
      "OffsetSeconds": 1149
    },
    {
      "Index": 52,
      "Text": "С углеродом и водородом. И оказалось что там очень сложные формулы. И эти сложные формулы возникли потому что хотя уже миллионы лет может быть пролежал. Прилишали те вещества из которых получилось нефть или",
      "ParagraphType": 10,
      "OffsetSeconds": 1172
    },
    {
      "Index": 53,
      "Text": "Но видно что это были живые существа или растения были прежде всего. Все понимают что или это. В свое время это растительность которая превратилась вот в такой. Лимит. Хотя нынешняя органическая химия исходит не из того",
      "ParagraphType": 10,
      "OffsetSeconds": 1188
    },
    {
      "Index": 54,
      "Text": "Что обязательно изучает только организм а вот характеры уже из вида этих молекул. Из чего они состоят из каких элементов и на этом. Ну вот таким образом жизнь. Это. То явление которое появилось в ходе развития материи",
      "ParagraphType": 10,
      "OffsetSeconds": 1207
    },
    {
      "Index": 55,
      "Text": "Появились живые организмы. Ну и бегали они пишут с учетом того этапа на котором он находился не будем забывать что это написано было. Еще в xix веке. Но у калуги еще эти вопросы были не очень хорошо изучены это во 1 во 2",
      "ParagraphType": 10,
      "OffsetSeconds": 1228
    },
    {
      "Index": 56,
      "Text": "Все время пытается все жизни рассматривать со стороны идеи. Хотя это если бы это относилось к человеку то и это было бы не совсем правильно все таки. Человек есть общественная ищейка надо брать общественную материю общественные формы развития материи а уж не с идеей начинать ну вот здесь вот в этом",
      "ParagraphType": 10,
      "OffsetSeconds": 1248
    },
    {
      "Index": 57,
      "Text": "В вопросе то что является объективным идеалистом это проявляет себя но это не дано годом. Мешать или вернее мешает может быть нам но не должно закрывать. Сама ты держись. Мысли которые убегали из утес и мы можем",
      "ParagraphType": 10,
      "OffsetSeconds": 1269
    },
    {
      "Index": 58,
      "Text": "На этом остановись. У меня вот то есть здание которое вам известно. Которая вышла в свое время в 1 редакции и. Присодея. Чего мало который это обеспечил. В логику предпосылки чистого понятия должны входить лишь постольку поскольку они имеют форму чистых мыслей",
      "ParagraphType": 10,
      "OffsetSeconds": 1286
    },
    {
      "Index": 59,
      "Text": "Наркных сочных листьев. То есть логику развития природы. Как бы. Выбрасывает из. Этого рассмотрения. Причем он ссылается в другом месте. На то что у нас есть же философия природы вот будь философия природа там мы рассмотрим об логике этого не должно быть",
      "ParagraphType": 10,
      "OffsetSeconds": 1311
    },
    {
      "Index": 60,
      "Text": "Хотя. По мысли того же самого гегеля и по мысли энгельса. Логика это отражение движения. Отражение движения. У гебеля отражение движения и развитие идеи. С точки зрения материализма отражения. Развитие материи",
      "ParagraphType": 10,
      "OffsetSeconds": 1330
    },
    {
      "Index": 61,
      "Text": "И вот. У бегали говорится как у идеалиста непосредственная идея и есть жизнь страница 176 вот этого издания. Эта идея ввела себя в наше изложение в силу собственной необходимости и понятия. Идея в себе для себя истинная есть существенный предмет логики но с этим не поспоришь",
      "ParagraphType": 10,
      "OffsetSeconds": 1352
    },
    {
      "Index": 62,
      "Text": "Так как она сначала должна быть рассмотрена в своей непосредственности. Она должна быть ухвачена и познана в той определенности в которой она есть жизнь. То есть вот посмотрите вот это идеалистическое понимание жизни берем идею как жизнь потом идею как",
      "ParagraphType": 10,
      "OffsetSeconds": 1376
    },
    {
      "Index": 63,
      "Text": "Собственно понятие и так далее. То есть. Здесь. Проявляет себя но и не мог не проявить себя объективно идеализм гегеля. Но очень важно что он по крайней мере. Приходят к необходимости. Все равно в начале рассматривать жизнь а потом и движение этой жизни",
      "ParagraphType": 10,
      "OffsetSeconds": 1394
    },
    {
      "Index": 64,
      "Text": "И в итоге все равно он вынужден хотя и подходит идеалистически. Идти той дорогой. Которые должны идти материалист. При этом он большие перестановки сделал для того чтобы у него получилась идея в судебный поставился раздел",
      "ParagraphType": 10,
      "OffsetSeconds": 1415
    },
    {
      "Index": 65,
      "Text": "Вперед и теперь его никто не обвинит. В том что он не идеалист даже если это как за ним пристально смотрит. Ну а дальше в этом родились равно речь пойдет. А моменты в жизни и вот мы сейчас на этом. Остановимся и это увидим",
      "ParagraphType": 10,
      "OffsetSeconds": 1432
    },
    {
      "Index": 66,
      "Text": "Здесь. Жизнь природы есть жизнь поскольку она выброшена во внешность существования и имеет свои условия для органической экпрерывадии. Сначала берется жизнь природой. Жизнь у идеи. Не имеет таких посылок выступающих в каком то разнодействии ее предпосылки служат понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 1450
    },
    {
      "Index": 67,
      "Text": "В природе жизнь выступает как то наивысшая ступень которая достигается ее природы. В верхних тем характерах. Видите как получается. Что природа и жизнь выступает как то наивысшая ступень которая достигает ее природы внешним характером",
      "ParagraphType": 10,
      "OffsetSeconds": 1475
    },
    {
      "Index": 68,
      "Text": "То есть природа. В своем развитии. Достигает уровень живой природы. То есть так как бы сказали без ровески. Понятие выступавшее раньше как субъективное есть теперь душа самой жизни наверное о душе самой жизни можно будет говорить о понятии тогда когда мы дойдем до человека",
      "ParagraphType": 10,
      "OffsetSeconds": 1495
    },
    {
      "Index": 69,
      "Text": "Тогда можно будет говорить о его душе как о внутреннем мире человека который между прочим. И даже про себя говорит используя. Язык. То есть понятие но тогда действительно понятие будет. Душой и самой жизнью а у него как бы душа относится ко всему живому",
      "ParagraphType": 10,
      "OffsetSeconds": 1518
    },
    {
      "Index": 70,
      "Text": "Она есть то движущее начало которое проходя сквозь аддиксивность. Я говорю реалист. Когда природа нереаль сходным пунктом свою внешность достигает этой идеи она выходит за свои пределы. А какие прирелы у природы она выходит за пределы и становится не просто природой а человеком",
      "ParagraphType": 10,
      "OffsetSeconds": 1536
    },
    {
      "Index": 71,
      "Text": "Мы знаем с вами что делают а граница которую переходит. Поэтому выходить за пределы не значит от него вообще освобождаться. А это значит выходить за свою. На границу а жизнь человека и состоит. В постоянном выходе за свой",
      "ParagraphType": 10,
      "OffsetSeconds": 1557
    },
    {
      "Index": 72,
      "Text": "При веры живи человеческого общества в постоянном развитии. Вот что я на выходе своего. За свою границу граница восстанавливается с научного количества выходит за эту границу и так осуществляется. Подождите",
      "ParagraphType": 10,
      "OffsetSeconds": 1570
    },
    {
      "Index": 73,
      "Text": "В духе. В духе же жизни наступает отчасти как противостоящее ему а сейчас уже как положено единым с ним. Жизнь следует брать здесь вообще в собственном смысле этого слова брать как природную жизнь. Ибо то что называют жизнью духа как духа есть его своеобразие которое пролило свои голые жизни",
      "ParagraphType": 10,
      "OffsetSeconds": 1584
    },
    {
      "Index": 74,
      "Text": "Говорят также и о природе духа хотя дух есть не нечто природное а наоборот противоположность природе. Поэтому. Жалобы жизнь как таковая есть для духа отчасти средство. Я таким образом вдох оставляю себе а часть он есть живой индивидуум",
      "ParagraphType": 10,
      "OffsetSeconds": 1605
    },
    {
      "Index": 75,
      "Text": "И жизнь есть его тело от счастья же это единство с его живой телесностью. Порогай из него самого как и делал. Здесь вот бегель сделал. Крупный скачок. Пропустив все развитие природы до человека. И он когда говорит о жизни у него получается очеловеченная природа он как бы говорит о природе о жизни но уже",
      "ParagraphType": 10,
      "OffsetSeconds": 1624
    },
    {
      "Index": 76,
      "Text": "С духом с идеей. И так далее. Вот либо. Говорит либо это надо трактовать идеалистический. Считай что все живое имеет. В самом себе свою идею а это вполне. Соответствует. Традиции логики идеализма ну а в человеке она только выступает как следует",
      "ParagraphType": 10,
      "OffsetSeconds": 1646
    },
    {
      "Index": 77,
      "Text": "Уже. А так оно все время имеет место. Жизнь в обоих случаях жизнь как. Природная и жизнь как находящаяся в соотношении с духом обладает некоторой определенностью своей внешности. В 1 случае в силу своих предпосылок которые суть другие образования природы",
      "ParagraphType": 10,
      "OffsetSeconds": 1667
    },
    {
      "Index": 78,
      "Text": "Во 2 же случае всего цели и деятельности духа. Все таки мы здесь видим что. Геи различают и ту природу которая не ставит никаких целей. И не может их ставить потому что. Он должен был бы сказать потому что она не может сформулировать понятие и пока вы понятия не сформулировали цели вы не поставите",
      "ParagraphType": 10,
      "OffsetSeconds": 1686
    },
    {
      "Index": 79,
      "Text": "Потому что цели есть предвосхищения будущего результата. Но для того чтобы можно эту цель рассматривать как то чего достигает она. Этот. Будущая жизнь должна предстать как в идее. И тогда как мы увидим в дальнейшем развитии",
      "ParagraphType": 10,
      "OffsetSeconds": 1706
    },
    {
      "Index": 80,
      "Text": "Тогда мы получим истину не только как соответствие понятия и объекту. А как и соответствие объекта. Понятию о том какой должна стать эта жизнь жизнь рассматриваемая ближе в ее идее есть в себе и для себя абсолютная всеобщность",
      "ParagraphType": 10,
      "OffsetSeconds": 1724
    },
    {
      "Index": 81,
      "Text": "А та объективность которая жизнь обладает всегда самой всецело проникнута понятием. Здесь он говорит это уже о жизни. И заново всецело проникнуты понятием. Смешивая жизнь животных других и жизнь человека",
      "ParagraphType": 10,
      "OffsetSeconds": 1739
    },
    {
      "Index": 82,
      "Text": "И говорится он. На этой же странице 177 а потом в этом многообразии. Так внешняя серия rexiallis обладает независимым устойчивым существованием которое в пространстве во времени. Или совершенно разные самостоятельные внеположности речь идет о развитии",
      "ParagraphType": 10,
      "OffsetSeconds": 1756
    },
    {
      "Index": 83,
      "Text": "И вот этот самый. Способ обсуждения показывает что у гегеля. Через его объективный идеализм как у человека умного и развитого. Расступай. Материализм. Но простая жизнь пишет он на следующей странице 178 не только вездесуща",
      "ParagraphType": 10,
      "OffsetSeconds": 1778
    },
    {
      "Index": 84,
      "Text": "Но безоговорочно есть устойчивое наличие и моментная субстанция своей. А как субъективные субстанции она существенно есть в лечении. И притом специфическое влечение особенного различия используется в честь нанаи с середины и всеобщее влечение",
      "ParagraphType": 10,
      "OffsetSeconds": 1799
    },
    {
      "Index": 85,
      "Text": "Специфичности которые приводят это в своем выставлении обратно к единству и сохраняют его в последний. Лишь как это отрицательные единства своей объективности своего обособления жизнь есть относящейся с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 1816
    },
    {
      "Index": 86,
      "Text": "Для себя сучья жизнь душа и вот он друг. Все хорошо говорю и раз и душа опять выскочила. Для любой жизни. Статья это можно если. Брать жизнь в целом включая и человека тогда там и душа есть конечно если вообще брать",
      "ParagraphType": 10,
      "OffsetSeconds": 1830
    },
    {
      "Index": 87,
      "Text": "Все живое супер рамбит у живого. Но так можно сказать и тогда это не будет идеализмом. И вот он делает подразделение на странице 178. Это вот когда речь идет о идее. Понятия. А вот этой. В голове жизнь и она",
      "ParagraphType": 10,
      "OffsetSeconds": 1846
    },
    {
      "Index": 88,
      "Text": "Сначала ее водная часть заканчивается. Водная часть 1 главы. Жизнь ведь должна. Быть поэтому рассматриваем во 1 как живой индивидуум. Которые есть для себя субъективная тотальность и предположим как безразличный к некоторой противостоящему",
      "ParagraphType": 10,
      "OffsetSeconds": 1868
    },
    {
      "Index": 89,
      "Text": "Как безразличной объективности. Ну вот видите здесь перископ сразу. Гегель рассматривает. Человеческую жизнь. Потому что индивидуумом как бы называть. Какой то жучка или бабочку вряд ли. Возможно. Даже лошадь вряд ли можно назвать",
      "ParagraphType": 10,
      "OffsetSeconds": 1889
    },
    {
      "Index": 90,
      "Text": "Или коня иди в дом. И люба. Во 2 жизненный процесс настоящий в том чтобы снять свою предпосылку положить безразличных жизнеобъективность как отрицательный. Я осуществить себя как ее в диксионности мощь и отрицательные единства что это такое это по существу",
      "ParagraphType": 10,
      "OffsetSeconds": 1907
    },
    {
      "Index": 91,
      "Text": "Закодированы зашифрованные гегелем преобразования природы. При все таки он здесь берет жизнь человека. И по существу рассматривает процесс. Труда. И вот то что получается в результате этого преобразования природы когда отрицательно относится он к природе то есть отрицает то состояние которое есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1927
    },
    {
      "Index": 92,
      "Text": "И переводить ее в другое более высокое состояние и приспосабливание для. Своего развития. Получается еще 3 в 3 процесс рода. Заключающаяся в том что она снимает свою единичность и относится к своему объективному наличному гостю как к самой себе",
      "ParagraphType": 10,
      "OffsetSeconds": 1947
    },
    {
      "Index": 93,
      "Text": "То есть. Живое. Не существует как единичные живой. Не существует 1 комар. Не существует. 1 медведь. И существует. Если бы он был на планете это было бы последнее. Бывают такие случаи когда животные занесенные в красную книгу",
      "ParagraphType": 10,
      "OffsetSeconds": 1964
    },
    {
      "Index": 94,
      "Text": "Кому то приглянулись и остается 1. Особь не индивидуум как говорю бегать. 1 а судьи это асут. Пропадает и на этом то. Так это и ответ заканчивается. У себя понятие жизни есть становление относящееся к самому себе понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 1984
    },
    {
      "Index": 95,
      "Text": "Посмотрите как хорошо. Вот это мы должны приветствовать и собственно этим мы будем руководствоваться и это подтверждает то о чем я говорил в начале. Вот мы сначала должны рассмотреть. Вот это раз эти ступени природы",
      "ParagraphType": 10,
      "OffsetSeconds": 2004
    },
    {
      "Index": 96,
      "Text": "Вот мы рассматривали. Механизм химизм вот те решения а вот ушедшее в себя понятие жизни. Есть становление относящееся к самому себе понятие. Существующие для себя как всеобщие и свободные переход в панане",
      "ParagraphType": 10,
      "OffsetSeconds": 2017
    },
    {
      "Index": 97,
      "Text": "И вот тогда мы можем переходить к понятию. Голова. Разделяется на все в соответствии с тем что я сказал на 3 главы. На 3 раздела а живой индивидуум. Зачем просто жизни. И. Рот. То есть он уже это сказал",
      "ParagraphType": 10,
      "OffsetSeconds": 2034
    },
    {
      "Index": 98,
      "Text": "А теперь остается только поэтому пройтись и посмотреть. То какие мысли здесь в гегеле есть какие заслуживают того чтобы в кремле во внимание здесь такого. Подхода который был у нас в учении обучения в сущности не получается",
      "ParagraphType": 10,
      "OffsetSeconds": 2060
    },
    {
      "Index": 99,
      "Text": "Если что то. Мы не понимаем то это скорее всего потому что мы еще не дозрели. А здесь если мы чего то не понимаем. Это не потому что мы не дозрели потому что у нас очень сильная здесь уже противоположность между",
      "ParagraphType": 10,
      "OffsetSeconds": 2076
    },
    {
      "Index": 100,
      "Text": "Материализмом идеализмом решения этого вопроса и поэтому мы. В 1 абзаце можно с гегелем согласиться а в другом нет. И так через это идем или можем так сказать как говорил ленин. Что через этот объективную идеализм проступает",
      "ParagraphType": 10,
      "OffsetSeconds": 2091
    },
    {
      "Index": 101,
      "Text": "Материализм. Но он не гегелевский. По самому гегель так противнее но он приступает. Это материализм как. На момент развития науки о том что бегелюченый это безусловно. Не может все сделать так чтобы подгонять только под свою концепцию",
      "ParagraphType": 10,
      "OffsetSeconds": 2107
    },
    {
      "Index": 102,
      "Text": "Вынуждена считаться с тем что есть. Уже и в науке и в природе и в жизни. Говорит когда о понятии жизни. И всеобщей жизни. Отмечает расщепление понятия на себя как субъективную. И на себя как безразличную всеобщность",
      "ParagraphType": 10,
      "OffsetSeconds": 2128
    },
    {
      "Index": 103,
      "Text": "Это к чему относится ко всем видам живых существ. С 1 стороны это субъективная идентичность да вот есть комары. Их много. И это. Он говорит субъективная единичность ну мы можем субъективное слово. Опустить его что вряд ли этот субъект или комариха",
      "ParagraphType": 10,
      "OffsetSeconds": 2149
    },
    {
      "Index": 104,
      "Text": "Единичность тут есть правильно единичные комары. Но это не страшно было если это были. И ильинична и хамари хлопнул и нет. Гречного комара а вот когда. Это. Схеобственность. Безразличная то есть сколько их не бей",
      "ParagraphType": 10,
      "OffsetSeconds": 2169
    },
    {
      "Index": 105,
      "Text": "Они все равно на тебя садятся. И я как страшный сон вспоминаю приключения которые у меня были в тюмени где я пошел. Вместе с хозяевами которые меня поютили. Вот пошел. Тяпать картошку и так сказать солнышко было так хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 2184
    },
    {
      "Index": 106,
      "Text": "И я сидел меня спрашивают а вы не боитесь что у вас искусает да нет там у нас мошка. Да нет ничего страшного. А потом. Через пару часов я посмотрел ниже колена у меня отверстие и из них льется кровь как у христа знаете ли",
      "ParagraphType": 10,
      "OffsetSeconds": 2200
    },
    {
      "Index": 107,
      "Text": "Там какие то не там стройки. И в общем это дело у меня месяца полтора. Они заболели ноги пока это все. Я после этого. Понял какие у нас хорошие комары они аккуратненько это комары федорычков делают под йодку улетают ничего себе не делают",
      "ParagraphType": 10,
      "OffsetSeconds": 2215
    },
    {
      "Index": 108,
      "Text": "А это же отгрызает кусок кожи и оттуда стройка течет стройка. Страшное дело. Ну вот надо различать что есть отдельный. Особи как сейчас говорят. Более точно говорят чем бегать. Ну это единичность и безразличная всеобщая всех много",
      "ParagraphType": 10,
      "OffsetSeconds": 2230
    },
    {
      "Index": 109,
      "Text": "Людей много комаров много. Вот лошадей много птиц много и так далее и всех видов птиц каждого вида тоже много. Через этот процесс самоопределения всеобщая жизнь есть некоторая особенная. То есть вот есть всеобщая жизнь давайте всех живых веществ",
      "ParagraphType": 10,
      "OffsetSeconds": 2248
    },
    {
      "Index": 110,
      "Text": "Всех существ живых возьмем. И рассмотрим. И мы видим что это разные люди есть кошки. Есть. Лошади это вот особенность. Особенной. Поэтому деление на единичные особенное и всеобщее. Это деление которое из самой жизни идет",
      "ParagraphType": 10,
      "OffsetSeconds": 2268
    },
    {
      "Index": 111,
      "Text": "Субъект пишет на следующей странице 180 есть идея в форме единичности. Как простое но отрицательный то же свой живой индивидуум живой индивидуум. Вега рассматривает как идея с 1 стороны это идеализм. Если человек",
      "ParagraphType": 10,
      "OffsetSeconds": 2298
    },
    {
      "Index": 112,
      "Text": "Рассматриваются просто как идея в форме единичности. Это идеализм с другой стороны ну вот подумайте если человек никаких идей не имеет. Никаких идей нет никакой у нее светлой идеи нет он вообще то не человек",
      "ParagraphType": 10,
      "OffsetSeconds": 2317
    },
    {
      "Index": 113,
      "Text": "Он живой. Но они живые индивидуум уже слово индивидуум. Трудно выговаривается по отношению к такому человеку поэтому люди безыдейные они не совсем люди. Жалко этих людей или жалко настолько что хочется их назвать",
      "ParagraphType": 10,
      "OffsetSeconds": 2331
    },
    {
      "Index": 114,
      "Text": "Не поворачивается. Поэтому когда мы говорим что человек должен. Служить идеи это не значит что он служит какой то идеей оторванной от человека. Всеобщее это идея скажем. Вот идея обеспечения полного благосостояния и свободного всестороннего развития всех членов общества",
      "ParagraphType": 10,
      "OffsetSeconds": 2349
    },
    {
      "Index": 115,
      "Text": "Это всеобщая идея это цель социалистического производства. Если все будут служить все будут развиваться. И будет развиваться и общество. Поэтому это великая идея. Которая была сформулирована еще лениным когда",
      "ParagraphType": 10,
      "OffsetSeconds": 2367
    },
    {
      "Index": 116,
      "Text": "Разрабатывалась 1. Программа партии большевиков. Раздорфы. Вот и эта же мысль стояла. Во 2 программе как только ее выбросили из 3 программы и выбросили вместе с социализм который не подчиняется. Обеспечение полного благосостояния и свободного всестороннего развития всех членов общества не социализм",
      "ParagraphType": 10,
      "OffsetSeconds": 2385
    },
    {
      "Index": 117,
      "Text": "А если не сасарелто бывает не вывалят неизвестно что. Вот если вместо социализма получается неизвестно что. То через контур этого неизвестно. Известно что быстро скоро проступает. Капитализм. В россии так и получилось все капиталист",
      "ParagraphType": 10,
      "OffsetSeconds": 2410
    },
    {
      "Index": 118,
      "Text": "Так. Душа в ее непосредственной внешне и обладает самой тебе некоторым объективным бытием. Если человек душевный. То есть если он любит людей то это любовь к людям в чем ты должна выражаться. А если она ни в чем не выражается",
      "ParagraphType": 10,
      "OffsetSeconds": 2429
    },
    {
      "Index": 119,
      "Text": "А он сам изолировался. Ему плевать у него там все есть. Он всем обеспечен. Он проживет. Весь остальной мир пусть умрет. Поэтому этот человек не отвечает понятию. Человек он не является всеобщим является единичным",
      "ParagraphType": 10,
      "OffsetSeconds": 2447
    },
    {
      "Index": 120,
      "Text": "А единичный человек не человек он не отвечает в сущности. Человека. Так. Вселестность души есть то посредством чего она смакает в себя с внешней объективностью. То есть никакой души. Нельзя брать. Так сказать где то в отрыве тело",
      "ParagraphType": 10,
      "OffsetSeconds": 2463
    },
    {
      "Index": 121,
      "Text": "Когда мы говорим о душе это мы говорим о внутреннем мире. Человека а мне его. Мысли. Америя о себе о других людях правильно вот это и есть душа. Хотя я которую дышу. Понимает очень и сильно как место такое образование материальное тоже и некоторые даже",
      "ParagraphType": 10,
      "OffsetSeconds": 2482
    },
    {
      "Index": 122,
      "Text": "Придумали как узнать вес души когда человек. Значит умирает надо пересмерзнуть весить этого человека а когда душа улетит. Сразу после смерти. Здесь эти вот от этой разности. Получив эту разность знаете сколько весила душа этого человека",
      "ParagraphType": 10,
      "OffsetSeconds": 2503
    },
    {
      "Index": 123,
      "Text": "Ну это больше шутка чем что то серьезное во всяком случае эта шутка говорит только об 1 нельзя отделять душу от тела от тела от души. Ведь эта вещь идет о человеке человек есть животное. Не просто. Общественная",
      "ParagraphType": 10,
      "OffsetSeconds": 2521
    },
    {
      "Index": 124,
      "Text": "Разумный разумный разум и проявляют себя человека как душа. Разум человечества в каждом человеке проявляют все как его душа не как его индивидуальный разум. И в отношении к жизни отношение к жизни едет душа",
      "ParagraphType": 10,
      "OffsetSeconds": 2541
    },
    {
      "Index": 125,
      "Text": "Бездушный человек это безразличный к судьбе других людей. Не то чтобы у него нет никакой душа у него злобная такая душа. Он бы всех бы сел и уничтожил у всех бы забрал деньги и построил себе большой. Дворец на большом острове в большом океане которые ему все принадлежат",
      "ParagraphType": 10,
      "OffsetSeconds": 2554
    },
    {
      "Index": 126,
      "Text": "Вот что такое а ты человечек. Тесностью живое существо обладает ближайшим образом как непосредственно тождественная с понятием реальность. Поскольку оно вообще обладает этой телесностью от природы то есть человека конечно нельзя отрывать от природы он часть природы и природный тоже",
      "ParagraphType": 10,
      "OffsetSeconds": 2571
    },
    {
      "Index": 127,
      "Text": "Он. Химические процессы в том числе и физические химические. Ну есть же. Переваривание пищи это самое что ни на есть химический. А процесс. Движение крови это самое что она есть механический процесс она перемещается а сердце между прочим действует как насос",
      "ParagraphType": 10,
      "OffsetSeconds": 2592
    },
    {
      "Index": 128,
      "Text": "Она сжимается если она перестанет биться. То есть перестанет перегонять. И ту жидкость которая называется кровью. Есть ли у вас. Ребята по оживлению человека наступает смерть. Но сейчас ведь такое время когда как меня спрашивал 1 аспирантка михаил васильевич а сейчас бывает воскрешение конечно у нас вот посмотрите",
      "ParagraphType": 10,
      "OffsetSeconds": 2617
    },
    {
      "Index": 129,
      "Text": "По улицам разъезжаетось. Реанимационные машины реанимация это есть оживление. Палата реанимационная это что такое это те палаты в которых этот человек умрет и лукашенко тут оживят. Если живое существо это очень важное положение",
      "ParagraphType": 10,
      "OffsetSeconds": 2641
    },
    {
      "Index": 130,
      "Text": "На которой потом опирается энгельс я хотел бы его процитировать. Если живое существо берут как некоторые целые состоящие из частей. Как меньше такое на что воздействуют механические или химические причины",
      "ParagraphType": 10,
      "OffsetSeconds": 2659
    },
    {
      "Index": 131,
      "Text": "Берут как механический или химический продукт будет последний определен чисто как таковой или же также через некоторое. Он с внешним ему живой берется как вечно мертвый. То есть нельзя. Члены 1 организма руки ноги сердце рассматривать изолированно от других",
      "ParagraphType": 10,
      "OffsetSeconds": 2672
    },
    {
      "Index": 132,
      "Text": "Рассматривались. Организм как некое механическое или химическое соединение частей. Энгельс. Вывел такую короткую формулу. Что части лишь у трупа. Вот если у вас части то это значит какой. Вы знаете есть анатомический театр медикам приходится тренироваться прилечем заниматься хирургическими операциями но лучше тренироваться не на нас живых а на",
      "ParagraphType": 10,
      "OffsetSeconds": 2698
    },
    {
      "Index": 133,
      "Text": "На трупах. А скорее всего в этом есть что то положительное. Лучше пусть они их сначала порежут. А потом уже разрежут себя и спросят. Коллеги где у него тут селезенка где печенка и начнут рыться искать так что",
      "ParagraphType": 10,
      "OffsetSeconds": 2725
    },
    {
      "Index": 134,
      "Text": "Давайте будем приветствовать анатомические театры в том числе. Разделение на часть тех которые делают. Хирурги. Патолога о том. Ну надо различать трупы живой человек любой индивид. Это объективность живого существа есть организм пишет организм пишет курсивом",
      "ParagraphType": 10,
      "OffsetSeconds": 2738
    },
    {
      "Index": 135,
      "Text": "Объективность живого существа есть организм живые существа выступают как организм который поддерживает свою жизнь. Которая существует. Как единичные наряду со всеобщим. Вот и. Организм. Это объективность есть средства и орудия целей",
      "ParagraphType": 10,
      "OffsetSeconds": 2760
    },
    {
      "Index": 136,
      "Text": "То есть у вас душа то душевой. А делаете это вы все руками. Пере головой. То есть организм. Для человека который. Обладает сознанием является в то же время. Средство которое погружено. В объективность поэтому человек и может",
      "ParagraphType": 10,
      "OffsetSeconds": 2778
    },
    {
      "Index": 137,
      "Text": "Преобразовывать объективный мир. Но он добавляет к своим рукам. Который является неким средством. Добавляют еще и другие средства. А средства от слова средний средний член. Есть предмет труда. Человек есть средняя мирзал трудом и человеком вот берет сюда 100 внешняя объективная",
      "ParagraphType": 10,
      "OffsetSeconds": 2799
    },
    {
      "Index": 138,
      "Text": "И с помощью этого объектива наменяют. Внешний мир. Он может и вручную делать что то. Делает много интегрированным способом и вот эти средства труда постоянно. Постоянно совершенствуется постоянно улучшается постоянно усложняются и некоторые глупые люди",
      "ParagraphType": 10,
      "OffsetSeconds": 2822
    },
    {
      "Index": 139,
      "Text": "Говорят что это искусственные теле. Интеллект если он искусственный это не интеллект это средство труда. Если ваши интеллекты искуственны значит вы дураком являетесь. Потому что у меня например интеллект настоящий",
      "ParagraphType": 10,
      "OffsetSeconds": 2843
    },
    {
      "Index": 140,
      "Text": "Не искусственный и я свой настоящий интеллект на искусственное никак не отменяю. Ну хотите чтобы у вас вместо руки была деревянная рука. Или мясо ноги деревянное или железное надо. Бывает такое. Скачивает на ней",
      "ParagraphType": 10,
      "OffsetSeconds": 2856
    },
    {
      "Index": 141,
      "Text": "Хотите вместо вот так сказать бывает человек какой то. Получил ранение или в конфигурацию ему делали и часть головы у него тут вот. Пластмассовая. Хотите а вы хотите чтобы мозг у вас был пластмассовый. Вы хотите заменить свой мозг как можно заменять свой интеллект то есть люди запутались",
      "ParagraphType": 10,
      "OffsetSeconds": 2872
    },
    {
      "Index": 142,
      "Text": "Или. То есть созданы людьми человека и это средства для человека а не сам человек. Не надо есть средства возвращать самого человека со стороны своей внешности пишет гегель организм есть в разы не частей а членов которые как таковые",
      "ParagraphType": 10,
      "OffsetSeconds": 2898
    },
    {
      "Index": 143,
      "Text": "Существует только внутри индивидуальности. Ну вот возьмем оку. Если эта рука была бы мертвая вот она но если она живая в ней течет кровь она течет кровь между прочим. От сердца поэтому. Вы не можете начать ее отсюда эту руку",
      "ParagraphType": 10,
      "OffsetSeconds": 2916
    },
    {
      "Index": 144,
      "Text": "Но если вы шевелите пальчиками то наверное вы. Из мозга подарите такой сигнал. Поэтому ваша рука начинается и здесь поэтому никак нельзя. Вот так расчленяет вот рука вот нога но в анатомическом театре можно",
      "ParagraphType": 10,
      "OffsetSeconds": 2934
    },
    {
      "Index": 145,
      "Text": "То есть нельзя с живыми людьми поступать так как поступает. Вот это надо запомнить. Вот и гриль на это обращает внимание это вот его гениальные такие положения. Они отделимы поскольку они конечно и могут быть ухвачены за эту внешность но поскольку их отделяют они возвращаются под власть механических и химических отношений обыкновенной объективности",
      "ParagraphType": 10,
      "OffsetSeconds": 2948
    },
    {
      "Index": 146,
      "Text": "Если у вас так сказать так что то получилось. Травма такая что отрубила руку но она возвращается. Под власть механических химических отношений. Рука умрет а тут вам так сказать. Делают прогресс. Искуственную в руку хорошо что не искуственно",
      "ParagraphType": 10,
      "OffsetSeconds": 2972
    },
    {
      "Index": 147,
      "Text": "Этот процесс живой индивидуальности ограничивается и имеет место еще всецело внутри нее. Процесс живого существа непосредственное соотношение субъекта с объективностью которая в силу этого соотношения становится средством и оружием",
      "ParagraphType": 10,
      "OffsetSeconds": 2991
    },
    {
      "Index": 148,
      "Text": "Страница 181. Выступают вместе с тем как отрицательные единства понять в самом селе. Цель осуществлять себя в этой своей внешности. В силу того что она есть субъективная мощь вот тут уже говорю здесь. А еще он как бы с самой жизнью не разобраться",
      "ParagraphType": 10,
      "OffsetSeconds": 3005
    },
    {
      "Index": 149,
      "Text": "И с самим человеком тоже еще не разобрался. Это единичные секции общностей. Трудящиеся ну прямо о тургене говорили он так и себя вмешивается во внешний природа используя свои члены как цель. Ну мы как средство",
      "ParagraphType": 10,
      "OffsetSeconds": 3025
    },
    {
      "Index": 150,
      "Text": "Насчет говорят что помалкивать здесь. Хотя. Перед этим вообще учение о понятии но он понятия слово все время использует. Вот поэтому ну как можно использовать понятие если он решает. В коммерческой жизни поэтому мы закончив раздел",
      "ParagraphType": 10,
      "OffsetSeconds": 3045
    },
    {
      "Index": 151,
      "Text": "Жизни. Мы перейдем к понятию то есть по существу к тому что характеризует жизнь человека. И развитие человека. Это. Во многом умственное развитие. Хотя этим не исчерпывается. Развитие человека и человечества потому что после того как мы рассмотрим",
      "ParagraphType": 10,
      "OffsetSeconds": 3063
    },
    {
      "Index": 152,
      "Text": "Ну вся на его развитие то есть развитие его понятий. Мы рассмотрим вопрос от цели в телеологии. Это вот следующее будет. Занятия. А после сиологии мы перейдем он снова к. Понятием и уже будем их рассматривать как понятие после того как мы рассмотрели человека",
      "ParagraphType": 10,
      "OffsetSeconds": 3081
    },
    {
      "Index": 153,
      "Text": "Рассмотрели жизнь дошли до человека и рассматриваем понятие этого человека как это да у нас получается материалистическая картина. Только что размоток на везде есть понятие живого субъекта и его процесса",
      "ParagraphType": 10,
      "OffsetSeconds": 3102
    },
    {
      "Index": 154,
      "Text": "Объективность и повественность последнего есть конкретные виртуальные те моменты. Суть в стороны. Из которых консультируется жизненность. Они поэтому не суть момента это уже концентрированы через свою жизнь в жизнь",
      "ParagraphType": 10,
      "OffsetSeconds": 3115
    },
    {
      "Index": 155,
      "Text": "Но живая объективность индивидуума как таковая в виду того что она одушевлена понятием. И имеют его свои субстанции также в себе в качестве существенных различий такие различия которые сусть определение понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 3131
    },
    {
      "Index": 156,
      "Text": "Всеобщая собственная сиденьичность. Тот образ в котором они внешне различены. Подразделен поэтому или получает надрезы. Сообразный. И вот. Можно сказать что здесь вот не разобрав. После человека понятие получается что",
      "ParagraphType": 10,
      "OffsetSeconds": 3145
    },
    {
      "Index": 157,
      "Text": "А вон эти понятия рассмотрел еще тогда. Когда и до жизни. Было очень далеко у него была радиоактивность и там рассматривались понятия. То есть с точки зрения. У книжного такого. Плана. Все в порядке у гегеля было понятие рассматривали рассматривались значит они могут использоваться а если вы не рассматривали еще жизнь тем более не рассматривали специально человека",
      "ParagraphType": 10,
      "OffsetSeconds": 3164
    },
    {
      "Index": 158,
      "Text": "Специального рассмотрения человека уверили так и нет. То. А потому что вы не можете рассматривать человека без. Вопроса о целесообразности без постановки цели. Потому что человек еще не инстинктивно действует как пчела или как муравьи",
      "ParagraphType": 10,
      "OffsetSeconds": 3191
    },
    {
      "Index": 159,
      "Text": "Он ставит цели и реализовывает эти. Здесь. Но гегель отмечает что есть такое понятие как чувствительность которая характерна для. Живых существ. Поэтому можешь не говорить а. Впечатлениях о самочувствии",
      "ParagraphType": 10,
      "OffsetSeconds": 3207
    },
    {
      "Index": 160,
      "Text": "Можно говорить. А можно говорить о раздражимости то есть как реакция организма на те или иные. Действие. Внешне. Внешнего мира свалились с стороны. Со стороны своей особенности оно если отчасти вид на ряду других видных живых существ",
      "ParagraphType": 10,
      "OffsetSeconds": 3228
    },
    {
      "Index": 161,
      "Text": "Формальной рефлексии в себя этой безразличной разности есть формальный род. Да гегель. Со стороны этого 3 определения живое существо выступает как единичное. Выступает оно как единоличное. Но оно стремится к воспроизведению",
      "ParagraphType": 10,
      "OffsetSeconds": 3249
    },
    {
      "Index": 162,
      "Text": "И оно. Поэтому вот это вот стремление к воспроизведению себе подобных. Представляет собой род. Воспроизведение жизнь есть конкретная и жизненность. 383 в нем. А в своей истине жизнь впервые обладает чувством и силой сопротивления",
      "ParagraphType": 10,
      "OffsetSeconds": 3269
    },
    {
      "Index": 163,
      "Text": "То есть как. Человечество. Сопротивляется невзгодам оно сопротивляется так что кто то погибает в том числе во время войны эпидемии и так далее а в человечестве в целом. Надо жить существовать. И развиваться",
      "ParagraphType": 10,
      "OffsetSeconds": 3293
    },
    {
      "Index": 164,
      "Text": "Если нет никаких ни войн ни эпидемий то наверное вы все понимаете все равно. Каждый единичный человек. Не умирает. А общество по своей природе бесконечно. И вечно. Если вы хотите быть бесконечными и вечными нет проблем сделайте что нибудь такое хорошее",
      "ParagraphType": 10,
      "OffsetSeconds": 3309
    },
    {
      "Index": 165,
      "Text": "Хорошее для людей. Чтобы люди успоминали вас бесконечно и вечно и вы будете вечно жить. А вот что вы кушали в это время или что вы ели во время своей жизни. Их куда выползет. Ходили и как вы увяли это мало будет интересовать",
      "ParagraphType": 10,
      "OffsetSeconds": 3327
    },
    {
      "Index": 166,
      "Text": "Последующие поколения. Вместе ли. С воспроизведением. Как моментом. Иденичность и живое полагает себя как действительную индивидуальность. Как соотносящееся с собой лисья в итие. Как реальное соотношение направлено во вне рефлексия особенностей или раздражимости по отношению к некоторым другому",
      "ParagraphType": 10,
      "OffsetSeconds": 3342
    },
    {
      "Index": 167,
      "Text": "Замкнутый внутри индивидуум процесс жизни переходит в отношение к предположенной объективности. И indvidom полагаю себя как субъективную тотальной становится также и моментом своей определенности как соотношение с внешностью становится тотальностью цельным он является тогда когда взаимодействует",
      "ParagraphType": 10,
      "OffsetSeconds": 3363
    },
    {
      "Index": 168,
      "Text": "С внешним миром дальше идет у гегеля. А раз из жизни которые надо прочитать. Ося жизни. Формируя себя внутри себя живым индивидуум тем самым вступает в напряженные отношения к своему первоначальному предположению",
      "ParagraphType": 10,
      "OffsetSeconds": 3382
    },
    {
      "Index": 169,
      "Text": "И проявляет себя как в себе для себя сущего субъекта предположим объективному. Субъекты из самоцель понятия имеющие в подчиненной моде и активности свое средство. И свою субъективную реальность. В своем самочувствии",
      "ParagraphType": 10,
      "OffsetSeconds": 3399
    },
    {
      "Index": 170,
      "Text": "Вижу страница 184 наверху. Живое существо обладает этой уверенностью относительно в себе случае ничтожности противостоящего ему. И на бытия. И вовлечение есть потребность снять это и на бытие и сообщить себе истинно указанные уверенности",
      "ParagraphType": 10,
      "OffsetSeconds": 3418
    },
    {
      "Index": 171,
      "Text": "Индивидуум как субъект есть пока что только понятие идеи жизни. А когда он противостоит объективности и преобразует ее. Вот и получается жизненный процесс. Преобразовать можно сознательно а можно не сознательно все животные так или иначе жизнь преобразует внешне",
      "ParagraphType": 10,
      "OffsetSeconds": 3436
    },
    {
      "Index": 172,
      "Text": "Этот процесс начинается с потребности то есть с того момента что живое существо. Во 1 определяете полагает себя отсталость как подвергшаяся отрицанию и этим соотносится с некоторой другой по отношению к нему",
      "ParagraphType": 10,
      "OffsetSeconds": 3456
    },
    {
      "Index": 173,
      "Text": "Безразличной объективностью. Вот задача которая перед ним стоит состоит в том чтобы снять этот внешний вид отношение к новому объективировать себя. Человек потребляет вещество природы и благодаря этому сохраняет себя",
      "ParagraphType": 10,
      "OffsetSeconds": 3468
    },
    {
      "Index": 174,
      "Text": "Вследствие этого самоопределение живого имеет форму объективной внешности. А ввиду того что оно вместе с тем то здесь оно с собой оно и с абсолютной противоречий. Понятие раздвоено на абсолютное неравенство понятия самому себе",
      "ParagraphType": 10,
      "OffsetSeconds": 3488
    },
    {
      "Index": 175,
      "Text": "И. Живое существо. Есть для самого себя это раздвоение и обладает чувством этого противоречия каковое чувство есть боль. Тем более есть поэтому привилегия живых натур. Так как вот деревья или там им не больно",
      "ParagraphType": 10,
      "OffsetSeconds": 3504
    },
    {
      "Index": 176,
      "Text": "Хотя они вообще то живые деревья. Но не дошли до такого уровня когда они. Чувствует боль и следует могут реагировать на это а уже если что касается низких. Животных низкоуровненно они никак не могут на это реагировать",
      "ParagraphType": 10,
      "OffsetSeconds": 3522
    },
    {
      "Index": 177,
      "Text": "И защититься от этой боли коллективно или. Извините. Вот поэтому боль есть в привилегиях живых натур. Они суд действительность обладающие такой бесконечной силой что они внутри себя и суть отрицательных самих себя что это их отрицательно семей бытие для них",
      "ParagraphType": 10,
      "OffsetSeconds": 3538
    },
    {
      "Index": 178,
      "Text": "И что они сохраняют себя в своем инобытии. В чем человек сохраняет себя в том что он изменяет себя. Вот человек который все время развивается тот изхороняется только человека а человек который остается равно саму себе",
      "ParagraphType": 10,
      "OffsetSeconds": 3555
    },
    {
      "Index": 179,
      "Text": "Вот если вы остались бы равные самому себе или я остался бы равно самому себе каким я был. Года то таких людей взрослых уже нахывать дураками. Почему потому что он так вроде руки ноги все большие а мозг остался на том же уровне",
      "ParagraphType": 10,
      "OffsetSeconds": 3569
    },
    {
      "Index": 180,
      "Text": "Поэтому. Постоянная отрицательность самих себя постоянное развитие и саморазвитие. Если говорят что противоречие немыслимо то нужно сказать наоборот. Что в более испытываемое швы на существование оно есть даже",
      "ParagraphType": 10,
      "OffsetSeconds": 3585
    },
    {
      "Index": 181,
      "Text": "Некоторые. Действительное существование. Это расщепление живого внутри себя есть чувства когда это ощепление выбрано простое всеобщность понятие чувствительность. Используются потребности в лечении у вас с подложечкой не засосало",
      "ParagraphType": 10,
      "OffsetSeconds": 3599
    },
    {
      "Index": 182,
      "Text": "Вообще это засосало значит это начинается. Потребное все влечения значит придется надо чего нибудь подготовить или пойти поесть то что есть. Имеющееся увлечение как таковом есть субъективную уверенность в самом себе согласно которой живое существо относится к своему внешнему безразлично существующему миру",
      "ParagraphType": 10,
      "OffsetSeconds": 3616
    },
    {
      "Index": 183,
      "Text": "Как и в плене как некоторые в себе чужды понятия несущественной действительности. Этот мир должен получить в себя понятие только через субъект. Которая симонентная цель без различия лексиного мира к определенности тем самым",
      "ParagraphType": 10,
      "OffsetSeconds": 3636
    },
    {
      "Index": 184,
      "Text": "Составляет его внешнюю способность к тому чтобы быть соответственно. Объекту. Механическая определяемость недостаток свободы и моментного понятия. Составляет его бессилие. Сохрани все я против. Живу живущего",
      "ParagraphType": 10,
      "OffsetSeconds": 3650
    },
    {
      "Index": 185,
      "Text": "То есть если вы имеете в виду механизмы. Человек конечно с любыми механизмами оформляется. Потому что они бессильны против того. Кто ставит цели и преобразовывать мир. Он может механически воздействовать на этот механизм",
      "ParagraphType": 10,
      "OffsetSeconds": 3667
    },
    {
      "Index": 186,
      "Text": "Но тогда он действует на него не как на живое поскольку же он имеет отношение к последнему он действует не как причина а лишь возбуждает его. Так как живое есть влечение то внешность доходит до него. Ходит внутрь его",
      "ParagraphType": 10,
      "OffsetSeconds": 3684
    },
    {
      "Index": 187,
      "Text": "Ишь постольку поскольку она сама по себе есть в нем. Ну это например относится к пище. Вы же употребляете пищу вы берете внешнее откусываете глотаете. Разжевываете и так далее и все время. Внешность входит в ваши организмы и становится",
      "ParagraphType": 10,
      "OffsetSeconds": 3697
    },
    {
      "Index": 188,
      "Text": "К счастью нет. Частью никогда не становится она становится. То из чего эта внешность состояла. Она проходит сложные химические реакции и становится. Моментами ваших. Членов вашего организма. Итак субъект поскольку он определенно соотносится со своей потребностью с внешним",
      "ParagraphType": 10,
      "OffsetSeconds": 3715
    },
    {
      "Index": 189,
      "Text": "И стало быть есть нечто внешнее или некоторое. То есть вы же используете руку как некоторого у тебя рукой машете рукой. Кого тащить. Тащить толкать и так далее. Внешняя в последнем представляет свою процессорную эффективность и механизм и химизм",
      "ParagraphType": 10,
      "OffsetSeconds": 3736
    },
    {
      "Index": 190,
      "Text": "На этот процесс непосредственно прерывается и внешность превращается во внутреннее. Вместе с овладением объектом. Я читаю страницу 175 внизу. Механический процесс переходит во внутренний процесс. Через который индивидуум так усваивает себе объект",
      "ParagraphType": 10,
      "OffsetSeconds": 3754
    },
    {
      "Index": 191,
      "Text": "Что лишает его своеобразного характера делает его своим средством и дает ему свою субъективность. Это что то прошло про то что пропитание тут написано. Это ассимиляция стала быть совпадает с вышерасходованием процессом воспроизведения индивидуума последний черпает",
      "ParagraphType": 10,
      "OffsetSeconds": 3773
    },
    {
      "Index": 192,
      "Text": "В этом процессе свое питание прежде всего из себя делая для себя объектом свою. Собственная эффективность механические химические конфликты его членов с внешними вещами если эффективный момент его уволил самого",
      "ParagraphType": 10,
      "OffsetSeconds": 3790
    },
    {
      "Index": 193,
      "Text": "Это их превращение в живую индивидуальность составляет возвращение ты последняя в свое себя. В некоторой другой становится репродуцированием в котором живой и полагает себя для себя тождественным собой",
      "ParagraphType": 10,
      "OffsetSeconds": 3806
    },
    {
      "Index": 194,
      "Text": "Жизнь полагалась как своей виды индивидуальной жизни и внешний вид эффективности. Через внешний жизненный процесс жизнь стала быть положила себя как реальная всеобщей жизни как рот. Все вообще в жизни есть род и род связан",
      "ParagraphType": 10,
      "OffsetSeconds": 3818
    },
    {
      "Index": 195,
      "Text": "И с рождением поэтому последняя вот раздел ц рот. Об этом и говорит. Через процесс воздействия на вместе с тем предположенный мир живой интерес сам себя положил для себя как отрицательное единство своего инобытия",
      "ParagraphType": 10,
      "OffsetSeconds": 3833
    },
    {
      "Index": 196,
      "Text": "То есть. Живу. Вот сложные организмы как бы разделяются на. Противоположные. Как скажем. Что говорить что. Распадается или разделяется на мужской и женский пол. Хотя и мужчины и женщины. Как единичная выступает как и люди как и жилые индивидуумы",
      "ParagraphType": 10,
      "OffsetSeconds": 3851
    },
    {
      "Index": 197,
      "Text": "Хотя как мы знаем в разное время. Истории. По разному относились. К женщинам иногда. В самом начале они считались можно сказать с чем то даже более. Высокими. Чем. Мужчины потому что они были. В эпоху. Давай",
      "ParagraphType": 10,
      "OffsetSeconds": 3880
    },
    {
      "Index": 198,
      "Text": "Теми людьми которые организовывали всю жизнь. Общины. Ну вот потом на 1 место вышел надолго. Мужчина когда речь пошла о частной собственности. Потому что. Он захватил. Образные правления в человеческом обществе",
      "ParagraphType": 10,
      "OffsetSeconds": 3903
    },
    {
      "Index": 199,
      "Text": "В настоящее время процесс эмансипации женщин идет хотя нельзя сказать что он завершился. Потому что по прежнему. В общественном отношении в политическом отношении. Во многом. Неравенство а своей отрицательной стороной относится",
      "ParagraphType": 10,
      "OffsetSeconds": 3922
    },
    {
      "Index": 200,
      "Text": "Без ограничений. Рут есть тоже для себя со своим прежним безразлично бытием это ее расщепление есть собрание тотальностей с которой она происходит удвоение индивидуума. А что такое выдворение индивидум это вот первоначальная семья",
      "ParagraphType": 10,
      "OffsetSeconds": 3939
    },
    {
      "Index": 201,
      "Text": "Вот твоя неделя семья образуется как союз мужчины и женщины. Так и энгельс например писал что любовь. Это чувство которое в основе лежит. Необходимость воспроизводства индивида. Цепочки с этой точки зрения с точки зрения позиции энгельса с позиции гегеля",
      "ParagraphType": 10,
      "OffsetSeconds": 3955
    },
    {
      "Index": 202,
      "Text": "Скажем семьи которые. Которые делаются на сегодня составляются. Экзотическое такие из мужчин или женщин. Вот это они эти семьи не отвечают понятия семья не отвечает понятие человеческого рода. Ну а называть вы можете любое дерево называть на столбом",
      "ParagraphType": 10,
      "OffsetSeconds": 3975
    },
    {
      "Index": 203,
      "Text": "Никто не может запретить. Как бы вы их не называли поэтому. С семьей это считать нельзя а то что это. А вы это своеобразные. Хотя взаимоотношения. Представители 1 и того же пола которые никак не ведут к воспроизводит человека",
      "ParagraphType": 10,
      "OffsetSeconds": 3996
    },
    {
      "Index": 204,
      "Text": "Вот у меня даже такая мысль появилась у нас же есть отличные такие острова. Как раз вот на дальнем углу. Востоки которые все просят так сказать. Ну вроде бы. Субару далимы японии. Вот на 1 остров заселись",
      "ParagraphType": 10,
      "OffsetSeconds": 4012
    },
    {
      "Index": 205,
      "Text": "Все все пары чисто мужские на другое чисто женские и пусть они там живут сколько хотят. Как вы понимаете они сами постепенно вымрут. Вымрут вместе с тем что не будет прибавления с большой земли. Поэтому сами по себе никого",
      "ParagraphType": 10,
      "OffsetSeconds": 4027
    },
    {
      "Index": 206,
      "Text": "Как семья родись порадеть. Воспроизвести. Не могут то ли род. Вот это вот отношение живого существа к себе самому как к другому живому. Вот как гегель это формулирует. Отношения мужчины и женщины отношение полов и не только отношения вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 4044
    },
    {
      "Index": 207,
      "Text": "Живемых существ. Как размножающихся. Воспроизводящихся отношения живого существа к себе самому как к другому живому. Он относится к самому себе он самого себя воспроизводит. Это все общее из 3 ступени жизни истина жизни поскольку жизнь замкнута в своей сфере то есть истинно жизнь не в том чтобы человек прожил 1",
      "ParagraphType": 10,
      "OffsetSeconds": 4067
    },
    {
      "Index": 208,
      "Text": "И все. Есть в этой жизни в том чтобы он. Не остался этот 1 прожившим. А чтобы это откорректировать. Продолжалась жизнь и воспроизводилась так как отношения рода есть тоже действительно индивидуального самочувствия в чем то таком что вместе с тем есть некоторые другой",
      "ParagraphType": 10,
      "OffsetSeconds": 4092
    },
    {
      "Index": 209,
      "Text": "Поставить на индивидуум то оно и противоречие. Живой этим самым есть в лечении. Индивидуум есть в себе род но он не есть род для себя. То что есть для него есть пока что ли снег и другой живой. Отвлеченное от себя понятие имеет тем предметом с которым оно тождественно не себя как понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 4108
    },
    {
      "Index": 210,
      "Text": "А некоторые такое понятие которое как живое существо вместе с тем обладает для него внешней объективностью. Форма которая поэтому непосредственно взаимна. Все вообще с индивидом ей стало быть пока что решило внутреннее ресулективное",
      "ParagraphType": 10,
      "OffsetSeconds": 4128
    },
    {
      "Index": 211,
      "Text": "Индивидуум имеет поэтому желание положить это тождество реализовать себя как всеобщее. Но это влечение к роду может реализоваться лишь через снятие единичных индивидуальностей. Являющиеся еще особенно по отношению друг к другу что это такое семья",
      "ParagraphType": 10,
      "OffsetSeconds": 4144
    },
    {
      "Index": 212,
      "Text": "Снятие безличных индивидуальностей. Прежде всего. Тут и хочется сказать что товарищи. Читайте. Энгельса происхождение химии. Частной собственности и государства нет лучшей книги. Чем эта книга которая описывает эти вот",
      "ParagraphType": 10,
      "OffsetSeconds": 4159
    },
    {
      "Index": 213,
      "Text": "Этот вот момент и разворачивает его. Хотя берегели. Всех таких моментов здесь намечает. Прилив всего так как именно последние будучи всеобщими удовлетворяет свое напряженное желание и разрешается свою родовую все общество и реализованное",
      "ParagraphType": 10,
      "OffsetSeconds": 4177
    },
    {
      "Index": 214,
      "Text": "Есть отрицательные единства рода которые. Из раздвоения рефлюсируется в себя. Поскольку он есть индивидуальность самой жизни теперь уже порожденный не из своего понятия а из действительных денег. Снова тут группа появилась идея",
      "ParagraphType": 10,
      "OffsetSeconds": 4193
    },
    {
      "Index": 215,
      "Text": "Действительное понятие зародыш некоторой живого индивидуума. Опять идеализм появился. Понятие народа живого. Зародыш живого существа есть полная конкретность индивидуальность это уже материализм. В которых все его разные стороны свойства и расчлененные различия содержатся во всех их определенности и тотальности",
      "ParagraphType": 10,
      "OffsetSeconds": 4207
    },
    {
      "Index": 216,
      "Text": "В начале материальная и субъективная вступает. Не развитом простом и не чувственном виде зародыш есть такие образом все живое существо. Рефлексия родов себя есть рефлексия это отражение. С этой стороны то что он получает действительность то есть действительность род получает не в 1 человеке",
      "ParagraphType": 10,
      "OffsetSeconds": 4228
    },
    {
      "Index": 217,
      "Text": "О том что это рот. Поэтому когда поют. Интернационал. Говорят не восприняли эту ивановку. А с интернационалом вас прянет и не петров. Рот людской. И род этот свой имеется в виду не только те кто жили тогда",
      "ParagraphType": 10,
      "OffsetSeconds": 4254
    },
    {
      "Index": 218,
      "Text": "И тех кто боролись тогда и тех новых будут бороться потом. Бороться. И после всех. Мы говорили только что. Поэтому вот рефлексия родов всегда есть с этой стороны то что если он получает действительность действительность это очень высокая кызылая действительность это совпадение сущности и явления",
      "ParagraphType": 10,
      "OffsetSeconds": 4274
    },
    {
      "Index": 219,
      "Text": "Размножение живых поколений. Вот в чем полагается момент отрицательного единства индивидуальности. Это и рефлексия если. Это бесконечный прогресс. И с лисы этого. Если это вот это понимание наше поднялось до более высокой формы существования",
      "ParagraphType": 10,
      "OffsetSeconds": 4296
    },
    {
      "Index": 220,
      "Text": "А именно процесс родов в котором индивидуум снимает друг в друге свое безразличное непосредственно существование умирает в этом отрицательном ревинсе. И имеет далее другой стороной своего продукта. Реализованный рот",
      "ParagraphType": 10,
      "OffsetSeconds": 4319
    },
    {
      "Index": 221,
      "Text": "Своювший себя торжественность понятию про сессию рода. Отдельная единичность и нейтральные жизни гибнут. То отрицательное тождество в котором род возвращается в себя. Здесь с 1 стороны порождение и личность а с другой стороны в такой же мере ее уничтожение",
      "ParagraphType": 10,
      "OffsetSeconds": 4332
    },
    {
      "Index": 222,
      "Text": "Ей стало быть сливающейся с собой рот. Для себя становящаяся всеобщность идеи. То есть общество по своей природе. Обратительная по своей природе. По роду. Оно. Бесконечно. И вечно. А люди бесконечные и меченые",
      "ParagraphType": 10,
      "OffsetSeconds": 4350
    },
    {
      "Index": 223,
      "Text": "Только лишь что имеют какое они вложили свои. Свой труд свою жизнь свою деятельность реализацию того что характерно для. Всеобщего а не то что характерно только для него. А сколько укол было домов. Что кушал он на завтрак это в истории не остается а в истории остается что",
      "ParagraphType": 10,
      "OffsetSeconds": 4369
    },
    {
      "Index": 224,
      "Text": "Человек произвел что сделал. Что сложно. И так далее и это остается на. Это всегда и это есть. Сливающийся с собой рот. Я себя становящийся всеобщей с идеей. Вот на чем. Заканчивается вопрос. Жизнь и следовательно следующее занятие следующее занятие",
      "ParagraphType": 10,
      "OffsetSeconds": 4389
    },
    {
      "Index": 225,
      "Text": "До сервиса. 26 мая. Будет уже посвящено. Почему ну будет посвящено. Понятию. Понятие. С 1 стороны что это изучали. На мы это изучали в начале. Этой книги а теперь мы к этому. Подходим уже. По дороге. Материалистической",
      "ParagraphType": 10,
      "OffsetSeconds": 4412
    },
    {
      "Index": 226,
      "Text": "И поэтому это будет иметь некто и другой. Ит. То есть. Следующее. Что мы будем изучать это 2 отдел. Который стоит убей или 1. Субъективность а мы его ставим да. Для своего рассмотрения в кружке как 2. Субъективность и вот когда мы субъективность проведем",
      "ParagraphType": 10,
      "OffsetSeconds": 4441
    },
    {
      "Index": 227,
      "Text": "А пройдем мы теперь не скоро потому что в мае последнее занятие. В этом учебном году. То есть мы эту субъективность не закончим и будем ее продолжать осенью. 2020 года. И когда мы закончим субъективность мы перейдем",
      "ParagraphType": 10,
      "OffsetSeconds": 4463
    },
    {
      "Index": 228,
      "Text": "К 3 отделу. И денег где в 1 главы будет стоять телеология постановка цели. 2 глава идея познания и 3 абсолютной идеи. И представляете что. Я думаю что 2021 год. Не исключено. Что может быть тем угодно когда мы",
      "ParagraphType": 10,
      "OffsetSeconds": 4480
    },
    {
      "Index": 229,
      "Text": "Завершим 1 круг извещения науки логики. 1 круга это означает что если мы дойдем до конца. То это не значит что не надо возвращаться к тому. Что мы до этого прошли потому что в этом состоит 1 из методов обучения вернуться",
      "ParagraphType": 10,
      "OffsetSeconds": 4502
    },
    {
      "Index": 230,
      "Text": "Повторить. Установить. Эти связи. Уяснение. А яснее для себя. Представить переходы. И так далее и тому подобное. Во всяком случае. Мы можем сказать что наш кружок. Несмотря на всякие разные выступления в том числе безграмотных людей",
      "ParagraphType": 10,
      "OffsetSeconds": 4518
    },
    {
      "Index": 231,
      "Text": "Не не нужно изучать науку логики не нужно изучать. Вот как королевский например как враг диалектики. Несмотря на эти. Пустые выступления. Наша колесница двигается вперед хотя мелкие собачки подбегают. Рисковыряться попасть под колесо и лают постоянно",
      "ParagraphType": 10,
      "OffsetSeconds": 4539
    },
    {
      "Index": 232,
      "Text": "Мы не будем на них обращать особенного внимания. Успешного изучения науки логики. До следующего занятия которое тоже у нас будет. В таком удаленном режиме проходить пока. Наши власти не почувствуют что можно уже",
      "ParagraphType": 10,
      "OffsetSeconds": 4558
    },
    {
      "Index": 233,
      "Text": "А сказать снова переходить к обычной. Жизнь в буржуазном обществе спокойна и мирно эксплуатирует трудящихся. Спасибо за внимание. До свидания. Михаил васильевич у гегеля получается даже материя это только идея о материи те она как бы независимо от идеи не существует она материя но она рождена идеей",
      "ParagraphType": 10,
      "OffsetSeconds": 4577
    },
    {
      "Index": 234,
      "Text": "То есть в этом смысле у нас это тоже есть вот что то построили компьютер. Он же был у идей правильно. А теперь он есть вот у вас на столе и у меня на столе. У вас свой то есть он был была идея компьютера а потом появилось вот это превращение изилярии",
      "ParagraphType": 10,
      "OffsetSeconds": 4602
    },
    {
      "Index": 235,
      "Text": "В материю она уже не так превращается сама идея согласно этой идее развивается материя. То есть вы складываете какие то куски элементы. И из этой хаотичной материи получаете более сложную материю. Вот как получается более сложные машинные механизмы аппараты приборы и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 4619
    },
    {
      "Index": 236,
      "Text": "Ну. Это вопрос как раз следующей темы нет не следующей темы сначала мы проберем все понятия а вот когда вы имеете уже понятие если с понятием формируете. Цель. А цель это то к чему вы должны. Привести что то состояние материи которые есть",
      "ParagraphType": 10,
      "OffsetSeconds": 4642
    },
    {
      "Index": 237,
      "Text": "Есть такое положение у марса когда идея овладевает массами она становится материальной силой. То есть сам по себе идея не материальна но если это воевает она. Массами то это та сила которая сами люди начинает действовать",
      "ParagraphType": 10,
      "OffsetSeconds": 4664
    },
    {
      "Index": 238,
      "Text": "В этом направлении и преобразовывает жизнь и преобразовывает материю всякая новая материя это старые материи но преобразованы. Она не из идеи выскочила она в соответствии с идеей. Развилась из того материала который есть",
      "ParagraphType": 10,
      "OffsetSeconds": 4680
    },
    {
      "Index": 239,
      "Text": "В жизни. Вот есть рабочий класс капиталистического мира а из него получается потом руководящие силы социалистического общества. Но это же тот же самый рабочий класс. Но и не тот же самый потому что 1 было эксплуатируемое классное",
      "ParagraphType": 10,
      "OffsetSeconds": 4696
    },
    {
      "Index": 240,
      "Text": "Политический господствующий класс при социализме. Ну материалиста идея это все таки это просто как свойства материи то есть по сути это сама материя развивается в своем развитии. Нет это именно не сама материальное свойство ваш рост это вы или это рост",
      "ParagraphType": 10,
      "OffsetSeconds": 4710
    },
    {
      "Index": 241,
      "Text": "Различаете себя и свои свойства. Это вот ваша прическа это вы имеется в виду что прическа это в ваших свойствах характеристика а вы не прическа и они что это не какое то иное начало вот у гегеля идея это именно иное начало в отличие от материи",
      "ParagraphType": 10,
      "OffsetSeconds": 4732
    },
    {
      "Index": 242,
      "Text": "У него не иное у него единственное начало идеи у него все идей он последовательный идеалист а у нас все материя. И у виноделии имеет свойство и свойство материи отражать. Мир называется сознанием а вот это поэтому и понятие относится к сфере сознания все они относятся к этой сфере",
      "ParagraphType": 10,
      "OffsetSeconds": 4750
    },
    {
      "Index": 243,
      "Text": "Отражения мира. Вы понимаете что такое вот вы наклонились над. Лужей. И там есть ваше отражение. Правильно причем она очень верная но если у вас есть какой нибудь значок. С левой стороны он будет в луже с правой так что она уже искажает",
      "ParagraphType": 10,
      "OffsetSeconds": 4769
    },
    {
      "Index": 244,
      "Text": "Но это свойство всей природы она может отражать мир. А вот так чтобы она. Приводила в движение этот мир в соответствии с идеей это только свойство человека это как раз. Мы еще не добрались до цели полагали до трилогии то есть отшель это",
      "ParagraphType": 10,
      "OffsetSeconds": 4786
    },
    {
      "Index": 245,
      "Text": "До восхищения какого нибудь результата человеческой деятельности а человеческая деятельность состоит не в высказывании идей. А в преобразовании материи вот он должен преобразовать материю в ту форму которую он поставил в качестве цели",
      "ParagraphType": 10,
      "OffsetSeconds": 4803
    },
    {
      "Index": 246,
      "Text": "Ну на кассу едет в голове. В материализме понятно там материя ее свойства это идея а как у гегеля из идеи получается материя каким образом. Она не может быть ничем иным кроме собственной идеи и материи",
      "ParagraphType": 10,
      "OffsetSeconds": 4817
    },
    {
      "Index": 247,
      "Text": "Другого нет кроме идеи. Материя это форма ритма идеи и все вот я и говорю что это это множество идей и материй. Да ну пусть это такая идея матерей везде душа вот у него душа у всего душа везде вот он говорит я или к чему угодно и достойно проявляется вот в этой книге субъективные улыбки она субъективна потому что здесь наиболее субъективно проявляет себя идеализм гегеля",
      "ParagraphType": 10,
      "OffsetSeconds": 4833
    },
    {
      "Index": 248,
      "Text": "Потому что здесь а там это может считать так и так и так материалистическая идеалистическая а здесь нам. Невозможно. Трактовать все материалистически то что гегель сказал есть такие положения которые иначе как идеалистически трактовать нельзя невозможно",
      "ParagraphType": 10,
      "OffsetSeconds": 4863
    },
    {
      "Index": 249,
      "Text": "Поэтому мы не можем так разойтись что он дескать берет все общее а мы это толкуем терапевтически нет тут так не получается это вот 2. В книгах получалось. Здесь этого не получается и поэтому здесь застревает много вы знаете людей которые добрались",
      "ParagraphType": 10,
      "OffsetSeconds": 4877
    },
    {
      "Index": 250,
      "Text": "До середины днепра то есть да. Налетели да науки wife и том 3. Книга 3 том 2. А еще хочу сказать что в материализме. Вот идея она. Нечто не есть нечто независимое от материи это. И в этом плане нужно говорить что сама материя развивается никакая идея ее двигает",
      "ParagraphType": 10,
      "OffsetSeconds": 4894
    },
    {
      "Index": 251,
      "Text": "А это собственное развитие материи а идея она ну ну если это в смысле а серии предполагает что. Идет развитие не через просто движение а через отрицание. Том что идея это отрицание материи в самой материи отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 4922
    },
    {
      "Index": 252,
      "Text": "А вы это дело в этот момент не берете и противоречие поэтому не берете. И противоположность поэтому не берете. Не положено даже самая хорошая идея ваша противоположна вам. Почему потому что вы сделали мясо а идея а идея не сделана из мяса поэтому она вам противоположна а содержание идеи вам свойственно",
      "ParagraphType": 10,
      "OffsetSeconds": 4940
    },
    {
      "Index": 253,
      "Text": "Это отрицание только логическое а нет не только вот это свойство само материи она при ней при материи это и понятно ей нет не момент а на свойство свойства есть отрицание материи в самой материи. Что. И моментные свойства",
      "ParagraphType": 10,
      "OffsetSeconds": 4963
    },
    {
      "Index": 254,
      "Text": "А и монетное свойство да нет не иманентное. Это вот тоже та часть материи для которой. Сознание и моментное свойство называется человеком. А для всей остальной материи это не сознание а. Ну сознание оно же",
      "ParagraphType": 10,
      "OffsetSeconds": 4982
    },
    {
      "Index": 255,
      "Text": "Тоже не вдруг возникает оно основано на отражении отродясь с самого начала в материи. Отражения не являются идеей. Идея является отражением но. Отражением не всякой идеей является отражение это слишком мало вы сказали это все равно что я про вас скажу сколько у вас там вес 75",
      "ParagraphType": 10,
      "OffsetSeconds": 5002
    },
    {
      "Index": 256,
      "Text": "Вот это вот количество массы 75 кило. Ну раз так можно говорить. Это это ваша ваш рост ваш вес. Ваше сознание это все ваше отрицание ну это какое отрицание расстанова ваша оно где отрицание это я вас отрицаю или это ваше отрицание в вас",
      "ParagraphType": 10,
      "OffsetSeconds": 5022
    },
    {
      "Index": 257,
      "Text": "Это ваши отрицания ваши глаза вот у вас есть слово поесть глаза. А сообщаю что глаза это не лу. Ну это это логическое только отрицание. А это логическое отрицание. Нет это не логическое отрицание есть выражение того отрицания которое есть в жизни",
      "ParagraphType": 10,
      "OffsetSeconds": 5040
    },
    {
      "Index": 258,
      "Text": "А в жизни не очень здорово от ее массы это оно все вместе нет массы без напитки никогда не оторвано от того что отрицается ни 1 отрицание диалектическое не оторвано если я вас отталкиваю я должен к вам",
      "ParagraphType": 10,
      "OffsetSeconds": 5058
    },
    {
      "Index": 259,
      "Text": "По крайней мере если я сейчас вам возражаю то потому что мы на связи. Потому что мы в единстве а если бы мы сейчас не были в единстве вот надо было опять значит соединяться для того чтобы я мог вам возразить",
      "ParagraphType": 10,
      "OffsetSeconds": 5076
    },
    {
      "Index": 260,
      "Text": "То есть само по себе понимание отрицания как того что является. Моментом единства это диалектическое неусвоинное человечество. Считаю отрицание понимают какой то внешний. Толчок нет это соединение всегда",
      "ParagraphType": 10,
      "OffsetSeconds": 5089
    },
    {
      "Index": 261,
      "Text": "Вот вы не организм вы. Вы не твердое тело. И вы не жидкость. И вы животные но вы не всякое животное и то что вы не всякое животное это тоже отрицание. Повергись отрицание всего животного мира потому что он не такой",
      "ParagraphType": 10,
      "OffsetSeconds": 5104
    },
    {
      "Index": 262,
      "Text": "А он как он он животное но не такой. А отрицание входит в понятие. Когда у нас была философия в университете говорили вот идеальная субстанция вот материальная субстанция. Я вот не пойму гегель он здесь слово субстанция в том же смысле понимает",
      "ParagraphType": 10,
      "OffsetSeconds": 5125
    },
    {
      "Index": 263,
      "Text": "Нет нет. Это вот эти так понимает как субстанция как субстанция сейчас. Тех кто делает лекарства мы купили субстанцию она очень дорогая. Вот они пишут сейчас очень дорогая субстанция требуем чтобы нам государство доплачивало",
      "ParagraphType": 10,
      "OffsetSeconds": 5145
    },
    {
      "Index": 264,
      "Text": "Субстанция это категория которая появляется. После действительного это внутренняя которая потом появляется в эксцеденциях. Материальная субстанция идеальная субстанция это 2 разных субстанции. Нет идеальной субстанции субстанция и это",
      "ParagraphType": 10,
      "OffsetSeconds": 5164
    },
    {
      "Index": 265,
      "Text": "Категория учение сущное последнее уму не так как у нас учили последнее. Это характеристика материи субстанция там там древние какие то философы говорили не помню кто субстанция эскаузы суи. Какая. Вот поэтому они и древние потому что есть древние а есть современные это мой путаница такая происходит они берут хватают этого философа того философа",
      "ParagraphType": 10,
      "OffsetSeconds": 5188
    },
    {
      "Index": 266,
      "Text": "Ну это к субъекту относится или к объекту относится ли к материи к ее свойствам и все это кашу разговариваю. А у студентов потом путаница в голове они им сразу начинают с истории философии они ничего еще не знают",
      "ParagraphType": 10,
      "OffsetSeconds": 5219
    },
    {
      "Index": 267,
      "Text": "Им начинают в голову совать вот эти древние понимания. А потом и никто не говорит что а сейчас то по другому понимается допустим современная философия и у студентов у такаша в голове а чего вам сказать что современные науки",
      "ParagraphType": 10,
      "OffsetSeconds": 5233
    },
    {
      "Index": 268,
      "Text": "Если защищается докторская диссертация и этот защищающийся не тянет на политэкономию. И ее проводят по истории по экономике всегда человек может сказать тогда тот говорил это вот это вот это и напишет. Если человек по философии не тянет",
      "ParagraphType": 10,
      "OffsetSeconds": 5247
    },
    {
      "Index": 269,
      "Text": "То есть систему у нее не может построить. Научную. Когда он по истории философии ну вы же разве не можете написать не будучи философом вот это философ так говорил. Вот и все. То есть это вот прием людей которые не",
      "ParagraphType": 10,
      "OffsetSeconds": 5263
    },
    {
      "Index": 270,
      "Text": "А если она всегда развернута в систему. Истиной не бывает. Так сказать из 1 слова. У них нет никакой головы вместо никакого. Вот я строил свою докторскую систему от противоречий. И вы можете заметить про что столько лет",
      "ParagraphType": 10,
      "OffsetSeconds": 5280
    },
    {
      "Index": 271,
      "Text": "Никакой другой системы противоречия с социализмом никто не. И не построят потому что это так сказать ну как бы если это есть если это научная то вот оно есть и надо в этой системе дальше это дело развивать потому что там не все сказано",
      "ParagraphType": 10,
      "OffsetSeconds": 5298
    },
    {
      "Index": 272,
      "Text": "Об этом. Вот а. А если этой системы нет ну тогда то что дерево рядом положено все рядом положит разные мысли и они не складываются в систему а это кубики которые даже не идут 1 на другим. Ну такая вещь",
      "ParagraphType": 10,
      "OffsetSeconds": 5313
    }
  ]
}