{
  "Pars": [
    {
      "Index": 0,
      "Text": "Понятие кружка любителей вегнерской диалектики. Вот мы сегодня в соответствии с той программой которая была объявлена. Изучать будем объективность вот ну я думаю тот кто внимательно прочитал этот небольшой разведчик который в начале идет перед тем как идет речь о механизме он должен был заметить что здесь объективность понимается двояко и объективность как некая",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Отражения в познании так сказать в голове человека того что есть можно объективно отразить можно необъективно. А можно это понимать и как объективность как. То что есть в объективном мире. Ну вот поскольку гегель начал",
      "ParagraphType": 10,
      "OffsetSeconds": 76
    },
    {
      "Index": 2,
      "Text": "К сожалению вот этот. Эту 3 книгу с того что он субъективности. У него следы этого здесь везде прослеживается и мы можем на это обратить внимание. Вот говорится что в 1 книге объективные логики абстрактные бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 97
    },
    {
      "Index": 3,
      "Text": "Быть я красивым было изображено как переходящее в наличное бытие это мы с вами знаем. Но также возвращающаяся в сущность. Я тоже мы знаем во 2 книге мы видели что сущность определяет себя так что становятся основанием",
      "ParagraphType": 10,
      "OffsetSeconds": 116
    },
    {
      "Index": 4,
      "Text": "Все это вступает в существование и реализует себя в виде субстанций вот вам по существу изложена 2. Книги 1 и 2 книга. Науки логикой но снова возвращается. Возвращаются и пишет понятие если оно возвращается то оно идет куда",
      "ParagraphType": 10,
      "OffsetSeconds": 132
    },
    {
      "Index": 5,
      "Text": "Где. То есть такое. Бытие через которое просвечивает сущность вот что здесь понимается под понятием. То есть здесь понятие понимается в этом смысле если вот так смотреть еще вот только потому что вот здесь сказано",
      "ParagraphType": 10,
      "OffsetSeconds": 151
    },
    {
      "Index": 6,
      "Text": "Здесь еще понятие дерется в детективном смысле а потом он от этого уже. Уходит сначала здесь мы пишем что относительно же понятия мы прежде всего показали что оно определяется так что становится объективностью",
      "ParagraphType": 10,
      "OffsetSeconds": 167
    },
    {
      "Index": 7,
      "Text": "А дальше он начинает связывать этот переход уже не с тем движением которое. Тут. Исследованные которые проверено а с доказательством. Существование бога. Как его доказать. Что бог это такое существо. Настолько великое и высокое существо",
      "ParagraphType": 10,
      "OffsetSeconds": 184
    },
    {
      "Index": 8,
      "Text": "Что она обладает всякими реальностями и поэтому включает и такую реальность как существование вот и все поэтому если это бог то да он как же это как же это плохо если он не включает в себя такую мелочь как само существование и тогда раз 2 и это так называемая философия известная",
      "ParagraphType": 10,
      "OffsetSeconds": 208
    },
    {
      "Index": 9,
      "Text": "Энтологическое существование бытия божия то есть это легко очень доказать любому верующему человеку потому что бог же он всемогущ. Всемогущий раз он всемогущ то он обладает всеми мыслями и немыслимыми реальностями",
      "ParagraphType": 10,
      "OffsetSeconds": 229
    },
    {
      "Index": 10,
      "Text": "Вот вы не всеми я не теми и вы и не все. Реально не знаю марат может попросить претендует но не уверен когда то точно тогда тоже всеми ну раз в теме то значит среди этих реальностей есть и. Существование",
      "ParagraphType": 10,
      "OffsetSeconds": 245
    },
    {
      "Index": 11,
      "Text": "Раз есть что они вот и доказано что бог существует. То есть все таки люди понимают что надо как то это доказать. То есть вместо хотя дело веры так сказать казалось бы ну верите вы верите еще тут еще доказывать вы тверь у меня и меня опровергнуть нельзя вот вы не верите видно по вашему лицу что вы не верите а по моему лицо видно что я верю",
      "ParagraphType": 10,
      "OffsetSeconds": 266
    },
    {
      "Index": 12,
      "Text": "И все ну попробуйте я опровергну степень. При чем вообще глубоко верите. Я просто верю а это вы меряете глубину у вас есть. Верить надо а вы начинаете защитник как будто вы на рынке молодой человек. Много мало верю вот верит на вы и все",
      "ParagraphType": 10,
      "OffsetSeconds": 287
    },
    {
      "Index": 13,
      "Text": "Это не мещерка это суеты вера короче говоря им друг такой скачок вот буквально еще абзац не закончен относительно же понятия мы прежде всего показали что оно определяется так что становится объективностью",
      "ParagraphType": 10,
      "OffsetSeconds": 312
    },
    {
      "Index": 14,
      "Text": "Ну мы видели как оно становится объективностью оно никак не показано что оно становится объективностью. Но в это как раз легко поверить потому что если взять. Вот если взять и поставить как мы с вами. И сделали вот этот раздел начинающийся с объективности туда сразу после",
      "ParagraphType": 10,
      "OffsetSeconds": 327
    },
    {
      "Index": 15,
      "Text": "Сразу после учения о сущности и начала этой книги то ясное дело что вот эта объективность и она принимается как. То что возвращаются в понятие возвращается в понятие слово возвращается из движения куда быти и уснула",
      "ParagraphType": 10,
      "OffsetSeconds": 348
    },
    {
      "Index": 16,
      "Text": "Бытие через которое просвечивает сущность и то определение которое в начале там удавалось понятие оно вполне действенное вполне материалистическое. Бытие через которое пройдет. Не прослеживается сущность скажем",
      "ParagraphType": 10,
      "OffsetSeconds": 365
    },
    {
      "Index": 17,
      "Text": "Если мы говорим понятие допустим антоновки это красное. Есть какие то конкретные антоноты есть. Есть некоторые особенные антоновки привезенные из тамбовской области. Города есть и общая антоновка вроде как нет такого яблока и вообще нету но это же так и то что",
      "ParagraphType": 10,
      "OffsetSeconds": 378
    },
    {
      "Index": 18,
      "Text": "Характерно всеобщее оно есть и в особенном. И единичным это мы успели с вами усвоить а вот этот вопрос о всеобщем особенном единичном не носит в себе ничего такого субъективного. Это вполне объективный момент но мы это изучали но это можно изучать и позже",
      "ParagraphType": 10,
      "OffsetSeconds": 399
    },
    {
      "Index": 19,
      "Text": "А вот здесь важно что мы остановились на liktles и тут пошло вот это вот. Само собой явствует что этот последний переход по своему определению тождественен с тем что в прежнее время выступала в метафизике как мое заключение от понятия а именно от понятия бога к его существованию",
      "ParagraphType": 10,
      "OffsetSeconds": 418
    },
    {
      "Index": 20,
      "Text": "Или как так называемое методологическое доказательство бытия божия то есть сам. Автор признается что это так действенно этому же самому рассуждению. Его облагородил так сказать она учил уже так он не говорит о минобоге но",
      "ParagraphType": 10,
      "OffsetSeconds": 439
    },
    {
      "Index": 21,
      "Text": "Уже переходит к философскому обобщению этой мысли известно что возвыше низшая мысль. Декарта согласно которой бог есть то понятие чего заключает в себе его бытие. Чем же все что такого возвышенного. То есть это можно сказать и вполне жульническая мысль что понятие бога включая этого бытия это же недопустимо сначала давайте выясним понятия потом будем спрашивать есть или нет",
      "ParagraphType": 10,
      "OffsetSeconds": 458
    },
    {
      "Index": 22,
      "Text": "Ну спекулятивная мысль. Спеклятивная это атака спекулятивная да. После того как она опустилась до плохой формы формального заключения. Сам он. Это признает а именно до форума упомянутое доказательство была в конце концов побеждена и теперь разума",
      "ParagraphType": 10,
      "OffsetSeconds": 485
    },
    {
      "Index": 23,
      "Text": "То есть кантом. Имеется в виду канц всего работы. И твои мысли что невозможно выколопать существование из понятия. То есть вот это он признает признает но на этом и остановился тем не менее вот он вот это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 504
    },
    {
      "Index": 24,
      "Text": "Выводит не из развития природы. Это понятие и не развитие природы через переход. К человеку как вышло на существу. Общественному и потом. Как тому кто обладает понятием а потом уже. Обладает он и целью и тут есть телеология и тогда совершается переход",
      "ParagraphType": 10,
      "OffsetSeconds": 525
    },
    {
      "Index": 25,
      "Text": "Уже. Как к общественному человеку. Есть собственно к тому который. Не только понятие какие то производит. А который переходит уже к идее. Потому что для того чтобы иметь идею надо иметь понятие. И тогда все у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 548
    },
    {
      "Index": 26,
      "Text": "Укладывается ну вот мы в самом начале этого произведения мы видим подтверждение того о чем в прошлый раз шла речь. Он снова к этому беспокойному моменту обращается здесь потому что он чувствуется здесь у него не все в порядке",
      "ParagraphType": 10,
      "OffsetSeconds": 566
    },
    {
      "Index": 27,
      "Text": "Мы там уже на странице 95 и во 2 части на странице 162 осветили встречающиеся в онкологическом доказательствах и определения совокупности всех реальностей. Но существенного предмета этого доказательства то есть связи понятия и существования касается только что законченное рассмотрение понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 588
    },
    {
      "Index": 28,
      "Text": "То есть все таки он вроде бы как признал что и раскритикованно было. И снова к этому обращается и всего хода развития через который оно определяется. Понятия как абсолютно с собой отрицательность есть определяющая саму себя выше мы указали что уже поскольку оно раскрывается в единичности чтобы стать суждением",
      "ParagraphType": 10,
      "OffsetSeconds": 606
    },
    {
      "Index": 29,
      "Text": "Оно полагает себя как реальная сущая это еще абстрактно реально завершает себя объективность. Это собственно говоря и есть их. В данном случае концентрировано выражение его идеализма. Что вот детское само понятие себя толкает к объективности само себя реализует",
      "ParagraphType": 10,
      "OffsetSeconds": 629
    },
    {
      "Index": 30,
      "Text": "И становится тут объективным. Как понятие. А вся вот эта длительная дорога которую он сам же потом. Демонстрирует дорога связанная с развитием. Механизма. Химизм. Жизнь. О том после жизни. Чтобы получать",
      "ParagraphType": 10,
      "OffsetSeconds": 648
    },
    {
      "Index": 31,
      "Text": "И геология. Потому что после жизни надо поставить человека а человек отличается от животных тем что он не просто инценты какие то. Осуществляет а. Он ставит цели и достигает этих целей. И после этого. Вернее перед этим перечень телеологии речь идет о понятии как таковом уже в субъективном плане",
      "ParagraphType": 10,
      "OffsetSeconds": 669
    },
    {
      "Index": 32,
      "Text": "После это атилиологии а в телеологии у него заложена эта яма заранее говорю но он просто будет читать на это обратит внимание он даже. Говорит там о средствах. Постижение цели а под средствами понимает",
      "ParagraphType": 10,
      "OffsetSeconds": 692
    },
    {
      "Index": 33,
      "Text": "Однозначное средство производства. И пример приводит который я уже вам называл что вот плуг. Сильнее и благороднее чем то зерно которое с помощью него достигает то есть он по существу вот подвел все к тому чтобы макс мог уже",
      "ParagraphType": 10,
      "OffsetSeconds": 705
    },
    {
      "Index": 34,
      "Text": "Вполне писать капитал. Я собираюсь на это. Но это сделал маркс а что касается оценки в науке но каждый во всем говорит не за то что он не сделал. Это то что он. Сделал так мы не можем сказать что вот бегали это не сделал это не сделал если мы начнем выяснять кто чего не сделал",
      "ParagraphType": 10,
      "OffsetSeconds": 724
    },
    {
      "Index": 35,
      "Text": "Когда дома мы отсюда не уйдем. Никогда. Поэтому это можно предлагать бесконечно но обратите внимание на это мы должны потому что раньше мы говорили о том как какой. То есть предпочтительнее должна быть структура",
      "ParagraphType": 10,
      "OffsetSeconds": 745
    },
    {
      "Index": 36,
      "Text": "Но здесь это еще раз подтверждается. Выше мы указали что уже постольку поскольку оно раскрывается в единичной сфере чтобы стать суждением оно полагается как реальное сущее. Поскольку оно раскрывается в единичности и почему оно если в единичности раскрывается то почему оно должно",
      "ParagraphType": 10,
      "OffsetSeconds": 762
    },
    {
      "Index": 37,
      "Text": "Полагать себя как реальная сущая и тут остается без всякого доказательства. Это еще абстрактно реально завершает силу диксивности и вот такие вещи которые мы вот здесь считаем можно сидеть долго думать как это понять",
      "ParagraphType": 10,
      "OffsetSeconds": 784
    },
    {
      "Index": 38,
      "Text": "Ну как понять понять что где тут идеализм. Гегеля в каких то местах этой книги должен был себя проявить он вот здесь проявил построение где учение о понятии вроде как понятие излагает их объективное а из у него с другой стороны тогда получается что все предшествующее",
      "ParagraphType": 10,
      "OffsetSeconds": 800
    },
    {
      "Index": 39,
      "Text": "Тоже уже она не вполне объективны. Если может показаться что переход понятен эффективность есть нечто иное нежели переход от понятия об об существовании. И опять вдруг возвращается к этому самому богу несчастному",
      "ParagraphType": 10,
      "OffsetSeconds": 819
    },
    {
      "Index": 40,
      "Text": "Потому что вроде бы как он и критиковал это определение снова к нему возвращается что и показывает что это вроде. Нет этому соответствует. Нежный переход от понятия о его существовании то надлежит с 1 стороны принять соображение что определенное содержание бог",
      "ParagraphType": 10,
      "OffsetSeconds": 836
    },
    {
      "Index": 41,
      "Text": "И в чем не изменяет хода логического развития что онтологичка доказательств если уж применение этого хода логического развития к тому частному содержанию ну если это применение. То значит он оправдывает по существу вот то самое",
      "ParagraphType": 10,
      "OffsetSeconds": 853
    },
    {
      "Index": 42,
      "Text": "Доказательство онтологическое существование бога. А онтология это наряд что по антологии понимаете да философии. Бытие то есть антологическое бысиное да кстати как признать что вот было. Бог обладает таким свойством трона есть",
      "ParagraphType": 10,
      "OffsetSeconds": 867
    },
    {
      "Index": 43,
      "Text": "А если вы не придаете. Значит не придет значит свой бейсбольник и. Страшно рассказать кто вы есть. Не выйдете вы отсюда. Такой пиздец а куда вы попали. Никто и не будет угрожать то и бога нет и его может не быть это все никто и не собирается угрожать то никто не угрожает просто так но мы обсуждаем этот вопрос так с другой же стороны",
      "ParagraphType": 10,
      "OffsetSeconds": 886
    },
    {
      "Index": 44,
      "Text": "Существенно важно вспомнить сделанные выше замечания о том что субъект лишь в своем предикате приобретает определенность. И содержание. А до этого чем бы субъект ни был для чувства созерцания и представления о для познания через понятие есть лишь 1 название",
      "ParagraphType": 10,
      "OffsetSeconds": 926
    },
    {
      "Index": 45,
      "Text": "Привлекать и же вместе с определенностью начинается также реализация вообще ну что значит реализация реализация. Только в том смысле что. Есть реальность есть отрицание вспомните это. Подход в учении о бытии",
      "ParagraphType": 10,
      "OffsetSeconds": 943
    },
    {
      "Index": 46,
      "Text": "Когда мы рассматриваем качество как реальность и как отрицание никакого там подхода. В этом. К бысерию нет. Потому что качество просто берется как бытие определенность берется и как отрицание. И как реальность и как",
      "ParagraphType": 10,
      "OffsetSeconds": 964
    },
    {
      "Index": 47,
      "Text": "Негативное и как позитивное вовсе не как существующий а вопросы о существовании там вообще не стоит. И не может стоять. То есть реальность. Это то что что он определил. Как некое позитивное положительное понимание определенности",
      "ParagraphType": 10,
      "OffsetSeconds": 981
    },
    {
      "Index": 48,
      "Text": "Причем какой определен качество качество наличное бытие и как наличные бытие его надо взять и как реальность если это наличные бытие уже то надо его взять и как реальность и как отрицание. Но из этого вовсе не следует что оно стоит на самом деле что то из этого вытекает что это наличные в россии",
      "ParagraphType": 10,
      "OffsetSeconds": 999
    },
    {
      "Index": 49,
      "Text": "С 1 стороны реализация понятия конечно еще не завершена в суждении. Реализация понятия не завершена в суждении. Но раз не завершена значит эта идея не этой реализации. Раз реализация не завершена. Пошли по пути реализации понятия и в понятиях где она завершается реализация",
      "ParagraphType": 10,
      "OffsetSeconds": 1020
    },
    {
      "Index": 50,
      "Text": "Понятие вот у реализация. Понятие может быть тогда когда речь идет об идее если сформирована идея. То идеи может быть. Как я беру самые конец на опилу их и там как раз просто ясно все написано. Потому что там вся эта проблема",
      "ParagraphType": 10,
      "OffsetSeconds": 1042
    },
    {
      "Index": 51,
      "Text": "Соотношение материализма идеализма осталось позади. Если у вас есть идея. То идея ему имеет 2 момента абсолютная эта идея. Познания мира теоретическая идея. И 2 идея истинной другими словами идея истины и 2",
      "ParagraphType": 10,
      "OffsetSeconds": 1059
    },
    {
      "Index": 52,
      "Text": "Идея или 2 сторона ее идея преобразования мира в соответствии с его. Вот замыслы. Истинным замыслом поэтому это уже идея добра. Его преобразования и единство идеи истины идеи добра идеи отражения мира идеи его преобразования есть абсолютная идея",
      "ParagraphType": 10,
      "OffsetSeconds": 1081
    },
    {
      "Index": 53,
      "Text": "И это абсолютная идея ничего в себе уже. Идеалистического не содержит то что ее точно также можно легко. Торговать материалистически потому что материалисты скажем для того чтобы построить. Скажем социализм должны сначала выдеи вырезать интересы рабочего класса",
      "ParagraphType": 10,
      "OffsetSeconds": 1102
    },
    {
      "Index": 54,
      "Text": "То есть познать интересы рабочего класса. И в соответствии с познанием этих интересов. Построить. Авангард этого класса выстроить партию. Организовать борьбу рабочего класса с помощью этого авангарда и вот дальше рабочий класс как материальная сила или как идея которая вылазит массами",
      "ParagraphType": 10,
      "OffsetSeconds": 1121
    },
    {
      "Index": 55,
      "Text": "А идея о выливающей массами становится материальной силой will mark. И вот эта материальная сила совершает. Революции и устанавливают новую сначала власть а потом продолжает. Продолжаю воплощаться поскольку идея эта была идея коммунизма и она не кончается на том что получена власть она кончается тогда",
      "ParagraphType": 10,
      "OffsetSeconds": 1141
    },
    {
      "Index": 56,
      "Text": "Идея построения коммунизма идея создания коммунизма когда завершается не только переходный период. А капитализма коммунизма но и низшая фаза коммунизма. Когда полностью уничтожены классы когда классы полностью уничтожены",
      "ParagraphType": 10,
      "OffsetSeconds": 1165
    },
    {
      "Index": 57,
      "Text": "Можно сказать что идея. Фамаризма. Она реализована поскольку нет уже родимых пятен. Без при наличии которых вы можете говорить что реализовано когда у вас всякие радиорепятны в экономическом нравственном и умственном отношении",
      "ParagraphType": 10,
      "OffsetSeconds": 1179
    },
    {
      "Index": 58,
      "Text": "А вот такая размагниченность которая была в период социализма у нас. Практиковалось после войны хотя с 1 стороны имела почву такая победа крупная славная и так далее. А с другой стороны в этой крупной из достижений этой крупной и славной победы самые смелые и самые решительные",
      "ParagraphType": 10,
      "OffsetSeconds": 1196
    },
    {
      "Index": 59,
      "Text": "И далеко не худшие элементы погибли в этом самом огне войны. И советский союз потерял 27000000 человек из них. Только 9000000 военных. А еще и сколько гражданских и все это люди погибли. Изо всех сил боролись и это в общем люди которые составляли авангард",
      "ParagraphType": 10,
      "OffsetSeconds": 1216
    },
    {
      "Index": 60,
      "Text": "Ну если другие цифры скажем мне. Мой коллега. Старший товарищ николай андреевич моисеенко декан экономического факультета и командир полка. Катюш. Воевавший в кенигсберге к валеру ордена. Александра невского говорил что в пехоте",
      "ParagraphType": 10,
      "OffsetSeconds": 1238
    },
    {
      "Index": 61,
      "Text": "Жизнь средний возраст жизни поступил человек в пехоту во время войны полтора месяца. То есть вот такова от участи. Товарищей который. Жертвовали собой. Ради того чтобы. Интересы. Индивида подчинить интересам вида ради ради страны ради народа ради будущего",
      "ParagraphType": 10,
      "OffsetSeconds": 1257
    },
    {
      "Index": 62,
      "Text": "Ну и те люди которые как раз уворачивались от того чтобы принести такую жертву они. В известном смысле. Усилились вообще и в партии и в обществе и в государстве после того как. Мы понесли потери мы же не худших в сериале людей",
      "ParagraphType": 10,
      "OffsetSeconds": 1283
    },
    {
      "Index": 63,
      "Text": "А можешь сказать вполне однозначно что лучше терять. Не всех лучших конечно потеряли а многих очень. Потеряли вот поэтому и тем более представление такое что это вот мы. Уже не надо борьбы в гостаках такая была тяжелая борьба столько",
      "ParagraphType": 10,
      "OffsetSeconds": 1300
    },
    {
      "Index": 64,
      "Text": "Столько было. Вынесены и опять значит оказывается надо бороться то есть нельзя остановиться а остановить если вальде 1 раз остановишься. И вся эта победа и вся борьба пропадет. Поэтому часто скороверие будет вот празднование победы в том что празднуют этот вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 1319
    },
    {
      "Index": 65,
      "Text": "Праздную победу или не тот класс. Забрал слабые победы у народа. То есть фашистам не досталось нам досталось. Так получается. То есть дальше вот такие все сложности пропадают а здесь вот гегель как чувствует что здесь у него все",
      "ParagraphType": 10,
      "OffsetSeconds": 1339
    },
    {
      "Index": 66,
      "Text": "Не очень здорово поэтому от этого бога он никак не может отойти тем более никто его не заставляет вот в этом разделе объективность в начале где как будет планчик. Намечается это еще не такой канонический эффект но вот он у тебя опять",
      "ParagraphType": 10,
      "OffsetSeconds": 1362
    },
    {
      "Index": 67,
      "Text": "Бог как живой бог а еще более как абсолютный дух. Познается лишь в своем действовании вот речь пошла об абсолютном духе. Которого мы не знали и не видели. Мы никакого абсолютного духа в науке логике не видали",
      "ParagraphType": 10,
      "OffsetSeconds": 1376
    },
    {
      "Index": 68,
      "Text": "Не было такого понятия было понятие. Учения бытии там не было абсолютного духа. Примечания кто то было примечания они не входят в текст книги это как бы вот обсуждение около перед сзади. Сбоку. Ну не входит они в доказательство",
      "ParagraphType": 10,
      "OffsetSeconds": 1392
    },
    {
      "Index": 69,
      "Text": "Нет вот все таки. Бог. Как живой был а еще более как абсолютный дух. Познается лишь в своем действии то есть вот. Речь идет о том как он познается. Ну значит прямо не говорится что он есть. Прямо не говорится об этом самом редухе",
      "ParagraphType": 10,
      "OffsetSeconds": 1411
    },
    {
      "Index": 70,
      "Text": "Который вот тут. Действует и таким образом получается вот это изложение нет. Вот он познается в действовании человеку еще и курсивом написано человек уже рано дано было наставление. Познать его в его делах",
      "ParagraphType": 10,
      "OffsetSeconds": 1430
    },
    {
      "Index": 71,
      "Text": "Но человеку было и другое наставление. По делам их узнаете их а не только его. Поэтому это относилось не только в богу. Поэтому можно говорить о том что вы знаете по делам для того чтобы говорить об этом надо иметь существование этого бога а существования бога",
      "ParagraphType": 10,
      "OffsetSeconds": 1447
    },
    {
      "Index": 72,
      "Text": "В начале сам говоришь это так сказать доказательство было опровергнуто. Критика и чистого разума то есть кантом. И несмотря на то что оно было опровергнуто снова сюда. Берет но уже как очищенная как. Неплохо бог мой",
      "ParagraphType": 10,
      "OffsetSeconds": 1467
    },
    {
      "Index": 73,
      "Text": "Да сказать не настаиваю но абсолютный дух. Без кожурки. Да. Бестелесный. Абсолютный дух вот абсолютный дух это и есть. То та самая абсолютная идея которая у него в других книжках философских она присутствует",
      "ParagraphType": 10,
      "OffsetSeconds": 1482
    },
    {
      "Index": 74,
      "Text": "А здесь ее. Местами можно увидеть ну вот в этом месте она и проскочила потому что здесь сломалась вот эта логика здесь эта логика не проходит. У него человеку уже рано дано было оставление познать его в его делах лишь из них могут пресекать те определения которые минуются его свойствами как они могут",
      "ParagraphType": 10,
      "OffsetSeconds": 1499
    },
    {
      "Index": 75,
      "Text": "Из них просекать определение и как можно говорить о делах того чего. Нет и доказательство чего. Отсутствует никакого доказательства быть я божия здесь нет кроме вот этого онтологического доказательства дескать ну раз это бог а похлович это о ком",
      "ParagraphType": 10,
      "OffsetSeconds": 1522
    },
    {
      "Index": 76,
      "Text": "Вальном это важное но кабанов не критики и хорошо удобнее критики это и знаем мы в отношении начальства правильно есть вот самое 1 лицо оно вне критики. А раз у нее крестики а вы утверждаете что его нет да вы что",
      "ParagraphType": 10,
      "OffsetSeconds": 1539
    },
    {
      "Index": 77,
      "Text": "Как бег когда оно весит. Равно как в них же содержится также его бытие в свойствах. То есть сначала наделяет это самый абсолютный дух свойствами. И просовывает 1 из свойств. Подсовывает которые. Бытие. Как свойство какое то же абсолютное только если он абсолютно как он может быть без быстрия согласитесь константин",
      "ParagraphType": 10,
      "OffsetSeconds": 1554
    },
    {
      "Index": 78,
      "Text": "Абсолютно души не может быть такого важного свойства как бы это мы вот смертные мы можем быть этого свойства лишены того лишены. А это великое и бессмертное как может быть. Как вообще ваше понимание можете его понимать",
      "ParagraphType": 10,
      "OffsetSeconds": 1581
    },
    {
      "Index": 79,
      "Text": "Без бытия если вы без бытия неправильно понимаете если правильно вы поймете с бытием ну значит остается ему уже поклоняться вы уже попались. Вот в эту ловушку попадали на человечество находилось в этой",
      "ParagraphType": 10,
      "OffsetSeconds": 1596
    },
    {
      "Index": 80,
      "Text": "Ловушка и в этой ловушке остался и георг вильгельм прибрех. Гегель несмотря на его величайшие открытия несмотря на то что вот скажем. 2 книги они вполне. Могут считаться материалистической без этих. Разговоров и без этих критиков и главное если мы видели",
      "ParagraphType": 10,
      "OffsetSeconds": 1609
    },
    {
      "Index": 81,
      "Text": "С вами на занятиях в макулитике в auder is biggaly тут собственно говоря и не давали почему. Ну потому что мы следовали совету ленина. Давайте это и столпой мы теоресички это. Вот то что я сейчас зачитываю не подлежит",
      "ParagraphType": 10,
      "OffsetSeconds": 1628
    },
    {
      "Index": 82,
      "Text": "И в толковании материалистическому. Поскольку речь прямо идет уже о боге вовсе не о том как трактовать те или иные категории. Таким образом постигающее понятие и познание его действование то есть его самого",
      "ParagraphType": 10,
      "OffsetSeconds": 1641
    },
    {
      "Index": 83,
      "Text": "Схватывает понятие бога в его бытии. Его бытие в его понятии вот уже появился бог. Месяц бытием. А вроде бы в начале и даже вот мы видели в учении об эти и он просто раскритиковал это. Онтологическое доказательство бытия и все а здесь уже он попал в плен как раз к этому самому доказательству",
      "ParagraphType": 10,
      "OffsetSeconds": 1663
    },
    {
      "Index": 84,
      "Text": "Понятие даже и как формальное уже непосредственно содержит в себе бытие более истинной и более богатой форме. То есть. Какое то бытие которое более истинной форме то есть не в их жизни то есть объективной реальности",
      "ParagraphType": 10,
      "OffsetSeconds": 1695
    },
    {
      "Index": 85,
      "Text": "В самом начале ну конечно трудно найти бытие в понятии вообще равным образом в понятиях бога становится непреодолимой. Если это должно быть таким бы тем который встречается в контексте. Внешнего опыта или выступает в форме чувственного восприятия",
      "ParagraphType": 10,
      "OffsetSeconds": 1711
    },
    {
      "Index": 86,
      "Text": "Это неопытным путем это не чувственное восприятие это только вот можно из таких рассуждений. Получить. Из самого выхолубить собственное испонятие бога. Раз это бог такой высокий и такая важная категория то он включает в себя и то что это",
      "ParagraphType": 10,
      "OffsetSeconds": 1729
    },
    {
      "Index": 87,
      "Text": "Существование. Привычка принимать понятия лишь за нечто я считаю на странице 126. 2 абзац привычка принимать понятия лишь за нечто столь одностороннее как абстрактная мысль. Сделай для многих уже затруднительным признать то о чем говорилось выше",
      "ParagraphType": 10,
      "OffsetSeconds": 1747
    },
    {
      "Index": 88,
      "Text": "Когда мы предложили рассматривать переход от понятия бога к его бытию. Как применение изображенного нами логического процесса адгексирования понятия. И процесс адективирования понятий мы с вами отвергли до того как пришли вот к этому",
      "ParagraphType": 10,
      "OffsetSeconds": 1767
    },
    {
      "Index": 89,
      "Text": "Рассуждения. До того. До того как мы приступили вообще к рассмотрению вот этого. Давая экспозицию чистого понятия мы указали еще далее что оно есть само абсолютное божественное понятие ну вот ведь их. Божественные понятия откуда то здесь откуда они могли взяться где это было доказано какое то божественное понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 1785
    },
    {
      "Index": 90,
      "Text": "И где это не было доказано. Так что поистине тут имело бы место не отношение некоторого применения а указанный логический процесс представлял бы собою непосредственно изображение самоопределения. Ну вот в раздел где вот идеалистическая позиция",
      "ParagraphType": 10,
      "OffsetSeconds": 1816
    },
    {
      "Index": 91,
      "Text": "Гегеля представлена причем она если. То что мы перед этим имели всегда. Такое имело доказательную силу. Выведение из более простого более сложных вдруг. Он возвращается к этому так называемому антологическому",
      "ParagraphType": 10,
      "OffsetSeconds": 1837
    },
    {
      "Index": 92,
      "Text": "Доказательство к социалистическому по сути дела потому что здесь это исходит. Из недоказанной предпосылки это как говорится разговор что он включает в себя бытие никто это не доказал. Но раз никто это не доказал то и включать нельзя",
      "ParagraphType": 10,
      "OffsetSeconds": 1856
    },
    {
      "Index": 93,
      "Text": "А если вы сначала включили а потом обнаружили. То вы обнаружили то что включили. Если скажем фокусник показывает зайцев. А до этого показывал что там. Видите ничего нету. Потому что у нее там зеркало закрыто так заяц",
      "ParagraphType": 10,
      "OffsetSeconds": 1870
    },
    {
      "Index": 94,
      "Text": "Кто. Если зайс там поскольку он там был то он 20 некоторое время и будет. Явлен так сказать присутствующим а не ахну. Да да. По этому поводу следует заметить что поскольку понятие должно быть изображено как понятие бога",
      "ParagraphType": 10,
      "OffsetSeconds": 1885
    },
    {
      "Index": 95,
      "Text": "Его следует понимать уже как принятое в идею. Вот уже и принятые идеи о должном войске и так сказать. Здесь он уже настаивает непосредственно на его. Вот кстати диалектическая трактовка. А мы настаиваем на том что мы лексическую трактовку",
      "ParagraphType": 10,
      "OffsetSeconds": 1913
    },
    {
      "Index": 96,
      "Text": "Мы принимаем и тогда когда мы. До этого дошли то мы естественно этому и. Про кавалерийскую. Да. Таким образом. И это объективность также еще не есть божественное существование ну конечно не божественное еще не есть светящиеся в еде реальности уже",
      "ParagraphType": 10,
      "OffsetSeconds": 1930
    },
    {
      "Index": 97,
      "Text": "Божественное существование это светящиеся идеи реальности. Так она светящаяся в идее. Так я нету реальностей. Тогда этот самый бог. В соответствии с изучением материализма это светящиеся идеи реальность",
      "ParagraphType": 10,
      "OffsetSeconds": 1953
    },
    {
      "Index": 98,
      "Text": "Реальность то что есть на земле и потражением того что есть на земле является религией. Это фантастическое отображение того мира который есть. Поэтому вот эта фраза так сказать. Можно ее. Принять для того чтобы правильно изображать что такое религия",
      "ParagraphType": 10,
      "OffsetSeconds": 1970
    },
    {
      "Index": 99,
      "Text": "Религия это вот светящаяся. У идеи реальность. То есть вы берете реальность и отправляете ее на небо. И вот эта реальность отправлена на небо фантастическое изображение жизни людей. Ну а мебель дает. Такие явления как например",
      "ParagraphType": 10,
      "OffsetSeconds": 1992
    },
    {
      "Index": 100,
      "Text": "Преподобный что такое вот преподобный. Михаил. Потому что если михаил а есть преподобный михаил михаил там преподобный внизу. А если 2 треугольника подобны то все равно 1 подобен другому. Как тогда почему вы взяли",
      "ParagraphType": 10,
      "OffsetSeconds": 2015
    },
    {
      "Index": 101,
      "Text": "Что вот этот. Михаил преподобен тому а не тот. Которая наверху преподобен этому которая на земле. И почему. Богородица всегда изображается как реальные. То есть у мать божья она и есть 1 из сторон реальная мать божия даже по библии",
      "ParagraphType": 10,
      "OffsetSeconds": 2032
    },
    {
      "Index": 102,
      "Text": "Поскольку. Без хотя отец у него гоха мать у него. Земля уже земная женщина. Вот и как. Рассказывал нам преподаватель научного теизма что говорят что. Иосиф. Что вот эта святая мария. А на самом деле святой иосиф что он поверил в эту сказку",
      "ParagraphType": 10,
      "OffsetSeconds": 2053
    },
    {
      "Index": 103,
      "Text": "И вот никак тут от этого не оторваться гегеля от этой мысли но все же объективность настолько же богаче и выше бытия или существование. Фигурирующего на логическом доказательстве настолько чистое понятие богаче и выше чем указывая метафизическая пустота",
      "ParagraphType": 10,
      "OffsetSeconds": 2085
    },
    {
      "Index": 104,
      "Text": "В совокупности всех реальностей вот она богаче шире но туда уже вставлена. Вот это самые. Бытие. Уже вставленные тогда он может говорить что еще кроме этого еще много чего вставлено. То есть много чего про бога написано вообще в библии",
      "ParagraphType": 10,
      "OffsetSeconds": 2101
    },
    {
      "Index": 105,
      "Text": "Много чего туда можно говорить если уже считать что он есть а если считать что его нет. То что там говорится про него это собрание мудрых мыслей которые полезно читать и даже изучать. И оно имеет историческую и",
      "ParagraphType": 10,
      "OffsetSeconds": 2118
    },
    {
      "Index": 106,
      "Text": "Историю про культурную ценность. Правильно библия имеет ценность конечно имеет. То есть люди вот с этим пониманием прожили. Много много лет больше чем они. Живут с пониманием того что бога нет. Так что как с этим не считаться считаться или им приходится",
      "ParagraphType": 10,
      "OffsetSeconds": 2132
    },
    {
      "Index": 107,
      "Text": "Так. Мне не нравится реальность. Ну больше нравится. Нет он реально это берет на самом деле как. Никак никак существование она у него определяется в наличном бытии реальность как определяется как определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 2152
    },
    {
      "Index": 108,
      "Text": "А вовсе никак существование. Реальность это что. Реальность это. Напоминаю вам качество должно быть взято. Поскольку качество тоже наличное мы вот. Берем и рассматриваем мы брали. Небытие принятое в бытие так что конкретно и целый имеет форму бытия это называется определенностью вот эта определенность носит",
      "ParagraphType": 10,
      "OffsetSeconds": 2170
    },
    {
      "Index": 109,
      "Text": "Это просто отрицательный характер она отрицает. Наличная потеря в нем. И когда мы берем его рассматриваем то получается что я переворот. Рассмотри раз мы его рассматриваем оно уже выступает как бытие и такое",
      "ParagraphType": 10,
      "OffsetSeconds": 2192
    },
    {
      "Index": 110,
      "Text": "Это такая определенность которая берется как бы тебе называется. Качеством. А раз это качество. Уже. Что это тоже наличное бытие и это наличное бытие. Включает в себя. И должно быть взято в наличном бытии",
      "ParagraphType": 10,
      "OffsetSeconds": 2206
    },
    {
      "Index": 111,
      "Text": "И как отрицание взятое как бы си оно называется реальностью. Взятая как бытие а не взятая как существование. И сам же гегель развел эти категории на 2 разные книги. Бытие находится в 1 книге а существование находится во 2",
      "ParagraphType": 10,
      "OffsetSeconds": 2224
    },
    {
      "Index": 112,
      "Text": "Бытие можно сказать у вас мысли есть есть. У вас есть мысль. Что значит неверный интересный канал. Я здесь спрашиваю про что. Вообще есть. Я просто понял что какая то мысленная во весь. И спрашивают такой задают простой вопрос а тут начинается сразу уточнение какая то конкретизация пошла",
      "ParagraphType": 10,
      "OffsetSeconds": 2241
    },
    {
      "Index": 113,
      "Text": "Ну есть и все раз а есть есть где есть где есть на земле на небе. В сознании в идее в действительности этого тут еще нет разговора. Поэтому универсальная такая категория не надо универсальной категории",
      "ParagraphType": 10,
      "OffsetSeconds": 2268
    },
    {
      "Index": 114,
      "Text": "Придавать тот оттенок что если она их просто есть. То она обязательно существует. Бог есть или нет. Нет ну как нет ух есть как как. Социкультурная реальность. Потом в нашем разговоре вы не слышали сколько раз я его",
      "ParagraphType": 10,
      "OffsetSeconds": 2283
    },
    {
      "Index": 115,
      "Text": "Так есть бог или нет. К нашему разговору он есть. Если по итогам нашего разговора мы делаем вывод что. Так он есть. В этом отрицании безусловно есть. Поэтому слово есть. Не надо путать. Тем. Что он существование бога и с тем что он является",
      "ParagraphType": 10,
      "OffsetSeconds": 2301
    },
    {
      "Index": 116,
      "Text": "И объективной реальностью которая может быть познана. Это уже игра вот вроде бы гегель все это хорошо развел. Потом долго надо идти до существования существования должно быть основание здесь что то более глубокое тогда чем бог",
      "ParagraphType": 10,
      "OffsetSeconds": 2322
    },
    {
      "Index": 117,
      "Text": "Основание существования это что такое это восстановленная через сущность в бытие когда есть еще и основание и условия. Ну что еще есть условия для бога еще и основания для бога. Тут очень много вот это наворачивается нет тогда он вырос и он",
      "ParagraphType": 10,
      "OffsetSeconds": 2339
    },
    {
      "Index": 118,
      "Text": "На самом деле скатываются вот простым этим. Простому этому рассуждению об энергетическом существовании россиян а онтологический такой связанный с бытием так это обсе слишком простая. Рассказывайте вы реалистическая начиная",
      "ParagraphType": 10,
      "OffsetSeconds": 2355
    },
    {
      "Index": 119,
      "Text": "Такое вот он только здесь об этом. Ну посмотрите в книге вот. Ну там видите слово бок. Да есть. Ну так бог есть как слово да да вот считайте что вы уже вот так сказать под следствием бог там есть или нет у вас",
      "ParagraphType": 10,
      "OffsetSeconds": 2375
    },
    {
      "Index": 120,
      "Text": "Вот посмотрите внимательно и скажите вычитать умеете бог написано. Есть в этой книжке слово бог. Бог есть в этой книжке есть. Давайте подпишем сохсуашее слово записано верно. И все. Куда вы денетесь то",
      "ParagraphType": 10,
      "OffsetSeconds": 2398
    },
    {
      "Index": 121,
      "Text": "А вы что вы вы с психологическом берлине никакого тут давления нету это совершенно нормальная вещь это совершенно нормальный совершенно нормальный вещь потому что как бог как некая и собственная реальность в смысле что это как некое понятие которое используется о котором говорят которому некоторые поклоняются и это поклонение",
      "ParagraphType": 10,
      "OffsetSeconds": 2416
    },
    {
      "Index": 122,
      "Text": "Вас не спрашивали официально он или. Стверждение я спрашиваю есть или нет есть 1 как отрицание какой то. Может скажете что и делала нет. Ну нет если бог ел и надо почета вы его к богу притягиваетесь то есть вы дьяволу воете из бога но это вообще богохульство это диалектично",
      "ParagraphType": 10,
      "OffsetSeconds": 2441
    },
    {
      "Index": 123,
      "Text": "Ничего тут диалектического во 1 вы неправильно выводите потому что. Дьявол вовсе не из бога он падший ангел. А вы нарушили логику. Даже библейскую нет он не с этого 2 действия. Голос совокупности всех реальностей а вы из этого гол хотите сделать совокупностью всех отрицаний мы поняли",
      "ParagraphType": 10,
      "OffsetSeconds": 2466
    },
    {
      "Index": 124,
      "Text": "Совокупность всех отрицаний это дьявола это дьявольская позиция по отношению к богу. Ну так да не будет это динамическая позиция. Какое нам дело давать до идеала диалектическое или нет если не собрались вот жить там у вас есть жизнь на гастрит мы вас будем не за диалектику жить",
      "ParagraphType": 10,
      "OffsetSeconds": 2493
    },
    {
      "Index": 125,
      "Text": "А за то что вы богу приписали к тому что не было. Да мы вас сделаем вечным. И будете вы светящиеся в идее реальность. Как убегать. Так. Ну вот собственно гегель тут себя как идеалист вполне раскрыл но. Так ученые и он следят прикрыт",
      "ParagraphType": 10,
      "OffsetSeconds": 2515
    },
    {
      "Index": 126,
      "Text": "Он мог бы вам сказать это. Все уже здесь пишу и на них какое нибудь доказательство в начале вот. Соответствие всем как построена эта книга прежде чем перейти к строгому какому то рассуждению. Обсуждаем этот вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 2558
    },
    {
      "Index": 127,
      "Text": "Досадно на без доказательств и вот это очень трудно люди которые читают на уху логики они это как то не замечают и они пытаются это вникнуть и никак не могут понять. Так может быть а это не обязательный разговор в начале но это как бы для начала разговора ну о чем то надо поболтать а потом тогда строго уже",
      "ParagraphType": 10,
      "OffsetSeconds": 2577
    },
    {
      "Index": 128,
      "Text": "Рассуждать а вот строгое рассуждение начинается когда 1 глава механика. Вот там и пойдет все строго и опять все хорошо почти. Быть может многим труднее будет согласиться с тем что нечто может быть без того чтобы существовать",
      "ParagraphType": 10,
      "OffsetSeconds": 2598
    },
    {
      "Index": 129,
      "Text": "А тут же сам гегель говорит что нечто может быть без того чтобы существовать поэтому и бог может быть без того чтобы. Существовать нечто может быть просто нечто любое нечто может быть. Вот написано пожалуйста страница",
      "ParagraphType": 10,
      "OffsetSeconds": 2619
    },
    {
      "Index": 130,
      "Text": "127 а некоторых вот вас имею в виду персонально. Извините некоторым. Разминаться на это балахульство получается если гири себе позволить так. Такую разминочку сделать. В начале и приведя такую категорию как бога",
      "ParagraphType": 10,
      "OffsetSeconds": 2633
    },
    {
      "Index": 131,
      "Text": "Получается что он не вужает воду. А он представляет абсолютно идея может она в нем тогда себя и нашла поэтому он может и есть тот самый бог как абсолютная идея. И он это выражает. Ну какое то может быть богохульство это самоутверждение",
      "ParagraphType": 10,
      "OffsetSeconds": 2652
    },
    {
      "Index": 132,
      "Text": "Поэтому он так капитала не дорос. Но многим труднее будет согласиться с тем что нечто может быть без того чтобы. Вот вы никак не можете согласиться что нечто может без того чтобы. Поинтересовать вот это вот нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 2667
    },
    {
      "Index": 133,
      "Text": "Константин константинович может вам трудно будет согласиться что он есть если я его заберу. Есть все равно есть у меня нет вот у меня то будет а у вас намечается да. А какие выражения как быть и являться явления действительность равно как и голые бытие предположим действительного",
      "ParagraphType": 10,
      "OffsetSeconds": 2684
    },
    {
      "Index": 134,
      "Text": "Употребляется в различном смысле также и за пределами философии. Сам негр об этом и говорит а вот он так сказать взял и за пределы философии это вот употребление и почему то так сказать. Это не раскритиковал подобным же образом оказывается что и объективный в себе и двоякое значение значение чего то противостоящее самостоятельному понятию",
      "ParagraphType": 10,
      "OffsetSeconds": 2708
    },
    {
      "Index": 135,
      "Text": "Но также и значение чего то в себе и для себя сущего это правильно. Мы тоже под объективной все понимаем либо. Собственно говоря саму природу или само общество то есть саму материю. И объективность как правильное отражение этого самого",
      "ParagraphType": 10,
      "OffsetSeconds": 2732
    },
    {
      "Index": 136,
      "Text": "Потеряли. Битое высочествование правильно. Поэтому понятие объективность и тоже имеет 2 смысла. Объект в 1 смысле противостоит тому яровну я который в субъективном идеализме высказывается как абсолютная истина",
      "ParagraphType": 10,
      "OffsetSeconds": 2750
    },
    {
      "Index": 137,
      "Text": "Он есть многообразный мир. В его непосредственном наличном бытии мир с которым я или понятие вступает в бесконечную борьбу лишь для того чтобы через отрицание этого ничтожного себе другого. Предать первичные самодостоверности означенного я действительно истинную вороненство с самим собою",
      "ParagraphType": 10,
      "OffsetSeconds": 2765
    },
    {
      "Index": 138,
      "Text": "Вот как. И тут можно трактовать и в том смысле что либо эта победа. В плане материализма. Бесконечная борьба с идеалистическими трактовками. Этого понятия идеи либо наоборот. Но то что истина и понимает ее как соответствие понятия объекту или объекта понятию",
      "ParagraphType": 10,
      "OffsetSeconds": 2782
    },
    {
      "Index": 139,
      "Text": "И так и так. Поэтому слово истина здесь можно употреблять. В более неопределенном смысле объект означает вообще такого рода предмет для какого нибудь интереса и деятельности субъекта и вот он. И приплыл",
      "ParagraphType": 10,
      "OffsetSeconds": 2806
    },
    {
      "Index": 140,
      "Text": "К обычному материалистическому пониманию объектов в более неопределенном смысле. Объект означает вообще такого рода предмет. Для какого нибудь интереса и деятельности субъекта. Вот книга это объект. Нашего интереса на уборке правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 2819
    },
    {
      "Index": 141,
      "Text": "Она в объективном смысле. А это у вас снег это у вас снег называется у нас вызывает. А поскольку у нас вызывает она вот уже объект а для вас она не объект. А для нас вы а для нас вы тогда объект. Мы субъекты",
      "ParagraphType": 10,
      "OffsetSeconds": 2839
    },
    {
      "Index": 142,
      "Text": "Нет они стоят и стоят а вот стол на который вы локтями опираетесь он точно для вас объект. А вы субъекты на его опираетесь. Вот это вот скорее бочка. Ответы. Соотношение объекта и субъекта. Чем вот все стулья они безразличны к этому",
      "ParagraphType": 10,
      "OffsetSeconds": 2864
    },
    {
      "Index": 143,
      "Text": "Да выясняю правила эти противоречия. С какой силой вы давите на стул такой стул давит на вас. Разумное основоположение совершенное и так далее называется объективный миг поскольку они свободны и выше всякой случайности",
      "ParagraphType": 10,
      "OffsetSeconds": 2883
    },
    {
      "Index": 144,
      "Text": "То есть объективность еще принимается и это вот он хорошо очень говорит как. Как то что свободно от какого то хаоса от хаотичности от случайности федор действительно надо сказать. Великое что ли. Хотя разумные теоретические или нравственные основоположения принадлежат лишь сфере",
      "ParagraphType": 10,
      "OffsetSeconds": 2905
    },
    {
      "Index": 145,
      "Text": "Ее создание. Тем не менее то что у них есть в себе для себя сущего. Называется объективным. Познание истины видит в том чтобы объект познавался таким каков он есть как объект свободный от примесей субъективной рефлексии",
      "ParagraphType": 10,
      "OffsetSeconds": 2928
    },
    {
      "Index": 146,
      "Text": "Ну вот здесь он. Он. Судник сивным идеализмом все время борется насмерть он снова сюда пришел. И здесь он. Есть разделывается с аллергеном. А правильные действия видят следование объективным заклоном. Ну чем вам не быть российского утверждения правильные действия в виде исследования объективным законом",
      "ParagraphType": 10,
      "OffsetSeconds": 2945
    },
    {
      "Index": 147,
      "Text": "Которые не имеют субъективного происхождения не могут быть произволены и не допускают трактовки извращающие их необходимость. Ну красиво же наверное можно тут подчеркнуть. А вы знаете что такое закон я хочу вас спросить",
      "ParagraphType": 10,
      "OffsetSeconds": 2966
    },
    {
      "Index": 148,
      "Text": "Чтобы это осуществить вашу позицию законом ты что. Ну вот вы и попались спокойно. Вот учитесь. У нас тут есть товарищ специально подученный. Избажает из себя просто так вот человека который ничего не знает но когда его спросишь он всегда отвечает правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 2985
    },
    {
      "Index": 149,
      "Text": "Константин константинович. Вот так вот учитесь. Так. Неспокойное явление а спокойное явление это вы через вот это вот никак не можете выдумать правильно. На достигнутых теперь стадии нашего исследования объективность иметь ближайшим образом назначение в себе для себя сущего бытия понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 3009
    },
    {
      "Index": 150,
      "Text": "Того понятия которое сняло положенные в его самоопределение последствия и сделала его непосредственным соотношением сами собой. И вот тут непонятно как он его понимает поэтому он здесь опять. Только что он сказал все ясно и хорошо и тут опять он это запутал",
      "ParagraphType": 10,
      "OffsetSeconds": 3051
    },
    {
      "Index": 151,
      "Text": "Так. Итак. Мы смотрим 129 страницы. Появляется такое отношение понятие как цели к объективности. Вот видите опять хорошо очень относятся. В котором непосредственность объективность становится чем то отрицательным по отношению к понятию",
      "ParagraphType": 10,
      "OffsetSeconds": 3070
    },
    {
      "Index": 152,
      "Text": "Интересующим подвергаться определениям производительности тем самым получает указанное выше другое значение. Чего то самого по себе ничтожного поскольку оно противостоит поднять и вот вам. Идея преобразования мира уже здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 3094
    },
    {
      "Index": 153,
      "Text": "Это же. Как бы безответственный разговор перед началом. А это на самом деле разговор о том. Что закончится в конце идеи абсолютной идеи которая преобразовывает мир. Благодаря деятельности человека а деятельность исландцев впереди пойдет разговор",
      "ParagraphType": 10,
      "OffsetSeconds": 3109
    },
    {
      "Index": 154,
      "Text": "Потому что когда пойдет речь о телеологии. Сначала вот понятие а потом телеология. И там есть средства а когда есть средства это уже труд с помощью 3 предмета такого достигается какие то материальные блага",
      "ParagraphType": 10,
      "OffsetSeconds": 3127
    },
    {
      "Index": 155,
      "Text": "И преобразовывается мир и тогда. Мы получаем уже. Это. А пока вот он уже подходит к тому чем сейчас будет заниматься. Во 1 агрессивность выступает в своей непосредственности. Моменты которые в силу тотального характера всех моментов",
      "ParagraphType": 10,
      "OffsetSeconds": 3144
    },
    {
      "Index": 156,
      "Text": "Слышь тотального характера. Все общего все это все общее в своем самостоятельном безразличии друг к другу существуют как объекты вне друг друга. Вот это надо нам запомнить. И даже зарубить себе. Что всякие рассуждения о механизме найти механизм",
      "ParagraphType": 10,
      "OffsetSeconds": 3164
    },
    {
      "Index": 157,
      "Text": "Когда вот что то нужно сделать нет говорит надо бы книгу найти надо найти механизм который принесет приказчик книгу сюда. И так вот и что нибудь еще такого. Механизм. Надо сделать механизм углубляющий понимание науку логики",
      "ParagraphType": 10,
      "OffsetSeconds": 3183
    },
    {
      "Index": 158,
      "Text": "И так далее то есть таких вот слов и фраз. С какого года. Хозяйственным механизмом это что то состоящий из внешних ничем не связанных. Частей вот он долго а потом это все разжевывает здесь. И это очень полезно",
      "ParagraphType": 10,
      "OffsetSeconds": 3201
    },
    {
      "Index": 159,
      "Text": "А осознать в разделе механизм. Что у вас все эти рассуждения. Людей которые никогда не изучали науку логики рассуждают о механизме но не. Не понимают что рассуждения о механизме. Это рассуждение о совершенно не связанных методах обоих предметов ничем не связанных",
      "ParagraphType": 10,
      "OffsetSeconds": 3214
    },
    {
      "Index": 160,
      "Text": "Абсолютно. И когда они ничем не связаны то вы хотите найти вот модель механической модели человека это что. Да. Вы хотите быть механизмом. Вот он не хочет. Может еще кто то есть кто хочет быть механизмом",
      "ParagraphType": 10,
      "OffsetSeconds": 3233
    },
    {
      "Index": 161,
      "Text": "Так товарищи кто там слушает. Есть какие то если есть желающие стать михаилом дайте знать о себе. Женщине это механизм у нас не михаил 2 надувные женщины это уже механизм. Нет у него в голове как раз то что по теме в нем механизм но он не дотягивает как вы говорите то что должен был механизм журналист несколько",
      "ParagraphType": 10,
      "OffsetSeconds": 3255
    },
    {
      "Index": 162,
      "Text": "Несколько народ обязательно если нет то вот несколько вот это не механизм тут же прямо говорится. Смотрите в объективность выступают свои последствия моменты которых вот моменты а вы 1 момент вытащили. Не дотягивайтесь",
      "ParagraphType": 10,
      "OffsetSeconds": 3287
    },
    {
      "Index": 163,
      "Text": "Всех моментов в своем самостоятельном безразличии друг к другу а вот 2 женщины резиной друг друга точно безразличны. Вот прямо в обед он написан существует как объекты вне друг друга. Не ну какие вы взяли то такие мы и рассматриваем",
      "ParagraphType": 10,
      "OffsetSeconds": 3304
    },
    {
      "Index": 164,
      "Text": "А в своем отношении друг друга лудаются субъективно в единственном понятии иди понятие 1. Лишь в смысле внутреннего или иначе говоря внешнего единства это механизм. Вот так. Вот мы и пришли уже к тому что такое механизм",
      "ParagraphType": 10,
      "OffsetSeconds": 3321
    },
    {
      "Index": 165,
      "Text": "Вот. И тут даже уже идет движение планчик вот тут в самом. В конце этого везения. 3 абзаца коротких. Намечает путь очень далекий. Посмотрите прямо от механизма до идеи 1 абзац. Ну так как в нем во 2 это единство оказывается и моментным и законом самих объектов",
      "ParagraphType": 10,
      "OffsetSeconds": 3339
    },
    {
      "Index": 166,
      "Text": "То их отношения становятся и своеобразным основанным на их законе различием и таким соотношением в котором их определенная самостоятельность снимает с себя это химизм. В 3 это что доказано не доказано. Это наметка это нам рассказывает о чем пойдет речь",
      "ParagraphType": 10,
      "OffsetSeconds": 3365
    },
    {
      "Index": 167,
      "Text": "Люди которые вот скажем в прыжке не занимаются просто берут и считают и они останавливаются и даже уже потерю могут. Они вдумываются в это хотят ответить как то вывести это не как то. Это просто вам сообщаешь а удачу речь пойдет об этом",
      "ParagraphType": 10,
      "OffsetSeconds": 3382
    },
    {
      "Index": 168,
      "Text": "А дальше в 3 это существенное единство объектов именно поэтому положено как отличное от их самостоятельности. Оно есть субъективное понятие но положено как само по себе соотносящееся с объективностью как цель",
      "ParagraphType": 10,
      "OffsetSeconds": 3397
    },
    {
      "Index": 169,
      "Text": "Это у тебя ноги это следующий о чем пойдет речь правильно. А так как цель есть понятие положенное как соотносящееся в самом себе субъективностью. И снимающий через себя свой недостаток состоявший в том что она была субъективной",
      "ParagraphType": 10,
      "OffsetSeconds": 3411
    },
    {
      "Index": 170,
      "Text": "То есть реализованная цель. Тот целесообразность которая была сперва внешней целесообразности становится благодаря реализации целей. Внутренняя целесообразность. И идеи. Вот вам до конца рассказано о чем пойдет речь то есть что мы дальше будем изучать до конца книги",
      "ParagraphType": 10,
      "OffsetSeconds": 3427
    },
    {
      "Index": 171,
      "Text": "Вот эти вот 3 адреса. Это план того или тезисы о том что будет излагаться. До конца этой книги. Человека у каждого своя идея соответственно за это субъективно. У нас идея диалектическая это у вас своя а у нас вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 3446
    },
    {
      "Index": 172,
      "Text": "Уже пишет то есть она. Нет она вас она была субъективна. Не перепродавалась. Ничего подобного наоборот вот написано вы не читаете. Положенное как понятие положенное как соотносящееся в самом себе субъективность и снимающее через себя свой недостаток",
      "ParagraphType": 10,
      "OffsetSeconds": 3466
    },
    {
      "Index": 173,
      "Text": "Вот она уже сняла этот недостаток а вы все равно. Как человек который все время напоминает эти недостатки грехи. Вы на этом стоите оно сняло уже этот недостаток все оно преобразовало. И становясь вот этой реализации цели внутренней целесообразности у людей внутренних уже этих внушний",
      "ParagraphType": 10,
      "OffsetSeconds": 3493
    },
    {
      "Index": 174,
      "Text": "Вешних. Отклонение. Вот этой уже идеей называется а иначе это не идеи. То есть вот в этих 3 абзацах имеется изложение плана. Изучение и вот здесь мы собственно говоря. Получили начало. Вот оно начало вот и то",
      "ParagraphType": 10,
      "OffsetSeconds": 3512
    },
    {
      "Index": 175,
      "Text": "3 часть. А это было так сказать такое плотное родное. Вот такая получается вещь что мы по времени имеем. По времени мы имеем завершение нашего занятия. Значит товарищи мы очень важные вещи сегодня разобрали чтобы ориентироваться где мы находимся",
      "ParagraphType": 10,
      "OffsetSeconds": 3536
    },
    {
      "Index": 176,
      "Text": "Вот в рассмотрении. И зафиксировать свою материалистическую позицию. Здесь мы увидели где беги расходятся. С материализмом и в чем. Вот и в то же время мы увиделись лучше и где он. То есть там где он идет к идее и он идет",
      "ParagraphType": 10,
      "OffsetSeconds": 3554
    },
    {
      "Index": 177,
      "Text": "С нетерпением развития материи. Механизм. Механизм это же физическое строение материи. Потом. Жизнь. Потом жизнь. Правильно а там это вот у него переставлено потому что он не материалист. И только после жизни может быть в сериалуге а мне вот он торопится с этой телеологией",
      "ParagraphType": 10,
      "OffsetSeconds": 3577
    },
    {
      "Index": 178,
      "Text": "И вставил ее раньше жизни. Как раньше жизни можно поставить. Нет сначала вот в этот этажный живой. Имеете если живое да окно. С помощью берости. Да с как до понятия понятия можно там или рассматривать после живого можно рассматривать понятие а после",
      "ParagraphType": 10,
      "OffsetSeconds": 3599
    },
    {
      "Index": 179,
      "Text": "Цели вот после понятия цели а уже после целей можно говорить об идее. Потому что это агрессивная цель она. Она с 1 стороны по форме объективно по содержанию. Она объективная и превратится в объективную действительность это идея истины",
      "ParagraphType": 10,
      "OffsetSeconds": 3619
    },
    {
      "Index": 180,
      "Text": "Совсем более высокую. В смысле слова не только истина как отражение действительности а истина. Как преображенные действительно в соответствии с идеей. Собственно говоря к чему мы пришли. И мы после некоторой вот такой трудности большой",
      "ParagraphType": 10,
      "OffsetSeconds": 3642
    },
    {
      "Index": 181,
      "Text": "Который у нас. Разразилась. В этом исключении что мы столкнулись с федеристической полицией с попыткой и с понятия вывести. Мы ее не приняли отвергли но мы зато. Поняли что тем не менее. Можно его. На каких то отдельных местах это ловить на их диализме",
      "ParagraphType": 10,
      "OffsetSeconds": 3658
    },
    {
      "Index": 182,
      "Text": "Но вот целые разделы есть после этого которые не страдают этими. Недостатками они вполне могут быть снова истолкованы вполне материалистические. Для того чтобы это истолковать метролисичкой вот в этом уже томе",
      "ParagraphType": 10,
      "OffsetSeconds": 3679
    },
    {
      "Index": 183,
      "Text": "Которая называется субъективная логика нам тут приходится кое что переставлять. Ну ты видел. Переделывать не приходится например вот эти рассуждения их не надо переделывать это как раз рассуждения которые",
      "ParagraphType": 10,
      "OffsetSeconds": 3696
    },
    {
      "Index": 184,
      "Text": "Показывай. Как гегель здесь запутывается сам. Попытки все таки истолковать это. А потом он с радостью распутывается и пошел опять. Дальше идет. Механизм химизм жизнь. Потом. Понятие теология. После теологии если уже цель поставлена это ясно что речь идет об идее",
      "ParagraphType": 10,
      "OffsetSeconds": 3710
    },
    {
      "Index": 185,
      "Text": "И идея идея познания и идея. Преобразования мира и вот мы уже. Вот находимся такой на прямой дороге. Значит сегодняшнее занятие было посвящено объективности. В частности. Этому началу. Это в разделах тут всего раз 2",
      "ParagraphType": 10,
      "OffsetSeconds": 3739
    },
    {
      "Index": 186,
      "Text": "3 4 5 страниц. Кто скажет что это очень много. Это в москве не убедитесь но тут есть над чем подумать. А вот дальше. Очень объективно. Да пробовали прямо честно сказано что мы вставляем. В это в понятие бога то что он есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3760
    },
    {
      "Index": 187,
      "Text": "Поэтому нам после этого доказать что он. Есть ничего не стоит. Так и я могу сказать хотя я докажу что у вас есть деньги. То что это деньги если они деньги сами по себе это такая вещь которая если она есть то она уже есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3784
    },
    {
      "Index": 188,
      "Text": "Поэтому она у вас значит и есть. Поэтому ваше доказательство рассуждения что у вас нет денег никто не примет. Особенно в современном обществе. Считается что у всех деньги есть поэтому никто вас не спрашивает есть или нет все говорят купи купи купи",
      "ParagraphType": 10,
      "OffsetSeconds": 3800
    },
    {
      "Index": 189,
      "Text": "А если говорят купи значит имеется в виду что деньги есть правильно кто вот к вам ко всем же обращаетесь а не обращайся говорит товарищи капиталисты купите купите нет купите вот это ну если вы не можете возьмите в долг",
      "ParagraphType": 10,
      "OffsetSeconds": 3814
    },
    {
      "Index": 190,
      "Text": "Деньги есть пожалуйста идите идите почку отдайте. Было 2 денег много. Я есть. Цепочки нет 1 есть. Так что если подумать тут. Где где это. Вот пожалуйста сейчас в ипотеку бери себе и будете 20 лет мучиться",
      "ParagraphType": 10,
      "OffsetSeconds": 3827
    },
    {
      "Index": 191,
      "Text": "Что имеет место быть так на этом занесе мы заканчиваем а следующий у нас. Тема механизм вот механизм надо изучать тут механический объект. Механический процесс. Формально механический процесс. Реально механический процесс",
      "ParagraphType": 10,
      "OffsetSeconds": 3850
    },
    {
      "Index": 192,
      "Text": "И продукт механического процесса и что тут это для всех кто. Был на производстве или на полном с производством. Еще тут нового особенно нет все это внешние соединения частей. И так сказать хотя тут такой философский к этому подход но в общем ничего такого",
      "ParagraphType": 10,
      "OffsetSeconds": 3867
    },
    {
      "Index": 193,
      "Text": "За умного здесь. Уже нет про главный закон то что механически делается это все внешнее. Не связаны никакими внутренними неминствами никакого. Единство которое вытягивало бы из природы того о чем идет речь нету здесь ну как составили так и составили",
      "ParagraphType": 10,
      "OffsetSeconds": 3883
    },
    {
      "Index": 194,
      "Text": "Оставили хотим так составим хотим так приделаем хотим так приделаем поэтому скажем. Когда прибавятся роботы то смотришь на какие то руки такие вот так вот как хотят так и делают. Нету никакого. Законы и не можем это",
      "ParagraphType": 10,
      "OffsetSeconds": 3898
    }
  ]
}