{
  "Pars": [
    {
      "Index": 0,
      "Text": "Уважаемые товарищи начинаем очередное занятие нашего кружка я всех информирую что усилиями. Значит создано. Картина. С нашего кружка щука. На этот год. И уже 2 лекции баданяти. Квадро в академии. Все в работе прогружается",
      "ParagraphType": 10,
      "OffsetSeconds": 49
    },
    {
      "Index": 1,
      "Text": "Так что все что здесь делается и активно товарищи смотрят. Кресло надо сказать что это ощущение прошлогоднее. 1 за несколько 2470 человек. То есть надо сказать что интерес к изучению. На обе ролики с занятием кружка чрезвычайной",
      "ParagraphType": 10,
      "OffsetSeconds": 79
    },
    {
      "Index": 2,
      "Text": "Значит казалось бы политические вопросы должны больше волновать но надо сказать кто такие. Я думаю что молодежи. Только сильный который есть в россии. И это говорит о том что нам надо это дело которое мы ведем активно продолжать",
      "ParagraphType": 10,
      "OffsetSeconds": 100
    },
    {
      "Index": 3,
      "Text": "Итак. Сегодня мы должны. Пойти дальше мы рассматривали вопрос. А границы конечно. Но прежде я хотел несколько слов сказать о том что. Вот наше изучение и внимание в категории. Понятие. Такое пристальное позволяет нам",
      "ParagraphType": 10,
      "OffsetSeconds": 122
    },
    {
      "Index": 4,
      "Text": "Более это жестко. Относи всех нынешних политических вопросов. Ну например. Вот сейчас. Острые события разворачиваются. Новороссии. На сегодняшний день. Ситуация очень сложная с 1 стороны. Ведется антифашистская борьба с",
      "ParagraphType": 10,
      "OffsetSeconds": 157
    },
    {
      "Index": 5,
      "Text": "Черный который в другой части. С другой стороны. Помируйся государство. Причем государство формируется такой какой может быть сформировано вот таким путем. Нормально понимаешь ты антифашистский характер но",
      "ParagraphType": 10,
      "OffsetSeconds": 184
    },
    {
      "Index": 6,
      "Text": "В общем целом это государство буржуаз. 3 что в этих условиях которые занялись новороссийском. Возможно создание совета. Возможно создание советов почему потому что. Вот то ополчение которое там присутствует",
      "ParagraphType": 10,
      "OffsetSeconds": 202
    },
    {
      "Index": 7,
      "Text": "Это люди которые. Ну больше занимается физическим трудом чем. Надо сказать что рабочий. Среди ополченцев. Многое можно сказать подавляющее. Большинство. А это значит что. В чем есть людей 1 и того же завода",
      "ParagraphType": 10,
      "OffsetSeconds": 219
    },
    {
      "Index": 8,
      "Text": "А если сегодня с 1 и того же завода то эти люди имеют в виду что за ними. Сила. И с точки зрения. Кого как вот ленин рассматривал государство и эволюция это мой размаш как. Так рабочие миличьи. Что я делаю то скажем",
      "ParagraphType": 10,
      "OffsetSeconds": 242
    },
    {
      "Index": 9,
      "Text": "Алиса от алиса от 1 и того же от 1 до 1 до может быть приятель 1 и той же шапки они могут сопровождать различные то же. Можно рассматривать. Постоянные объявления что самопровозглашенные донецкой. А что бывает не самый провозглашенный",
      "ParagraphType": 10,
      "OffsetSeconds": 274
    },
    {
      "Index": 10,
      "Text": "Что бывает что кто то из вне игры называет какое нибудь так нарушает самопроглашенные в россии. Самый приглашенный и соединенные штаты америки. Или они не сам разглашаются. Так что на этом акцентировать особенно внимание не следует вопрос в том какие процессы будут развиваться",
      "ParagraphType": 10,
      "OffsetSeconds": 307
    },
    {
      "Index": 11,
      "Text": "Значит если там будет хотя бы 3 фабричных заводских комитета созданы. В каком ты городе. В луганске в донецке или меньшем городе. Вы эти 3. Представители этих 3 публично за всех комитетов могут образовать свои травмы",
      "ParagraphType": 10,
      "OffsetSeconds": 338
    },
    {
      "Index": 12,
      "Text": "Совет рабочих. Всегда. Итак годы в истории россии. Советской. Всегда образовывается сначала на живую нитку. Ну вот 3 предприятия. Так не бывает сразу 33 никогда не бывает чтоб сразу. Это было. Повсеместно",
      "ParagraphType": 10,
      "OffsetSeconds": 354
    },
    {
      "Index": 13,
      "Text": "По общему единому масштабу. Вот 3 так было если мы посмотрим. Историю создания петроградского совета ну тоже на славянский совет некоторыми инициативными публично дурацкими комитетами. Ну а дальше был приказ номер 1 петроградского совета",
      "ParagraphType": 10,
      "OffsetSeconds": 373
    },
    {
      "Index": 14,
      "Text": "Чтоб проще везде создавать. Соответствующие комитеты направлять своих представителей в петроградский совет. Тоже самое. Можно делать какая задача может быть сейчас. И не потому что кто то извне как говорят",
      "ParagraphType": 10,
      "OffsetSeconds": 390
    },
    {
      "Index": 15,
      "Text": "Нахожие ведь под влиянием. Вот советы могут сейчас советы имея в виду что публичные заводские комитеты. Обладает реальной силой. В том числе и вооруженный. Это такие органы которые могут не дать уничтожить производство а над уничтожением производства",
      "ParagraphType": 10,
      "OffsetSeconds": 404
    },
    {
      "Index": 16,
      "Text": "Это сейчас. Работают как раз те кто уезжаете в рим. В желтом путем то есть путем. Обстрела соответствующих предприятий говорят вот какой смысл что вы пьете например такой смысл чтобы уничтожить. Экономическую основу",
      "ParagraphType": 10,
      "OffsetSeconds": 424
    },
    {
      "Index": 17,
      "Text": "Чем кого бы то ни было прогресса потому что если не будет экономическая основа. Рабочие власти не будет ни советской власти вообще не будет государства. Определенный экономический основ это он центральной задачей",
      "ParagraphType": 10,
      "OffsetSeconds": 439
    },
    {
      "Index": 18,
      "Text": "Единственный. Самая актуальная задача является сейчас и если не имеет задачи военной и непосредственной борьбы вооруженной борьбы с фашизмом. Но украине является уже. Задача сохранения. И возрождение и развитие производства",
      "ParagraphType": 10,
      "OffsetSeconds": 456
    },
    {
      "Index": 19,
      "Text": "При той собственности которые там есть если мы вспомним историю нашего советского государства. Что как вы знаете что шаришь хер власть была установлена. В октябре 17 года советы были созданы первоначально вообще очень давно",
      "ParagraphType": 10,
      "OffsetSeconds": 474
    },
    {
      "Index": 20,
      "Text": "В 5 году потом. И вас. В этом и особенность. Революция которая была в россии что никто не ждал когда там это возбуждающий разорвет свои органы чтобы потом с ними бороться сразу были зобными советами. Хотя в создании совета вы участвовали в этой шане буржуазии",
      "ParagraphType": 10,
      "OffsetSeconds": 489
    },
    {
      "Index": 21,
      "Text": "И 1 председателю. Петроградского совета в 17 году было и там федор чкеренский. Поэтому. То что советы могут быть сначала отнюдь не коммунистические никого не должно смущать вопрос не о том. Это не партии бертона",
      "ParagraphType": 10,
      "OffsetSeconds": 510
    },
    {
      "Index": 22,
      "Text": "Это не органы и на мысли это. Органов. Об управлении. Народа а если это органы самоуправления то такие критерии выставлять изначально. Что это должно быть сугубо там. Строго коммунистический и строго выдержанный",
      "ParagraphType": 10,
      "OffsetSeconds": 525
    },
    {
      "Index": 23,
      "Text": "Идейное оружие не мешает это требование в партии а не к совету. А вот другое дело что постепенно поскольку эти советы они живые и они сами отличаются от тех кто. Не хочет решать. Нужны на сущные задачи они постепенно будут приобретать",
      "ParagraphType": 10,
      "OffsetSeconds": 540
    },
    {
      "Index": 24,
      "Text": "То содержание которое. Эти советы постепенно или. А смысл твоего. Известно что. В сентябре 17 года войска северного фронта и. В петрограде в москве советы стали большевистскими. Не потому что там пришли большевики их просто уважали а потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 556
    },
    {
      "Index": 25,
      "Text": "Потому что когда она. Угрозы и вообще для существования. Даже буржуазные революции. Да с корнилочками и чижом. Когда только. Эти органы. Смотри соответственно в почти. Даже то состояние которое будет. Ну вот",
      "ParagraphType": 10,
      "OffsetSeconds": 577
    },
    {
      "Index": 26,
      "Text": "Мы наблюдаем с вами смотрим к суффиксам передачи смотрим. Это точные задачи черты задачи. Люди как то не очень просматривают. Главное чем сейчас должны. Если говорить не только. Задачи. Чисто боевой и военный от сдачи с этим",
      "ParagraphType": 10,
      "OffsetSeconds": 613
    },
    {
      "Index": 27,
      "Text": "Наблюдательное и позитивное потому что во всяком движении сюда надо было. А это же не задача. Ну случайно видит что будет она призывать создавать советы это было удивительно. А почему удивительно важно вам удивительно что если армии шли",
      "ParagraphType": 10,
      "OffsetSeconds": 633
    },
    {
      "Index": 28,
      "Text": "Сейчас уже они точно знают что выборы по по производству не надо по производству это не надо будете сдавать советы. Поддерживает сознание. Нет я не говорю в таких случаях сказать. Но вы сказали что никто не призывает что никто не признается в россии по телевизору они будут призывать никогда",
      "ParagraphType": 10,
      "OffsetSeconds": 669
    },
    {
      "Index": 29,
      "Text": "Вот в пензе и в red martors вы понимаете что это нужно делать. И даже буржуазия которая была в россии тоже понимала что лучше самим начать создавать советы и создала. Привет привет. Все давайте а она назовет буржуазию всех участвовать в выборах в парламент",
      "ParagraphType": 10,
      "OffsetSeconds": 722
    },
    {
      "Index": 30,
      "Text": "Она тоже все общее такое она она занимается тем что она формирует всеобщий лозунг для всех. Вот этот все вообще можем давайте все будем голосовать. Пару разбирать в парламент по территориальным округам он приводит в конечном итоге",
      "ParagraphType": 10,
      "OffsetSeconds": 747
    },
    {
      "Index": 31,
      "Text": "А вот. Всеобщий лозунг ко всем обращенный давайте вы участвуете и пожалуйста. И олигархи пожалуйста участвуйте. Пожалуйста идите сюда создавайте только фабрика заводов. Кучка была. Вот это все вообще лозунг при своем развитии",
      "ParagraphType": 10,
      "OffsetSeconds": 763
    },
    {
      "Index": 32,
      "Text": "В конечном итоге приведет не знаю когда. Мы всегда можем думать лучше а можно улучшать. Большинство большевиков советов. Только не во всех советах. Дело в том что. Как показывает наша история никто и не ждал",
      "ParagraphType": 10,
      "OffsetSeconds": 785
    },
    {
      "Index": 33,
      "Text": "Это вопрос уже 2. То есть надо просто понимать что есть вот 1 принцип. При этом мы с вами опираемся я возвращаюсь туда мы с чего начал. На то что. Весь вопрос в том что очень четко. Ясно и понятно. Поставить задачу сейчас очень четко и понятная задача",
      "ParagraphType": 10,
      "OffsetSeconds": 822
    },
    {
      "Index": 34,
      "Text": "Чтоб нужно создавать. Органы народного самоуправления. Кто может быть против этого короче вот это вот руки невозможно высыпать. В очко вы посадили за это. Не за это посадили а за то что его подозревали в попытке убийства чубайса",
      "ParagraphType": 10,
      "OffsetSeconds": 847
    },
    {
      "Index": 35,
      "Text": "Не будем мы работать да в следующем цеху. Поэтому извращенчик. Снова к тому чем мы занимаемся. То чем мы занимаемся имеет прямой этаж. Прямое отношение решение и других таких задач и проблем которые сначала вроде бы",
      "ParagraphType": 10,
      "OffsetSeconds": 870
    },
    {
      "Index": 36,
      "Text": "А там есть еще на таймере. Так. Моя страничка на том что мы. На прошлом занятия что ли. Мы добрались до по категории конечного дмитрий конечно это что. Максана дурова. Нет кто такой конечный. Развитый результат",
      "ParagraphType": 10,
      "OffsetSeconds": 890
    },
    {
      "Index": 37,
      "Text": "Послушайте. Конечно со своей горей сейчас про свое солнце. Нечто и весь взятый со своей монетной границей. Как это сказал. Нечто взятое со своей монетной границей. Да не так совершенно правильно это общая форма литей витсельной опухоли",
      "ParagraphType": 10,
      "OffsetSeconds": 931
    },
    {
      "Index": 38,
      "Text": "Платформа личная гегеля усвоенная лично шансом. Видела свое на некоторое время товарища. Значит. 2 вопросы будут. Короче не надо итак мы проще уже нельзя мы самые простые берем. Значит что такое граница теперь",
      "ParagraphType": 10,
      "OffsetSeconds": 955
    },
    {
      "Index": 39,
      "Text": "Назад немножко отступаем. Граница. Евгения разделяющая 2 нечто. И соединять. И одновременно свои горячие трения. Принимать чисто геометрически а что аполложан да. Нет ну как надо. Спрашивается никак. Не надо сказать маме что ты подводишь как надо детей учищать",
      "ParagraphType": 10,
      "OffsetSeconds": 977
    },
    {
      "Index": 40,
      "Text": "И разъединять 1 слово. Короче 1 слово. Нет. Определенность. Которая 1 и та же. Ребеночка которая соединяет. Не с кегером. 1 и та же определенность которая соединяет. Вот с этой определенностью. Связаны в предположные моменты",
      "ParagraphType": 10,
      "OffsetSeconds": 1013
    },
    {
      "Index": 41,
      "Text": "Повторяю. Наложены моменты связанные с границей. Сейчас там приделаешь. Ну надо их. Можете обрисовать в чем состоит предел. И в чем состоит должное слово. Приделал данное словами вот 2 момента конечного",
      "ParagraphType": 10,
      "OffsetSeconds": 1055
    },
    {
      "Index": 42,
      "Text": "Что такое предел. 2 человека уже обогнали. Ну и вам остается сказать что это было на основании. А вообще в игре переступает. Так ваши двое. А то она слова ни в чем состоит. В пределах то там где после начинается переход новый",
      "ParagraphType": 10,
      "OffsetSeconds": 1075
    },
    {
      "Index": 43,
      "Text": "Вот сегодня у нас приведен стоит. Так главное вставание в чем состоит. Я ж приделал эту границу. Которую перекупаем. Каждый раз переступает. Что происходит. Ничего не скрываем этого. Так в чем состоит. Вот это движение как в этом",
      "ParagraphType": 10,
      "OffsetSeconds": 1107
    },
    {
      "Index": 44,
      "Text": "Вы понимаете это движение. Выхода за границу. Нечего выходит за свою границу. Переход меня. Выступает за свою границу переходит вот это движение к выходу в свою границу да это должно слово нет. Ну вот это понять в общем не трудно а как это ну все таки понять что",
      "ParagraphType": 10,
      "OffsetSeconds": 1141
    },
    {
      "Index": 45,
      "Text": "В смысле голосование да. Быть тем что оно не есть. Вот быть тем что оно не есть. То есть оно. Превращается в том. Вот как вы сказали грубое качество бы тем что оно не есть. В этом состоит. Вот вы должны защитить 10%",
      "ParagraphType": 10,
      "OffsetSeconds": 1166
    },
    {
      "Index": 46,
      "Text": "Я правильно то оденков. Значит вам надо быть тем что вы сейчас. Не есть есть или уже есть. Ну раз сами значит вы должны перейти в свою границу а что нибудь перейти вот вы сейчас не кандидаты. Оставить кандидата я правильно понимаю",
      "ParagraphType": 10,
      "OffsetSeconds": 1187
    },
    {
      "Index": 47,
      "Text": "Ну так и должны то есть тем что вы не есть. И всякое трансформирование домой вы должны правильно определять границу. Значит вы тем что вы не есть. И так далее. То есть это такой очень суровый. Тем что вы не есть они оставаться только тем что а те люди которые остаются тем что они есть это",
      "ParagraphType": 10,
      "OffsetSeconds": 1209
    },
    {
      "Index": 48,
      "Text": "Ограниченные люди. Что это люди ограничены. И хотя мы знаем что граждане журналисты. Пишут тяки такие слова вроде беспредела. Вот а люди которые. Учатся у этих журналистов. Вот этот самый жаргон. Пытаются за шкиперов",
      "ParagraphType": 10,
      "OffsetSeconds": 1231
    },
    {
      "Index": 49,
      "Text": "Не 3 жил бы мой зарубеж. Ты четкий. Само понятие вообще. Приделай это границы которые. В этом смысле беспредел. Оно как раз в этом состоит предел. И выход за свой предел это. Это то что характеризует вообще любое развитие любое",
      "ParagraphType": 10,
      "OffsetSeconds": 1256
    },
    {
      "Index": 50,
      "Text": "Развития эти движения нишаут высшему проколу сложному и всегда. С выходением. Придел вот скажем смысл занятий в кружке. Не в том чтобы мы каждый раз приходили изучали только то что мы уже изучили. Да а в том что мы выходили за свою границу и пошли дальше",
      "ParagraphType": 10,
      "OffsetSeconds": 1277
    },
    {
      "Index": 51,
      "Text": "С собой конечно выхожу постоянно выхожу за свой предел. И в этом. Выходя за свой предел. Оставишь раму самому себе. Которую вы переступаете вы переходите за границу которую вы переступаете как это. Если расшифровать выход за пределы то выход за границу которую вы переступаете",
      "ParagraphType": 10,
      "OffsetSeconds": 1306
    },
    {
      "Index": 52,
      "Text": "Просто так хотите я с вами соглашаюсь выхожу в свою границу постоянно ухожу за свою границу и. Выходя за свою границу. Самое смешное равно что он по себе. Ну выходя за свою границу. Конечно это конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 1333
    },
    {
      "Index": 53,
      "Text": "Да тоже ведь нечто. И вот это нечто. Снова тоже выходит. Свою границу. Что происходит. Что мы получаем в итоге. Бесконечно бесконечно. Новые потом значит снова открыть в это конечно тоже. За свою границу",
      "ParagraphType": 10,
      "OffsetSeconds": 1358
    },
    {
      "Index": 54,
      "Text": "Другому иному. Получаем мы бесконечную цепь. Конечно. Вот получаю мы при этом бесконечность. Нет потому что много конечных это не есть. Бесконечно. Много конечных. Они собственно говоря. Как конечная ничья группа",
      "ParagraphType": 10,
      "OffsetSeconds": 1395
    },
    {
      "Index": 55,
      "Text": "Друга не отвечаешь. Только не иные а чем они иные. В данном случае. У них 1 и та же определенность. Конечно и конечные. Ио. И с этим. Где ее и называют эту бесконечную цель. Он не говорит что ее нет. Вот обратите внимание потому что у него есть другие места",
      "ParagraphType": 10,
      "OffsetSeconds": 1412
    },
    {
      "Index": 56,
      "Text": "Но вот уроки встречаются такие вот. Это человек или не человек человек то есть другой человек это не кошка. Ты ебана. Человек который не соответствует своему понятию причем человек. Понять очень это не соответствует к этому умалишенный",
      "ParagraphType": 10,
      "OffsetSeconds": 1442
    },
    {
      "Index": 57,
      "Text": "Считается дурным. По сколько вам нужно понять человек понять что это входит разум он именно разный то есть ума или шар. Поэтому не соответствует. Ну конечно он конечно человек ну вот умалишенный и возможно его вылечат когда он его вылечатся да он снова будет я думаю он понятия соответствует ну и вылечит так и не будет и поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 1483
    },
    {
      "Index": 58,
      "Text": "Тех кто признается ума решенным решает даже право голоса а не. И освобождает от уголовной ответственности. Как освободили от уголовной ответственности. Угадывать президента бориса николаевича ельцина и его семью заведомо заранее",
      "ParagraphType": 10,
      "OffsetSeconds": 1503
    },
    {
      "Index": 59,
      "Text": "Так как бы признавая то есть приравняться. Конец скажи пожалуйста вот эти самые. Стоп. Миллер. Несколько миллионов в день получают это че нормальные человек соответственно понятно че говорят. Капитал до самого дорождающегося стоимость этого 3 года он съезжет",
      "ParagraphType": 10,
      "OffsetSeconds": 1526
    },
    {
      "Index": 60,
      "Text": "И 4 он не живет а вот накапливает он не в 3 и не в 4. Еще больше. Сколько лет живет. Металлизма и капитала смысл капитала не в том чтобы жрать 4 года а в том чтобы а в том чтобы. Увеличить свой капитал до бесконечности",
      "ParagraphType": 10,
      "OffsetSeconds": 1565
    },
    {
      "Index": 61,
      "Text": "Вот он полностью соответствует этой. Это во 1 во 2. Что касается миллера он не является. Зависимым даже капиталистом данном случае является государство. Комментарииистов. Если бы это была собственность частная миллера а вы говорите как раз",
      "ParagraphType": 10,
      "OffsetSeconds": 1588
    },
    {
      "Index": 62,
      "Text": "А о чем газпромик отправляется государству зарплата это зарплата они как и комитет получают зарплату в этой части он не капиталист. 3000000 это не капитализм в день это та часть привалочной стоимости приблизительно очень в месте будет распределять по спокойному топ менеджер",
      "ParagraphType": 10,
      "OffsetSeconds": 1607
    },
    {
      "Index": 63,
      "Text": "Давайте не будем путать 1 с другим. Профессор из новосибирска приехал в санкт петербургского профессора послушать его точку зрения ну почему он дискуя. Идем дальше. Значит поскольку мы не блины. Тем что мы видим эту бесконечность",
      "ParagraphType": 10,
      "OffsetSeconds": 1634
    },
    {
      "Index": 64,
      "Text": "Хотя мы могли бы ожидать. Что отрицание конечного это. То есть как бы. Мы понимаем что если. Конечно выходит кино то оно должно было бы выйти. Нет конечно да. А раз нет конечно то есть бесконечно. А выход к бесконечному не состоялся или состоялся выход дурного бесконечного",
      "ParagraphType": 10,
      "OffsetSeconds": 1653
    },
    {
      "Index": 65,
      "Text": "И это дурное бесконечное это сказать нас не может удовлетворить. Поскольку она не отвечает тому понятию которое можно было бы. Было бы засчитать за неконечные потому что много конечных все равно конечные а нет выхода",
      "ParagraphType": 10,
      "OffsetSeconds": 1674
    },
    {
      "Index": 66,
      "Text": "И в каком году замок переходим. Это не тривиальный тут переход. Вот тут надо сказать что это вот не просто переход. Надеюсь я бы сказал переворот. Потому что мы вот как начали все мы шли шли шли это все",
      "ParagraphType": 10,
      "OffsetSeconds": 1689
    },
    {
      "Index": 67,
      "Text": "Пока все было в рамках конечного. То есть если мы хотим. Понять что такое конечно мы должны отрицать. Не 1 конечно. А не конечно а отрицать и вот эту вот цепь. Отрицать дурное бесконечное то есть рассмотреть",
      "ParagraphType": 10,
      "OffsetSeconds": 1715
    },
    {
      "Index": 68,
      "Text": "Бесконечное как таковое. Бесконечная. Которая. Раз мы. Посмотрим это. Она выставляет себя как. Фиксательные а надо взять без. Отношение к которым вот это вот цепь конечных была бы отрицанием. То есть. Не так получается конечно бесконечное что это отрицание просто",
      "ParagraphType": 10,
      "OffsetSeconds": 1736
    },
    {
      "Index": 69,
      "Text": "Да конечно вот так получается что оно становится. На место. Всего предыдущего. Бесконечное это утверждение. То есть картина мира. С этого момента. Логическое. 1000000 мира совсем другая есть бесконечно и есть только",
      "ParagraphType": 10,
      "OffsetSeconds": 1764
    },
    {
      "Index": 70,
      "Text": "И все есть бесконечное. А отрицание. Бесконечно это конечно ну раз вы отрицаете то есть вы его. Это много чего отрицали мы не говорили что то что мы. Мы бы конечно распахнулись от вас но поскольку вы не лично отрицали",
      "ParagraphType": 10,
      "OffsetSeconds": 1783
    },
    {
      "Index": 71,
      "Text": "Далее а вы показали что она дурная. Своей природе оно себя представило как отрицание бесконечного а как отрицание бесконечного. Оно представилось оказывается анниги. Бесконечные бесконечное это утверждение так давайте с него и начнем",
      "ParagraphType": 10,
      "OffsetSeconds": 1811
    },
    {
      "Index": 72,
      "Text": "Учение обычаи. Является бесконечность до этого было конечным. В этом смысле. Включи что нибудь конечное. А отрицание вот это бесконечное. И вот тут то мы сразу можем. Вот если мы переход в условия сразу можем",
      "ParagraphType": 10,
      "OffsetSeconds": 1840
    },
    {
      "Index": 73,
      "Text": "Вот тут мы уже все всяких примеров можем. Например на доме рассматривается как бесконечная как человек. Да а потом уже как. Отрицание этого бесконечного каждый конкретный человек. Ничего плохого не сказал",
      "ParagraphType": 10,
      "OffsetSeconds": 1863
    },
    {
      "Index": 74,
      "Text": "И что вы приезжаем человек прежде всего а потом уже просто. И потом как сам соленька. Говорить как человек бессмертный в своих делах чтобы вы не сделали все что вы сделали хорошее останется на вечер оно войдет в развитие",
      "ParagraphType": 10,
      "OffsetSeconds": 1887
    },
    {
      "Index": 75,
      "Text": "Человечество и дальше это относится и к товарищу кадышеву который не случайно сюда пришел. Хотела закалечить и все остальные. Так потому что если. Встать на другую точку зрения. Вот некая человечность а никакого человечества",
      "ParagraphType": 10,
      "OffsetSeconds": 1901
    },
    {
      "Index": 76,
      "Text": "Кроме этого конкретно конечно. И нету но на самом деле. На самом деле. Люди это не нечто по природе бесконечное. А конечно они просто так одеты. Индивиды как отдельные личности они. Конечно конечный и смертный а человечество бесконечно",
      "ParagraphType": 10,
      "OffsetSeconds": 1919
    },
    {
      "Index": 77,
      "Text": "Смерть на па природе. Это не значит что там какое то не может разориться. Какой это кризис. Природный. Это строфа которая может как писала энгер что она может порубить этот цвет свой. Свет материя сама ну тогда говорит в другом месте",
      "ParagraphType": 10,
      "OffsetSeconds": 1938
    },
    {
      "Index": 78,
      "Text": "Время это цвет снова возникнет просмотр на теле развивается в более творную форму будем надеяться что. Наши это не коммент. Какой переход очень сложный. Предыдущие переходы они были бы такие вот ходами из этого вытекает вот это из этого вытекает вот этого вытекает вот это а из этого вытекает что надо",
      "ParagraphType": 10,
      "OffsetSeconds": 1955
    },
    {
      "Index": 79,
      "Text": "Признать. Чтобы то что это только представлялось нам. Бытием 1 бытие переходим. Это другое бытие переходило. И вот эти быки. 4 потом бесконечные цепи. А сейчас что это все вместе взятое есть некое отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 1981
    },
    {
      "Index": 80,
      "Text": "То есть раз в итоге не истинная дурная бесконечность. Потому что бесконечность у меня получает значит мы. Утверждаем. Хотя. 1 уже отрицание. Конечно. Самое 1 вещание конечного. Мы бы тут хотели воспринять",
      "ParagraphType": 10,
      "OffsetSeconds": 1996
    },
    {
      "Index": 81,
      "Text": "Это действительное определение бесконечное. И мы ждем когда будете отдавать. Бесконечные а все время получается. Голые конечно. Новая конечная. Идет бесконечная цепь этих самых конечных и мы констатируем что это",
      "ParagraphType": 10,
      "OffsetSeconds": 2011
    },
    {
      "Index": 82,
      "Text": "Дурная бесконечная то есть. То есть это отрицание бесконечности. Она спрашивает так что утверждение но раз это уйдет. Подтверждение бесконечное значит надо его и взять. То есть взять его как новое начало этой",
      "ParagraphType": 10,
      "OffsetSeconds": 2024
    },
    {
      "Index": 83,
      "Text": "Я имел в виду сказать что весь мир перевернуться начинаем сначала сначала. Просто пост начиная с чистого. И до вот этого бесконечного. Это теперь входит в содержание. Ходят ее содержание и это новые. Сначала с которого мы идем дальше правильно теперь",
      "ParagraphType": 10,
      "OffsetSeconds": 2039
    },
    {
      "Index": 84,
      "Text": "Все в этом самом бытие и вот там. Ты являешься. Интересные вещи значит раз конечные есть отрицательные. Знание бесконечного то конечно это. Определенное бесконечное вот вы товарищи все правильно представляете свою определенную",
      "ParagraphType": 10,
      "OffsetSeconds": 2061
    },
    {
      "Index": 85,
      "Text": "Присутствующий семья вас отздравляет приятно чувствовать себя определенностью бесконечного определенность что такое. Определенность. Вот вот каждый день. Каждый из нас поскольку он есть отрицание то есть отрицание бесконечного вышеконечный в отношении он является определенным",
      "ParagraphType": 10,
      "OffsetSeconds": 2081
    },
    {
      "Index": 86,
      "Text": "Определенность у бесконечного а определенность кстати неотделима от наличной бытия то есть она не не раздельно бесконечно. То есть с 1 стороны это отрицание. Но это отрицание бесконечного в бесконечном",
      "ParagraphType": 10,
      "OffsetSeconds": 2110
    },
    {
      "Index": 87,
      "Text": "Бесконечно. То есть. Являешься отдельным каким то человеком. Никак не вижу. Не исчезаем. Не прекращаем. Своего так сказать раз раз с человечеством как таковой то есть как бы доказывать вот то что потом у маркса говорится что",
      "ParagraphType": 10,
      "OffsetSeconds": 2125
    },
    {
      "Index": 88,
      "Text": "Сущность сущность человека в чем общественное существо. В сущности вообще снято на 6 я не говорил что у маркса. Не хрен думаешь у человека да в честен все что это и нигде такого не найдете это потому что бытие человека это биологическое существо",
      "ParagraphType": 10,
      "OffsetSeconds": 2142
    },
    {
      "Index": 89,
      "Text": "Число обладающее там. Знаю. Человек но сущность человека конечно. Общественная и сущность его. Это отрицание бытие поэтому если уберете 1 конкретного человека. Ее отрицание является то что на самом деле общественный а не просто некий индивид то есть конечная вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 2159
    },
    {
      "Index": 90,
      "Text": "Отношение к этому бесконечному с которого мы теперь. Это определенность этого бесконечно если раньше мы все искали. И в конечном искали бесконечность время бесконечно нашли. Наличные и. Тогда. А как называется вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2181
    },
    {
      "Index": 91,
      "Text": "Определенность навечного бытия отвез навечно бытия взяты. Полетел короче там. Реакции позитивные там безразлично. Мы не обижаем ее. Реальностью. Вот конечная сериальность. Конечно то есть вы реально если бы все время были конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 2202
    },
    {
      "Index": 92,
      "Text": "Потому что. Именно конечность это реальность. Бесконечно. Человек это реальность. Бесконечно а какой бы еще в реальности. Ну и положение диалектики. Противоположности сходятся. Переходит в свою прытьящую",
      "ParagraphType": 10,
      "OffsetSeconds": 2234
    },
    {
      "Index": 93,
      "Text": "Видишь ли борьба противоположностей. Ну конечно. Для всех кто боится проиграть в борьбе. Хорошо которое надо если мы с вами просто взаимодействуем. С нашими врагами социальный бой. Путин с порошенко. Она человек она не противоположно",
      "ParagraphType": 10,
      "OffsetSeconds": 2273
    },
    {
      "Index": 94,
      "Text": "А жена вам объяснит. Кто человек кто человек кто человек кто человек кто там кто михалыч путин с порошенко как взаимодействует. Путин с порошенко. Очень острую борьбу такой так сказать когда они встречаются в такой мирной форме но они встречаются ведь и как руководитель",
      "ParagraphType": 10,
      "OffsetSeconds": 2329
    },
    {
      "Index": 95,
      "Text": "Они они просто. Государство встречается в том числе и. Других отношений прибыло когда на уничтожение что нибудь а с вашей ругаешься на уничтожение идет. А вот например притяжение отталкивание это что. Виды",
      "ParagraphType": 10,
      "OffsetSeconds": 2357
    },
    {
      "Index": 96,
      "Text": "Кто тебе нравится. Я даже не отдал. Потому что что такое это отталкивание это ничто. Притяжение а что такое притяжение ты ничто отдал. Поэтому в полном уничтожении. Очень точно и когда я имею в виду уничтожение классов это",
      "ParagraphType": 10,
      "OffsetSeconds": 2379
    },
    {
      "Index": 97,
      "Text": "Не значит что было. Это значит что с отделения на классы через ликвидацию социального неравенства превратится. Нет не приходит а превратится в ничто а все люди которые говорят стирание граней это примерно так",
      "ParagraphType": 10,
      "OffsetSeconds": 2402
    },
    {
      "Index": 98,
      "Text": "Что я возьму лист закрашу верх ней. В нижнюю часть желтым а пукнул. У черенка будет зеленый стирание грани на лице. А вроде полностью остаются. Поэтому. Все вот эти варианты которые хрущевские времена у нас вышли",
      "ParagraphType": 10,
      "OffsetSeconds": 2420
    },
    {
      "Index": 99,
      "Text": "Садились девушка и давайте будем. Вот все ранее грани уменьшения различий так вам мешать можно бесконечно. И никогда не увидят эти развлечения. Этого именно не в россии. И уничтожение классов. Недорогие свекласов уничтожение классов как таковых",
      "ParagraphType": 10,
      "OffsetSeconds": 2436
    },
    {
      "Index": 100,
      "Text": "Вот вы думаете по объявлению на класс. Деревья на классы уничтожаются они людей. Вот это вот мы с вами очень такой шаг крупный делаем. На сегодня в чемпионате я имею в виду поэтому. Я подошел бы подготовился к нему чтобы другие люди не узнали",
      "ParagraphType": 10,
      "OffsetSeconds": 2464
    },
    {
      "Index": 101,
      "Text": "Не мы записали нам магнитофон. Дескать у нас он уже знает что есть хорошие люди которые из ничего могут сделать. И вот тут. Вот тут еще 1 категория там появляется. Кто на меня обратили внимание товарищи",
      "ParagraphType": 10,
      "OffsetSeconds": 2484
    },
    {
      "Index": 102,
      "Text": "Это было в идеального который пишет не совсем. Никак иди алла. Иди она. Есть раз 2 слова немецкая. 2 раза иди. Это то что относится к. Вот вы представляете в голове некий образ. Вот это бесконечное решенное",
      "ParagraphType": 10,
      "OffsetSeconds": 2510
    },
    {
      "Index": 103,
      "Text": "Аптекарь на комбинечезе. Вот эти это все округления которые. Связано с оканчиванием. Так вот это некий идеал вы стремитесь к идеалу и никогда его не достигать. Предил совершенствовать. А вот. То что написано в америке или",
      "ParagraphType": 10,
      "OffsetSeconds": 2547
    },
    {
      "Index": 104,
      "Text": "Другое другое написание индиру он и тот или на то обращать ему не на это это означает не то что в голове а то что в жизни есть вот это бесконечно если вы. Если вы часть. Я сделаю момент. Конечно то бесконечно",
      "ParagraphType": 10,
      "OffsetSeconds": 2561
    },
    {
      "Index": 105,
      "Text": "Когда уже проезжаете как отрицание конечного. В идеальность а. Конечно. Реально бесконечно человечек оно идеальное. Что реальные. Его специальное идеальное это просто противоположность в объективность в объективности 2 момента",
      "ParagraphType": 10,
      "OffsetSeconds": 2578
    },
    {
      "Index": 106,
      "Text": "В противоположных идеально и реально поэтому макс это использовал так. Идеальный капитализм. Нормально. Это идеальный капитализм печальный не в смысле. Это нормально. Увеличивать капитал. Вот он должен накапливать",
      "ParagraphType": 10,
      "OffsetSeconds": 2600
    },
    {
      "Index": 107,
      "Text": "И капитал его член цель потребления не присутствует. И это не согласна она современная вот эти капиталисты у них. Потребительно. Те которые так себя ведут это те капиталисты которые не соответствуют своему понятию в этом смысле в америке много капиталистов которые соответствуют",
      "ParagraphType": 10,
      "OffsetSeconds": 2641
    },
    {
      "Index": 108,
      "Text": "Производство свое не разрушает. А разрушает наше производство. А когда наша разрушает свою. Вот они и соответствуют понятию капиталистов потому что они начинают. Амортизацию они не. Вкладывают снова в производство",
      "ParagraphType": 10,
      "OffsetSeconds": 2670
    },
    {
      "Index": 109,
      "Text": "Прибавочные стоимость не накапляют то есть не отправляются снова в предлог стою. Большую часть а тоже в офшоры я вот был вот я помню это вот это значит что эти капиталисты. И мы должны признать что у нас основная масса",
      "ParagraphType": 10,
      "OffsetSeconds": 2688
    },
    {
      "Index": 110,
      "Text": "Специалистов россии дурные несоответствующие. Понятия капиталистов капиталисты имеют некую историческую миссию которая их. Вообще оправдывает существование в истории про который марк говорил. Единственное что их оправдывает",
      "ParagraphType": 10,
      "OffsetSeconds": 2702
    },
    {
      "Index": 111,
      "Text": "Как оправдываешь свое время там. Из гадалов что они были организаторами. А сегодня ничего не оправдывает потому что они социализм разрушили а капиталисты не могут. Они не могут организовать производство",
      "ParagraphType": 10,
      "OffsetSeconds": 2717
    },
    {
      "Index": 112,
      "Text": "Критическую не просто разрушается производство. На этом они никакие не. Они просто люди которые не соответствуют этому. Не могу понять отсюда и лег отсюда и легкая. Эти освобождения им необходимо для освобождения от таких капиталистов потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 2734
    },
    {
      "Index": 113,
      "Text": "Нет никакого оправдания. Существование вот скажем для того же самого. Форда есть некое оправдание он производства. А этим какое оправдание они взяли и уничтожили скажем газ. Не оправдание в том что они потребляют все чего они потребляют",
      "ParagraphType": 10,
      "OffsetSeconds": 2749
    },
    {
      "Index": 114,
      "Text": "Ничего нет такого. Это в этом смысле он и не капиталит так ну вот. Вот это вообще тюрьма. Берем бесконечность в нем его определенность конечная. Конечно. Это реальность. А раз мы взяли реальный что значит",
      "ParagraphType": 10,
      "OffsetSeconds": 2771
    },
    {
      "Index": 115,
      "Text": "Другая определенность появляется. Которая противостоит только нереально как у нас раньше. С деньгами за отрицание. А здесь. Идеальный. Идеальные. Реальный. Зачем мы назвали вот реально мы взяли как реальность оставили тоже название идеальное",
      "ParagraphType": 10,
      "OffsetSeconds": 2791
    },
    {
      "Index": 116,
      "Text": "Место отрицания взяли новое название мы взяли нереально все реальное. Это реальное это идеальное. То есть не буквально и повтор. Может каким то изменениям. Не субъективную реальность. Вот теперь обратись внимание",
      "ParagraphType": 10,
      "OffsetSeconds": 2806
    },
    {
      "Index": 117,
      "Text": "Вот хер его родители внимание на то что. Тем самым все что вот до этого рассматривался. Все оказалось выбрано во что это бесконечно. А все выбрано бесконечное кроме есть что нибудь кроме. Кроме бесконечно что треть а",
      "ParagraphType": 10,
      "OffsetSeconds": 2830
    },
    {
      "Index": 118,
      "Text": "Так я спрашиваю есть или нет да или нет. Значит оно не может быть для другого а если она не может быть для другого то для колонок для сибири для себя то есть если. Я конечная прямо. Для этого для того для чего для этого а если это бесконечная а можно для чего то другое",
      "ParagraphType": 10,
      "OffsetSeconds": 2855
    },
    {
      "Index": 119,
      "Text": "Не может быть оно для себя поэтому развитие бесконечного и есть его развитие они водители себя отсюда вот то что мы наблюдаем это все уже знают все повторяют что превращение класса. С рабочего класса. Классов себе класс для себя а что для тебя",
      "ParagraphType": 10,
      "OffsetSeconds": 2888
    },
    {
      "Index": 120,
      "Text": "Если эти классы эгоист он пусть он значит только для себя и это дело в том что смысл рабочего класса не в том что он. Странно было бы от класса требовать чтобы. Как вы скажете буржуазия боролась бы с интересом",
      "ParagraphType": 10,
      "OffsetSeconds": 2905
    },
    {
      "Index": 121,
      "Text": "А где мне. Какая то глупость правильно. Есть класс помогай. Нет ну. Что почему помогал. Помогал не давать развивать капитал. Класс шел. А дальний класс. Удержать свое господство и затараносить капитал. Отдельные представители класса декабристы",
      "ParagraphType": 10,
      "OffsetSeconds": 2920
    },
    {
      "Index": 122,
      "Text": "И другие. Скажем и такие дворяне как ленин. Дзержинский. Коллонтай. Они помогали другому классу но класс то в целом да что сражался. Вы же присылаете. Согласен понятие экономическое это тут даже. Об этом и говорить нечего",
      "ParagraphType": 10,
      "OffsetSeconds": 2959
    },
    {
      "Index": 123,
      "Text": "Если кто то из этого класса не сражается за интересы этого. Вас он не соответствует понятию. Класса то есть из этого класса в мфц становятся вождями представителями. Он борется за чьи интересы за интересы этого класса интересы класса объективный ресуитив объективная то что выгодно этому классу это такая характеристика положения людей то есть положение этого класса я говорю показывает что ему выгодно",
      "ParagraphType": 10,
      "OffsetSeconds": 2976
    },
    {
      "Index": 124,
      "Text": "Класс борюсь. Да свои объективные. Видишь а представители клаши могут. И даже. В известное время и большинство вот недавно я посмотрел выступление прислал мне товарищ коршунов. Поступление кургиняна про марксизм",
      "ParagraphType": 10,
      "OffsetSeconds": 3003
    },
    {
      "Index": 125,
      "Text": "Какой очень интересный где он все правильно говорит про 1 он говорит что марксизм это гениальный. 2 правильно что марк гениальный человек. Я бы говорит ты мог бы что нибудь. Ну не могу потому что такое хорошее единственное",
      "ParagraphType": 10,
      "OffsetSeconds": 3019
    },
    {
      "Index": 126,
      "Text": "Не могу сказать не надо обшивайте. Вот никто этого и спорить с этим не был чтобы сретендировать не надо. Потому что некоторые товарищи. Они синтезируют объективных интересов и думают что если их интересы объективны",
      "ParagraphType": 10,
      "OffsetSeconds": 3035
    },
    {
      "Index": 127,
      "Text": "То значит они в голове. У людей такие же точно интересы а в голове. У большинства членов класса чаще всего бывает у большинства. Интересы не этого класса если это речь идет. То есть в головах у большинства рабочих",
      "ParagraphType": 10,
      "OffsetSeconds": 3047
    },
    {
      "Index": 128,
      "Text": "Сознание не интересов рабочего. А сознание интересов. Вот поэтому он. Не может быть классом для себя пока он борется за. Интересы чужого класса и тот класс который только осознает. Свои интересы и начинают бороться",
      "ParagraphType": 10,
      "OffsetSeconds": 3064
    },
    {
      "Index": 129,
      "Text": "Что твои интересы поскольку он передовой. Поскольку он передовой не потому что оно. Вот просто за свои. Горец и то же самое то она она тоже классная. Для себя. Она для себя. В конечном смысле она ограничивается",
      "ParagraphType": 10,
      "OffsetSeconds": 3081
    },
    {
      "Index": 130,
      "Text": "Этим самым капитализмом и это для нее это конец истории чтобы он вечно пока оставался капиталистом. А рабочего класса нет а рабочий класс он. Родители. Самых передовых и интересов общественного развития",
      "ParagraphType": 10,
      "OffsetSeconds": 3097
    },
    {
      "Index": 131,
      "Text": "Поэтому и его вот превращение в клад для себя. Это класс для всех их трудящихся правда для всех трудящихся. Привет. Вот ваша позиция точка что к рабочему классу вы относитесь работников умственного. Нет нет конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 3111
    },
    {
      "Index": 132,
      "Text": "А вот скажи мне иначе позвонит вот здесь сидят 2 рабочий класс. Если ударник коммунистического труда то к рабочему классу. Поэтому такую глупость. Вот тогда придумали. В те времена когда называть хирурга ударником",
      "ParagraphType": 10,
      "OffsetSeconds": 3144
    },
    {
      "Index": 133,
      "Text": "И он макс отозвал самоосуществление. Индивида в том же исследовании индивида это свободная игра физических и интеллектуальных. Не надо это изображать. Изображать котлетку и жертву. Который а жизнь. Человека рабочего",
      "ParagraphType": 10,
      "OffsetSeconds": 3170
    },
    {
      "Index": 134,
      "Text": "В тех условиях которые есть в современном обществе когда из всех вредно. И прочее когда есть опасность. В конференцию руку и ногу. Да ну пожалуйста. Перевелся на труда которая подвергается опасностям. А вот те которые не верили физика работает а докер перегружает",
      "ParagraphType": 10,
      "OffsetSeconds": 3185
    },
    {
      "Index": 135,
      "Text": "Все эти самые радиоактивные вещества ни в какой ядерной физики не работает а умирает раньше потому что они получаются. В массовом порядке. А не так а наш брат в единичном порядке. Вы смотрите что. Давайте поговорим",
      "ParagraphType": 10,
      "OffsetSeconds": 3218
    },
    {
      "Index": 136,
      "Text": "Очень строго а вот скажите чем отличается рабочий вот который день начался. Мне не нравится понятие есть ли главный какой. Категория которая. Это различается является категорией непосредственно в деле посредствовано",
      "ParagraphType": 10,
      "OffsetSeconds": 3243
    },
    {
      "Index": 137,
      "Text": "И вот я наблюдаю зачем что некоторые. Товарищи ее просто. Знаю и пишут даже. А по средам она. Они обошли 101. Потому что маркс всегда выделял есть средства. Которая соединяет 1 и другое. Или это непосредственно",
      "ParagraphType": 10,
      "OffsetSeconds": 3267
    },
    {
      "Index": 138,
      "Text": "Вот все участвуют в производстве материала. Реальных благ вот сейчас нас допустим слушают и смотрят и это способствует работе больше производить материальный здоровье есть материальная блага или нет нет",
      "ParagraphType": 10,
      "OffsetSeconds": 3283
    },
    {
      "Index": 139,
      "Text": "И воздуха. И руфу который стоит. Физически. Тяжелую работу нарекайся. То без чего нельзя то без чего никак называется условием вот условия. Ладно будем полюбизировать. Так вот что такое. Представители материально производительного труда те люди которые непосредственно",
      "ParagraphType": 10,
      "OffsetSeconds": 3302
    },
    {
      "Index": 140,
      "Text": "Производит материальный план а если между мной и материальным продуктом. Стоит другой человек. Посредством. Вы можете сказать что я произвожу. Вот поедет она она между прочим физически. Больше. Разобрать современные чем некоторые рабочие но она",
      "ParagraphType": 10,
      "OffsetSeconds": 3334
    },
    {
      "Index": 141,
      "Text": "Ее задача крутить ножкой для создания художественного образа ее непосредственный продукт художественный образ. Но люди которые пришли и посмотрели завтра лучше. Будет работать и больше сделает повысит производительность труда поэтому она тоже участвует в материальном производстве",
      "ParagraphType": 10,
      "OffsetSeconds": 3354
    },
    {
      "Index": 142,
      "Text": "И будем думать что наше преподавание если оно не. Она тоже позволяет людям более ясно мысли о людях которые более ясно мыслит. Больше не сделает непосредственно про двойня материальный план. Потому что люди стали более образованы были умные больше стало производство но только надо понимать что если вот этих людей не будет которые",
      "ParagraphType": 10,
      "OffsetSeconds": 3371
    },
    {
      "Index": 143,
      "Text": "И посредственно производит. Это жареные так сказать рябчики. Не знаю моего ответа. Черта не выскакивает и булочки из вашего картона не выскакивает и молоко не выливается. Вот это надо понимать поэтому существует",
      "ParagraphType": 10,
      "OffsetSeconds": 3396
    },
    {
      "Index": 144,
      "Text": "Существует проблема а как сделать так чтобы. Научные. Изобретения которые могут дать колоссальный рост производительность труда внедрялись бы. Производства если они не внедряются. То никакого повышения производительности да не получается какие бы великие открытия не идет у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 3407
    },
    {
      "Index": 145,
      "Text": "Очень много. Очень много. В великих открытий лежат на полках. И никак не влияет. Реальное производство из за того что люди думают что если я вот придумал что нибудь. Как повысить производительность труда в 100 раз",
      "ParagraphType": 10,
      "OffsetSeconds": 3423
    },
    {
      "Index": 146,
      "Text": "Значит проиграть на тюдах повысилось 100 раз никак не она не повысилась пока они найдут. Есть люди которые непосредственно сделают такие средства. Владивосток. По моим то сказать замыслам чертежам и так далее и вот только те люди которые сделают они непосредственно",
      "ParagraphType": 10,
      "OffsetSeconds": 3437
    },
    {
      "Index": 147,
      "Text": "Никто автор сотовой. Тут не отменял да а это вот в результате того изобретения которое. Сделали ученые никакого тут прегрешения. Учетных нет очень хорошо по этому поводу. Говорил горький говорит вот рабочий класс",
      "ParagraphType": 10,
      "OffsetSeconds": 3453
    },
    {
      "Index": 148,
      "Text": "А вы товарищи интеллигенты вы же освещаете. Куча рабочего движения вы же прожектора который светит. Вперед разве это не почетная миссия вот нет начинайте записывать в рабочий. Так какие вопросы еще. На на какой категории мы завершили завершили на категории бесконечного",
      "ParagraphType": 10,
      "OffsetSeconds": 3469
    },
    {
      "Index": 149,
      "Text": "Нет для себя бытие. Ну я так понимаю что мы завершили с вами на. Ну ты отстал уже на. Нагнали. Наброски. Ты же уединку. Почему потому что я сегодня не столько спрашивал сколько. А вот хотелось бы. Может я и вчера смотрел пьянка",
      "ParagraphType": 10,
      "OffsetSeconds": 3500
    },
    {
      "Index": 150,
      "Text": "Обращусь вставить тебе в голову а расскажите пожалуйста. А то вот я вражаюсь по нему. Чтобы непосредственно этим не занимался. Вот а константин константинович за него отвечает. А почему. Потому что у него мозг более молодой",
      "ParagraphType": 10,
      "OffsetSeconds": 3524
    },
    {
      "Index": 151,
      "Text": "Вот по этому поводу сталин писал. Что такое старый большевик ты говорит может быть сколь угодно. Не большевик а вот если ты. Вечно в борьбе и вечно. Атаки и вечно. Ты вас сейчас засыпаешь. Нафиг большевик стоп какой то",
      "ParagraphType": 10,
      "OffsetSeconds": 3549
    },
    {
      "Index": 152,
      "Text": "Старый большевик это старый мачурик жиропочетное звание но не все. Настаивается то есть задача всех. Присутствующий к следующему разу подготовить вот этот переход переход очень сложный могу вас улегает дальше",
      "ParagraphType": 10,
      "OffsetSeconds": 3569
    },
    {
      "Index": 153,
      "Text": "Сказать что если это будет для себя бытие то в общем то ничего и нет. Нет тут уже не получится. Вот теперь вот все. Это бесконечно все таки обобрало все содержание. 1 1 все это 1 теперь. Ну так так вот 1 видео люди просвеченные так непосредственно изучающие гегеля",
      "ParagraphType": 10,
      "OffsetSeconds": 3587
    },
    {
      "Index": 154,
      "Text": "Они значит знают это 1. Ну раз 1 а 1 не оно. Ну у нее же границы нету раньше тоже. А если таких нет то. Там вверху там и да да давай ну да да да да давай ну да там и есть оно сразу начинает расплываться",
      "ParagraphType": 10,
      "OffsetSeconds": 3619
    },
    {
      "Index": 155,
      "Text": "Много много входит и все и выплаты получаете переход к чему скажите скорее всего и всего за 1 час. А вы говорите. Вот и мы бы сказали что это вы считаете что мы 3 т руды достали из шафры. Давайте нам как шахтер",
      "ParagraphType": 10,
      "OffsetSeconds": 3644
    },
    {
      "Index": 156,
      "Text": "В котором платить. Вот куда вы ведете я понял. Это рабочий от которой человек. Не надо же развивать то что он говорит. Вот она пишет некоторые люди не понявшие определения. Она сидит и скажет. Где я веду вас что вот говорит",
      "ParagraphType": 10,
      "OffsetSeconds": 3664
    },
    {
      "Index": 157,
      "Text": "Это самый фармацевт который делает. Это производитель для работников. Потому что он непосредственно вызывает материальное благо. А врач который лечит непосредственно человека. Он не производительный работник вот так гелисон но с точки зрения капитала",
      "ParagraphType": 10,
      "OffsetSeconds": 3698
    },
    {
      "Index": 158,
      "Text": "Привет. Вот поэтому алла пугачева у нас самый. С точки зрения капитала а я покупаю футболистам платья бешеные деньги. С точки зрения. Да есть люди живущие за счет. А если люди. И кто на счет капитала не живет не надо",
      "ParagraphType": 10,
      "OffsetSeconds": 3723
    }
  ]
}