{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи начинаем очередное занятие кружка любителей гегелевской диалектики и я вас поздравляю с тем что мы перешли к изучению. 3 книги о луке логике соответственно 2 тома. На луке логике а именно",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Субъективные логики учения о понятии. Ну я думаю мы даже без видения. Со стороны гегеля могли бы с вами сделать вывод что это 3. Или 3 сфера. По отношению к тем 2 которые были рассмотрены. А было рассмотрено бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 63
    },
    {
      "Index": 2,
      "Text": "Затем бытие сняло себя так а снятие это что такое егэ не. Как у содержимое не так плохо так получается все знаете. Да понятно хорошо так снимаете события и что мы имеем в результате снятия. Снятые бытие то есть сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 88
    },
    {
      "Index": 3,
      "Text": "Сущность ну это сколько бытие это бытие и снятое бытие это отрицание. Хоть и с удержанием но отрицание. Общая это открыть. 1 что тут есть это отрицание поэтому начинаем мы с отрицания отрицательных движений отрицательного понимания",
      "ParagraphType": 10,
      "OffsetSeconds": 119
    },
    {
      "Index": 4,
      "Text": "Вот развитие этого отрицания означает. Движение рефлексии почему рефлексии потому что как только вы получаете какое то бытие. В сфере сущности вы должны его подвергнуть отрицанию почему потому что есть снято",
      "ParagraphType": 10,
      "OffsetSeconds": 141
    },
    {
      "Index": 5,
      "Text": "То есть это уже сделано поэтому вы и должны его рассматривать в снятом виде и поэтому у нас вместо. Существенно несущественно которые сначала вроде получились. С общественной не существенной рядом как бы",
      "ParagraphType": 10,
      "OffsetSeconds": 156
    },
    {
      "Index": 6,
      "Text": "Вместо этого мы должны взять правильно то есть не вот так не рядом у нее не вернуться обратно с фиро. Наличного бытия а пойти дальше а если дальше пойти. Значит мы можем рассматривать в итии только как равное самому себе",
      "ParagraphType": 10,
      "OffsetSeconds": 171
    },
    {
      "Index": 7,
      "Text": "Отрицательные. Только так то есть может появиться это по пути но только как равные самому себе значились это равенство отрицание с собой есть. Есть вот это и есть такие. Вот это очень важно понять что это так",
      "ParagraphType": 10,
      "OffsetSeconds": 189
    },
    {
      "Index": 8,
      "Text": "И только так может быть в начале учения о сущности что только так может появиться бытие бытие неспокойно бытие. Простое а вот такое которое является. А до решения. Вернее да то и детством отрицательную",
      "ParagraphType": 10,
      "OffsetSeconds": 208
    },
    {
      "Index": 9,
      "Text": "И вот это то лицо отрицательное называется. Называется бтиент всей ресурсности и поэтому если вот на эту точку зрения встать там легко тогда понять почему. То здесь то это то здесь то различного. Потому что это тоже лицо отрицательное",
      "ParagraphType": 10,
      "OffsetSeconds": 225
    },
    {
      "Index": 10,
      "Text": "Сотрудников иначе. Иначе никак тоже свои не понять ну и потом кажется что это очень сложная конструкция надуманная но только тогда мы приходим к истинному пониманию. То ли что. Потому что если мы туристу понимаем как равенство просто просто самому себе",
      "ParagraphType": 10,
      "OffsetSeconds": 244
    },
    {
      "Index": 11,
      "Text": "То вот говорить о той елка елки что она равна самой себе что елка это елка а это нас никак не продвигает. И на самом деле торжественная речь всегда во всех случаях если она не в автоматической такого типа что стол это стол бревно есть бревно она всегда это то действо различного ну вот мы до себя видели как идет",
      "ParagraphType": 10,
      "OffsetSeconds": 265
    },
    {
      "Index": 12,
      "Text": "Движение это рефлексии дальше за то же здесь поскольку это то лицо различного естественно переходим к различию различие бывает безразличное различие как разность. А бывает уже различие влупившиеся и это различие углубляется до противоположностей и тогда если мы возьмем 1 большую положенность то и рассмотрим ее в сторону с 1 стороны то ли с другой стороны различие но то ли различие находится в единстве в каждой стороне есть другая сторона разве в каждой стороне другая сторона значит мы имеем единство противоположна всей противоречия противоречия и противоречия могут быть противоположность и могут быть единство только как борющиеся противоположности и раз они эти 2 противоположности",
      "ParagraphType": 10,
      "OffsetSeconds": 292
    },
    {
      "Index": 13,
      "Text": "Себя показывают и в борьбе с 1 стороны а с другой стороны и 1 сторона противоположность и другая сторона противоположность и это такой вот. Ярко выраженное различие которое у нас было доведенное до противоположностей",
      "ParagraphType": 10,
      "OffsetSeconds": 356
    },
    {
      "Index": 14,
      "Text": "Приведу к тому что эти как бы предрасположенности свели себя к 1 это называется как. Гэт сугрунды идет к ко дну в основание опускается это самое противоречие разрешается в основании и вот мы наблюдали процесс",
      "ParagraphType": 10,
      "OffsetSeconds": 374
    },
    {
      "Index": 15,
      "Text": "Такой что с появлением основания значит забрезжил снова бытий для рассвета в том смысле что. Появилось что то. Что можно рассматривать как уже движение смолок бахею не к такому который просто равенство отрицательного а к такому который является",
      "ParagraphType": 10,
      "OffsetSeconds": 391
    },
    {
      "Index": 16,
      "Text": "Бытие. Ну по крайней мере похоже были аналогичные тому который был в сфере. Сначала мы рассмотрели. Основания основанного. А вместе основание снова оно составляет основу. Да и тогда если мы берем это отношение основания основанного то вот так получается что вот некая вот эта основа основанная",
      "ParagraphType": 10,
      "OffsetSeconds": 413
    },
    {
      "Index": 17,
      "Text": "В коренице как бы базируется на основании. А с другой стороны поскольку и основания тоже. Рефлективная категория то есть тоже надо брать с отрицанием ее мы не можем просто взять а мы тоже должны ее взять как паны",
      "ParagraphType": 10,
      "OffsetSeconds": 442
    },
    {
      "Index": 18,
      "Text": "И тогда у нас получается еще и. Еще 1 бытие. Новые которые называются еще 1 категория которая называется условие и что у нас получилось тогда некоторое бытие. С основанием. Как она называется вот и гегель говорит что существование это восстановленная через сущность бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 458
    },
    {
      "Index": 19,
      "Text": "В основном мне через сущность бытия и дальше и дальше мы изучаем это. Тем более глубоко. Существование приходим к тому что как бы переодевается в ходе этого движения 1 сторона и другая. То что было сосуществование выступает уже как явление",
      "ParagraphType": 10,
      "OffsetSeconds": 495
    },
    {
      "Index": 20,
      "Text": "А то что было. Основанием выступает как. Закон. А закон есть спокойное явление. Но они как бы разведены есть закон. А есть евреи есть царство и евреи. Беспокойное царство явлений и беспокойное царство законов в котором так сказать этого нет",
      "ParagraphType": 10,
      "OffsetSeconds": 515
    },
    {
      "Index": 21,
      "Text": "Этого беспокойства. Но в силу их единства в силу того что основания основаны они же едины. Их нельзя просто разводить и надо вернуться к тому что они едины. И вот это движение и возвращение к тому что они едины приводит к тому что у нас уже имеется снова 1 абсолютное единство",
      "ParagraphType": 10,
      "OffsetSeconds": 542
    },
    {
      "Index": 22,
      "Text": "Сущности и существования. И инсосущности существования и дает нам что. Действительно действительно и вот в этом действительном мы различаем потом собственно. Причина действия. И уже появляется вот эта уже действительность берется не только как якобы те а как действующие бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 566
    },
    {
      "Index": 23,
      "Text": "Что она на самом деле действительно она является. Не только поверхностью как явление а она на самом деле. Единая сущность раз она единая сущность это сущность уже не то в этом внизу она и на поверхности",
      "ParagraphType": 10,
      "OffsetSeconds": 593
    },
    {
      "Index": 24,
      "Text": "То есть сущности на поверхности и дана как бытие. Вот нас это удивляет что отрицательно выступать как положительный. Где мы это видели в сфере сущности я вообще и где на личном. Когда отрицательный берется как положительный",
      "ParagraphType": 10,
      "OffsetSeconds": 612
    },
    {
      "Index": 25,
      "Text": "А ничто да не просто ничто. Нет. Мы сначала вот когда мы рассматривали. Сняты снятые становления нет сняты становления. Вставление мы. Такого восстановления есть ничто то мы сделали вывод что на личном бытии есть",
      "ParagraphType": 10,
      "OffsetSeconds": 631
    },
    {
      "Index": 26,
      "Text": "И ничто да. А не а само ничто в наличном выезде а то мы его это не свободное еще которое было в начале. Ничто а не что а не что в наличном бытии. Оно требует другого названия как называется это самое бытие небытие и вот это вот когда мы уже обнаружили в",
      "ParagraphType": 10,
      "OffsetSeconds": 661
    },
    {
      "Index": 27,
      "Text": "На личном бассейне бытия вот тогда мы его назвали. Вот это не бытие которое у матерей так что конкретная цель имеет форму. Вот сидит наш коллега в белом свете. Вы отличаете их на либо из свитера его. Вот согласны что съезд это не он",
      "ParagraphType": 10,
      "OffsetSeconds": 688
    },
    {
      "Index": 28,
      "Text": "То есть это в нем а он как целый вместе со свитером березы правильно мы должны убрать как целое но свитер это не он это его. Это не бытие принятое в бытие то что конкретное целое имеет форму бытия определенности",
      "ParagraphType": 10,
      "OffsetSeconds": 709
    },
    {
      "Index": 29,
      "Text": "Определенность взятая как положительные как называется ну взятые сама по себе. Безразлично взятые просто просто сама по себе вы берете само по себе вот это качество то есть что мы взяли мы взяли отрицательное ну то есть вот я вот с ним разговаривал на него смотрел а потом вообще потерял интерес",
      "ParagraphType": 10,
      "OffsetSeconds": 729
    },
    {
      "Index": 30,
      "Text": "Я продаю свитера то я заинтересовался за этим шрифтом и все это для него отрицание отрицание а я бы взял раз я взял то это оно есть. А россия что ли. Бытие вот это мысленное движение я взял для рассмотрения то что я рассматриваю то есть раз рассматриваю так и здесь такой у некоторых поворот получился что вот это отрицательный отрицательный",
      "ParagraphType": 10,
      "OffsetSeconds": 755
    },
    {
      "Index": 31,
      "Text": "Вот если сущность она уже соединилась в сущности существования. И они то есть поверхность и глубина они срослись. И мы на эту тему. Видели немало рассуждений о внешнем и внутреннем на самом деле и внутренняя и едина то что внешне то и внутренне а то что внутренне то и в них хотя это кажется странноватым вот такой вывод что если оно внешне то и внутренне",
      "ParagraphType": 10,
      "OffsetSeconds": 786
    },
    {
      "Index": 32,
      "Text": "Ну потому что если эта кожа ваша только внешняя можете проверить снимите свою кожу вы посмотрите будете вы жить или нет это невнешнее это невнешнее это у него это не он это не он а вот то что а внешне это то что он",
      "ParagraphType": 10,
      "OffsetSeconds": 822
    },
    {
      "Index": 33,
      "Text": "Его же. А внутренне а внутри не бывает без внешнего как вы можете рассматривать внутренние органы не учитывая в какой форме находится человек. У него есть кожа у него есть волосы и так далее. Невозможно его рассматривать внутренне безвнешне скажем та же самая система выделения там фотоотделения на этой части вообще всей системы",
      "ParagraphType": 10,
      "OffsetSeconds": 839
    },
    {
      "Index": 34,
      "Text": "Выделения ненужного организма. Так значит что за гамма имеем вот мы имеем имеем это действительно и в нем вместе действия причинам и действиям причинам и действиям и вот это мы их в 1 сторону двигаемся где причины есть двигаемся далеко назад потому что для каждого есть все находится еще причина и так далее назад и с другой стороны если есть эта причина то она",
      "ParagraphType": 10,
      "OffsetSeconds": 869
    },
    {
      "Index": 35,
      "Text": "Если это действует то она может быть причиной для следующего действия так что ей тоже надо брать в единстве причину и вещи и тогда вот мы получаем вот это действующее то есть то что. Создает нечто некое другое бытие и вот это другое бытие которое создается создается и выражается создание трудового бытия специальной категории субстанций",
      "ParagraphType": 10,
      "OffsetSeconds": 912
    },
    {
      "Index": 36,
      "Text": "Субстанция это самая последняя переходная категория к. Понятие. Суп штамп. Шпинозы. Это целое выключение субстанции а у гегеля от этого учения осталось только 1 понятие которое. Рассматриваются здесь как",
      "ParagraphType": 10,
      "OffsetSeconds": 944
    },
    {
      "Index": 37,
      "Text": "Некий переход. Ну и теперь что мы имеем понятие должно быть рассматриваем прежде всего говорится в 1 разделе о понятии вообще. Как 3 бытовые сущности к непосредственному рефлексии видите сущность рефлекса они как бы тут а то здесь блядь мы тебе и сущность суть по столько момента его становления",
      "ParagraphType": 10,
      "OffsetSeconds": 965
    },
    {
      "Index": 38,
      "Text": "То есть если мы уже добрались до понятия то тогда момент остановления это где и сущность. А понятие же их есть их основа и истина. А почему так можно сказать а можно всегда сказать что всякая следующая категория которая мы переходим",
      "ParagraphType": 10,
      "OffsetSeconds": 992
    },
    {
      "Index": 39,
      "Text": "Является истинной предыдущей. Это все время можно говорить. Наличная обучается истиной. Становление. Нечто является истиной. Реальности и отрицании. И определенного наличного бытия. И так далее. То есть что значит истина если она значит что это вошло она развилась что на самом деле выясняется что это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1013
    },
    {
      "Index": 40,
      "Text": "Такое. Поэтому такие выражения употребляя геи. Как тождество в котором они затонули и содержится. Или другими словами понятие включает в себя. Бытие и сущность. Включает. Ваши родители у вас содержатся",
      "ParagraphType": 10,
      "OffsetSeconds": 1042
    },
    {
      "Index": 41,
      "Text": "Держится даже если они живы здоровы все равно в вас они. В составе потому что во всем повказили. В физическом строении. К техническому отношению и даже. Дети в то или иное всех они воспроизводят своих родителей и в этом смысле родители в них затонули как он ей эти пишет",
      "ParagraphType": 10,
      "OffsetSeconds": 1066
    },
    {
      "Index": 42,
      "Text": "Затонули и шоярятся. Они в нем содержатся так оно есть их результат. Потому что в результате содержится то результатом чего является то что рассматривается как результат. Если я что то делал. Трудился и получил результат то значит в нем содержится мой",
      "ParagraphType": 10,
      "OffsetSeconds": 1089
    },
    {
      "Index": 43,
      "Text": "Труд. Или если я использовал какие то. Средства производства. И тут еще текст производства сделал продукт. То есть средства производства. Содержится вот у маркса в капитале показано что средство производства уайт разный",
      "ParagraphType": 10,
      "OffsetSeconds": 1113
    },
    {
      "Index": 44,
      "Text": "Материалы там и энергия они целиком переносятся в свою стоимость. Поскольку они сразу так сказать. Помещается в этом самом продукте и составляет как бы его основу. А машинное оборудование там здание сооружения переносится в переносицу и стоимость по частям",
      "ParagraphType": 10,
      "OffsetSeconds": 1131
    },
    {
      "Index": 45,
      "Text": "Сколько они переносят. Все зависит от того в сроках службы тайную часть и часть от той стоимости которая у них есть если это количество лет службы соответствующих средств производства так что вот даже бы здесь когда мы смотрим",
      "ParagraphType": 10,
      "OffsetSeconds": 1149
    },
    {
      "Index": 46,
      "Text": "И это видно почему как у маркса это все потом описано. С учетом того как это делается у гегеля они в нем содержатся так как оно есть их результат но содержатся уже не как бы те и сущность. Ну понятно потому что уже где и сущностей нет как таковых они уже",
      "ParagraphType": 10,
      "OffsetSeconds": 1169
    },
    {
      "Index": 47,
      "Text": "У них если вы съели курочку то курочка у вас конечно содержится но уже не как курочка ну так. Вот такого удивительного хотя и говорят вот иногда у гегеля заумно там очень непонятно ну может если бежать очень быстро",
      "ParagraphType": 10,
      "OffsetSeconds": 1187
    },
    {
      "Index": 48,
      "Text": "Знаете как вот раньше ездили в каретах и они описывали. Когда приезжают города поселки интересные с занаписями. Они поют другие пляшут там где то останавливались сейчас они на скорости быстро едут из москвы",
      "ParagraphType": 10,
      "OffsetSeconds": 1204
    },
    {
      "Index": 49,
      "Text": "Ничего не видит ничего там грязь кругом значит еще ее сделали отбой и так дешево вы не думали не думали куда нибудь свернуть но когда вам разрешат свернуть там будет какой то стандартный значит. Стандартное будет заведение где можно переключить перехватить и садитесь снова и",
      "ParagraphType": 10,
      "OffsetSeconds": 1223
    },
    {
      "Index": 50,
      "Text": "А здесь надо все равно понимать надо что они же здесь есть. Объективная логика. Просматривающая бы те и сущность это которую мы с вами. По 1 разу завершили. Что значит завершили как бы что то поняли. Что то не поняли как можно разрешить изучение объективной логики гегель",
      "ParagraphType": 10,
      "OffsetSeconds": 1245
    },
    {
      "Index": 51,
      "Text": "Ну частично. Совершили дошли прошли то есть как надо понять вот а как можно еще когда мы по другому по 3 по 4 разу пойдем это уже будет другая степень завершенности. Так что. Это удивительно что ли поэтому некоторые думали что",
      "ParagraphType": 10,
      "OffsetSeconds": 1268
    },
    {
      "Index": 52,
      "Text": "Социализм может сразу построить полностью и окончательно. Как у хрущева было в докладе. Это очень как вы смотрите окончательно. Ну как можно заканчивать то есть окончательно это очень хороших формулировку ничего делать не надо",
      "ParagraphType": 10,
      "OffsetSeconds": 1290
    },
    {
      "Index": 53,
      "Text": "Получайте зарплату все уже сделано все окончательно так. Итак объективный логик рассматривающий бытие и сущность составляет поэтому. Генетическую экспозицию понятия. Ну это я думаю надо запомнить генетическую поразительность надо порождение",
      "ParagraphType": 10,
      "OffsetSeconds": 1305
    },
    {
      "Index": 54,
      "Text": "Причем тут основание экспозиция это выставка. Показывает вам показывает. Показывает вам его генезис. Интическая экспозиция понятий. Экспозиция то показывай я не больше ничего не надо тут точно сложнее да не более того",
      "ParagraphType": 10,
      "OffsetSeconds": 1326
    },
    {
      "Index": 55,
      "Text": "Минетической экспозиции понятия говоря точней уже субстанция представляет собой реальную сущность или сущность. Поскольку она соединилась с бытием видите уже в субстанции это есть соединение. Сущность с бытием а вот если уже мы не берем просто соединение а уже берем понятие как результат",
      "ParagraphType": 10,
      "OffsetSeconds": 1347
    },
    {
      "Index": 56,
      "Text": "То есть уже нет того что соединилось а раз оно соединилось в 1. Сущно серий. Бычие. Это и не сущность и небытие и не пара это уже новая 3 категория. Это понятие но в нем. Содержится. Утонула. Утонула потому что они не в таком виде содержатся",
      "ParagraphType": 10,
      "OffsetSeconds": 1368
    },
    {
      "Index": 57,
      "Text": "Как были они. Впереди в переваренном виде поэтому они уже не такие как бы телесущность. Поэтому понятия имеет своей непосредственной предпосылкой субстанцию она есть в себе то что понятие есть как проявившееся",
      "ParagraphType": 10,
      "OffsetSeconds": 1390
    },
    {
      "Index": 58,
      "Text": "Диалектическое движение субстанции через причинность и взаимодействие. Есть поэтому непосредственно генезис понятие изображает и изображает ход становления последнего зачем это зачитывают зачем чтобы показать",
      "ParagraphType": 10,
      "OffsetSeconds": 1409
    },
    {
      "Index": 59,
      "Text": "Что вроде бы оно там уже прошло. В конце. 2 книги учение о сущности это становление. Но поскольку это не простая вещь. Там идет все становление так сказать как вы. Через движение вперед. А здесь. Это же становление рассматривает через облядывание назад",
      "ParagraphType": 10,
      "OffsetSeconds": 1426
    },
    {
      "Index": 60,
      "Text": "Вот 1 дело вы едете в машине и смотрите вперед вам надо это проехать. Вот это место. Проехать этот холм проехать. А другое дело когда вы его проехали и посмотрели назад что вы проехали. Да и когда вы проехали удивились зачем вообще вы поехали лучше бы здесь не ездить",
      "ParagraphType": 10,
      "OffsetSeconds": 1451
    },
    {
      "Index": 61,
      "Text": "Как вы проехали это удивительно посмотреть назад то есть сейчас может быть. Потому что когда едешь ты еще не представляешь куда приедешь. Едешь и едешь а уже остановиться нельзя направо не повернуть налево не повернуть остановиться нельзя потому что сползешь и упадешь",
      "ParagraphType": 10,
      "OffsetSeconds": 1472
    },
    {
      "Index": 62,
      "Text": "Или не потом уже не поднимешься и так далее поэтому есть большая разница посмотреть вперед куда мы идем к этому единству музея сущности и назад. Когда уже это единство по идее сущности имеется в виде понятия что мы знаем в начале о понятии что все вы знаете о понятии в начале все это это правильно это как я бы стал правильно но это правильным но чем отличаются прозеринистые люди которые кружок кружок не тут а тех кто слушает они почти то же самое скажут но выглядит будет за дополненному оно отличается тем что есть единство где и сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 1489
    },
    {
      "Index": 63,
      "Text": "Не просто есть а вот это вот бытие бытие так результат. Снятие бытия и снятие сущности. А сущности снятия бытия поэтому это как результат снятия и сущности бытия это такое бытие не просто есть правильно сказали бытие на какой воде которую содержит в себе в шляпном виде непосредственно",
      "ParagraphType": 10,
      "OffsetSeconds": 1536
    },
    {
      "Index": 64,
      "Text": "Сущность а посредственный бытие. То есть есть это вот как это называется кумулятивное движение все содержание. Содержание все продолжается уплотняется внутри себя. Но если возьмете всех своих предков вы с чего будете начинать",
      "ParagraphType": 10,
      "OffsetSeconds": 1559
    },
    {
      "Index": 65,
      "Text": "С обезьяной где они балашихи предков будете свои. Я почему то повернул вспомнил про немного не хордовый всякие позвоночные то есть вы понял я не умею я так и думал хорошо что вы все знали хорошо все мы сейчас мы же стандартно произошли это обезьяны вам повезло",
      "ParagraphType": 10,
      "OffsetSeconds": 1581
    },
    {
      "Index": 66,
      "Text": "Это тем не менее это обсуждение никак не касается вопроса о том что в результате результат содержит в себе то результатом чего оно является вот я историков спрашиваю на занятиях я именно приболел в целом потоку в университете спрашиваю",
      "ParagraphType": 10,
      "OffsetSeconds": 1619
    },
    {
      "Index": 67,
      "Text": "Что такое что изучает история они очень затрудняются. Так иссяк вот свидетель есть степан степаныч видите уже кивает головой да и так качает головой когда я спрашиваю историю вы очень интересно спрашиваете вы спрашиваете историю или что изучаете",
      "ParagraphType": 10,
      "OffsetSeconds": 1637
    },
    {
      "Index": 68,
      "Text": "Они так задумываются. Что изучает. Хотите я вам красивый дам результат чтобы будете это запомнить и будете история изучает современность. Звучит как результат предшествующий развитию человечества ну хорошо же",
      "ParagraphType": 10,
      "OffsetSeconds": 1657
    },
    {
      "Index": 69,
      "Text": "Ну это совсем не такая же история я вот музеологов спрашиваю что такое музей все это туши свет что такое музей не знаешь что такое музей. Это собрание вещей у меня дома как раз в кладовке лежит чемодан и там много все в барахла вот я засуга знаете как туда сюда навести сейчас вот и построить пристроить починить сразу открываешь этот чемодан еще надо его вытянуть",
      "ParagraphType": 10,
      "OffsetSeconds": 1676
    },
    {
      "Index": 70,
      "Text": "Вот это мы ей и снимаем это же коллекция. Коллекция то есть если у вас есть коллекция каких нибудь бабочек это музей понял. Ну я и думаю интересно. Это выставка бабочек. Исторические упорядочены блин исторического поряда",
      "ParagraphType": 10,
      "OffsetSeconds": 1709
    },
    {
      "Index": 71,
      "Text": "Предметы содержащие. Мало ли чего вы начнете можно собирать это приходить в разные зубные комбиненты и просить вытащенные зубы собирать будет коллекция ну будет колец я как нет ну как там отписывать у кого выдрали когда какой зуб какой год почему ты не коллекционер вы камули 1 этого",
      "ParagraphType": 10,
      "OffsetSeconds": 1732
    },
    {
      "Index": 72,
      "Text": "То есть вы хотите сказать что ало в зубе нашли генетическую. А вы нашли что такое музей можно сказать. Долго нам не надо уйди домой сегодня нет так плохой музей чтобы нам уйти домой потом. Убирает. Изучает",
      "ParagraphType": 10,
      "OffsetSeconds": 1768
    },
    {
      "Index": 73,
      "Text": "И чего то еще. Он знает такое учреждение которое. Собирается примета историка культурного наследия. Может быть и реальные и духовные. Во 2. Сохраняет. Сохраняй. Не сохранишься и нечего изучать сохраняет по этому требованию соответствующий кому то как это слаженно кусать вот изучают если он все кончается тогда не музей и пропагандирует обязательно тогда музей",
      "ParagraphType": 10,
      "OffsetSeconds": 1792
    },
    {
      "Index": 74,
      "Text": "Подвал эрмитажа подвал эрмитажа пока вот вы не сказали что она еще пропаганирует так подводи и так всегда все в жизни можно пробежать пусть а вот профагантируют это вот подождать пока они конечно переключаются 1 запаснее других запасников но если они никогда не перемещаются все время лежат в подвале то это уже не будет это склад",
      "ParagraphType": 10,
      "OffsetSeconds": 1838
    },
    {
      "Index": 75,
      "Text": "Вклад художественных ценностей реквизит там и так далее собирается то есть это такое все в общем можно сказать принцип такой исторический и здесь вот этот историзм есть в самом движении мысли. Само движение мыслить что всякая более развитая категория",
      "ParagraphType": 10,
      "OffsetSeconds": 1861
    },
    {
      "Index": 76,
      "Text": "Включает в себя всю историю или можно сказать что такое. Объяснить что такое понятие надо объяснить вам что вы понять берем чистое бытие и пошло. Правильно. То есть это вся цепочка начинающаяся в трубке",
      "ParagraphType": 10,
      "OffsetSeconds": 1878
    },
    {
      "Index": 77,
      "Text": "А что такое. Объясняю берем чистые бытие то есть это или более короткий или более длинный цепочки но это вся цепь категорий которая приводит к этому. Понять. И только так. То есть если у вас есть это неразрывное движение логическое",
      "ParagraphType": 10,
      "OffsetSeconds": 1895
    },
    {
      "Index": 78,
      "Text": "И эти поведения вы худо бедно справились худобедно я говорю потому что некоторые моменты там переходы не очень кажутся ясными или по крайней мере с 1 2 3 4 5 и 9. Не очень ясными. Ну тем не менее вот и теперь ходы вы начинаете подле себя прояснять ну надо именно так понимать что вы ничто ты взял еще + к тому",
      "ParagraphType": 10,
      "OffsetSeconds": 1914
    },
    {
      "Index": 79,
      "Text": "Это не + к тому. Это вы взяли то что содержат в себе. Все предыдущий поэтому такие такие формулировки утонули. Ибодией сочности утонула в результате в понятии то есть понятие все есть. Да в эти дни сущность они",
      "ParagraphType": 10,
      "OffsetSeconds": 1940
    },
    {
      "Index": 80,
      "Text": "Есть независимо от человека. А в понятии как же там все как это независимо. А человек мы изучаем логики логика это что такое. Движение. Это движение мыслей. А мысль не может быть независимо от человека она от отдельного человека может быть независимо от человечества но не может быть независимо",
      "ParagraphType": 10,
      "OffsetSeconds": 1960
    },
    {
      "Index": 81,
      "Text": "Историю развития движения человеческой мысли изучал. Мы пока в мысленных вещах вообще. А уже мысль о движении мысли отражает движение всего мира в силу всеобщность потому что философия изучает всеобщие законы природы",
      "ParagraphType": 10,
      "OffsetSeconds": 1990
    },
    {
      "Index": 82,
      "Text": "Общество и мышление а если я беру дохлого закона мышления. Ну тогда это законы мышления в обществе природы то есть я могу к этому же вопросу подойти к изучению всеобщей закон от природы общества мышления с разных сторон можно начинать с природой",
      "ParagraphType": 10,
      "OffsetSeconds": 2006
    },
    {
      "Index": 83,
      "Text": "Можно начинать с общества. Потому что в нем тоже все проявляют себя. А можно. Пойти коротким путем которым мы идем с вами мы когда изучаем вот эти вещи которые они кажутся очень общими. Непонятными из за этого овчарками на самом деле мы сразу все изучаем сразу",
      "ParagraphType": 10,
      "OffsetSeconds": 2024
    },
    {
      "Index": 84,
      "Text": "Потому что это в природе проявляется все это. Природа есть и бытие и сущность и все эти категории закон все что мы тут говорили все это есть 1 и в обществе это есть. Конечно конечно есть. По понятиям вы знаете такое растение",
      "ParagraphType": 10,
      "OffsetSeconds": 2043
    },
    {
      "Index": 85,
      "Text": "Растения в природе есть. А есть вот просто растение или оно всегда в каком то еще с определенностью определенное растение да определенное растение это растение. Розу берем. Это растение растение. Если роза если есть роза значит растение есть в природе",
      "ParagraphType": 10,
      "OffsetSeconds": 2063
    },
    {
      "Index": 86,
      "Text": "Есть а берем эту розу и срежем. И вот она у меня в руке это 2 отрицание. Она уже у меня как отрицание или как бытия это рода. 2 отрицание. Я срезал эту розу это единичный уже. Вот это единичная роза это всеобщая",
      "ParagraphType": 10,
      "OffsetSeconds": 2083
    },
    {
      "Index": 87,
      "Text": "Это единичные. Роды это все вообще или нет. Как это нет что не роза это что же делать как так водорода я выбрал розу цвет нет было растение я выбрала выбрал из россии выбрал такое растение как роза я же растение выбрал определенное розу потом срезал эту розу прихожу к ней с большой это говорит мне еще это не не раздельно",
      "ParagraphType": 10,
      "OffsetSeconds": 2104
    },
    {
      "Index": 88,
      "Text": "В смысле вы правы вы правы только в 1 что если я ее срезал. То она уже не так растет или не совсем растет но еще она живая да но еще немножко растет ну то есть она все таки и все общее вот тут самое это главное почему я сейчас с вами так сказать вот затеял эту полемику потому что самое главное вот в самом начале понять что есть только всего общее",
      "ParagraphType": 10,
      "OffsetSeconds": 2131
    },
    {
      "Index": 89,
      "Text": "Только всеобщее ничего не всеобщее в языке вообще не задерживаются. Может быть и язык. Содержать какую то 1 конкретную розу 1 человек сказал про 1 конкретную розу это может человечество это конзафиксировать своей деятельности нет то есть надо миллиарды раз об этом говорить миллиарды",
      "ParagraphType": 10,
      "OffsetSeconds": 2156
    },
    {
      "Index": 90,
      "Text": "То что миллиарды раз повторяется оно и закрепляется точно на самом деле не язык это все вообще логика занимается только всеобщим но если вы это все общее берете с определенностью тут деньги как раз и доказывать я хочу у нас задача сегодняшнего занятия на это обратите внимание потому что это не так просто это понять",
      "ParagraphType": 10,
      "OffsetSeconds": 2175
    },
    {
      "Index": 91,
      "Text": "Я по крайней мере могу судить по себе я в прошлом году. Начал понимать а до этого я многократно это проходил так но я считаю подряд так ну я читаю подряд раз прочитаю там я разбираю а здесь я заодно прочитаю до конца и как то у меня было стихийно по привычке особенное",
      "ParagraphType": 10,
      "OffsetSeconds": 2196
    },
    {
      "Index": 92,
      "Text": "Единичная и все вообще как раздельное. Как будто есть на самом деле это все общее только если вы берете рот. А потом берете вид вы еще рот не берете. Берете а вы что сказали. Все это не все вообще не растение как то есть это вот у меня такая же была история я их очень жестко разделял разделял как вот есть такое есть такое и так вот как бы 3 графы 3 столбца но это все не я лексик 3",
      "ParagraphType": 10,
      "OffsetSeconds": 2215
    },
    {
      "Index": 93,
      "Text": "Да это не она а тотальность 1. Все вообще и все. Все общее и это все вообще берется берешь определение а что такое определенность это отрицание. То есть некоторые отрицания всеобщности. А что такое некоторые отрицания вот человек в белом цвете это что отрицание его да",
      "ParagraphType": 10,
      "OffsetSeconds": 2256
    },
    {
      "Index": 94,
      "Text": "То что он мог бы быть и не в белом цвете а может быть черным мог зеленым а что от этого его не стало что ли. Это вот кажется что если отрицание. То значит все пропало ничего не пропало отрицание за определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 2282
    },
    {
      "Index": 95,
      "Text": "Только отрицание и придает определенность тому о чем идет речь. Учили учили а потом теперь. А кто вас учил. Кто кто учили учите учите учите. Я не стал что ли умнее от того что случилось ученица 3 тотальности а теперь оказывается все тебе тотальны с улицы",
      "ParagraphType": 10,
      "OffsetSeconds": 2295
    },
    {
      "Index": 96,
      "Text": "Да все утонуло же вам же начисляться к общему евгений николаевич вас затонуло уже все те 3 крутанули в 1 во всеобщем вы пришли к всеобщему необданному товарищу пропустил. Ее не утонули он с вами спорит",
      "ParagraphType": 10,
      "OffsetSeconds": 2320
    },
    {
      "Index": 97,
      "Text": "Он не спорит он выясняет. Уточняет а вы обвиняете я да. Почему. А в том что человек двигается вперед а как может двигаться методом прохор ошибок а как еще можно двигаться вперед никак другому по другому не пройдешь я только я вот покаялся он на меня не стал нападать потому что я руководитель крука ну как руководитель крушка если нападать это подрывает сам прыжок а тут вроде наоборот показывает какой вы уже продвинутый а тут есть несколько не такие продвинутые если вы что то не знали не были и так далее я тут все время сидел и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 2336
    },
    {
      "Index": 98,
      "Text": "Ты оттуда выпьешь другим человеком там тебя берет а ты не могу значит так это. Вот я думаю давайте еще раз на этом вот берем растения это всеобщее. Нет просто растений всякое растение конкретное правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 2377
    },
    {
      "Index": 99,
      "Text": "Есть там разные разные виды растений есть определители растения такой толщины. Можете начать смотреть какие корни какой себель какие листочки какие цветочки и какие ткань сколько тыщенок повы песиков. Перестать не перестать какие блестящие листья матовые листья и так далее формы круглые и совинные и прочее и прочее и вы определили это растение от того что вы определили это растение сначала вы взяли",
      "ParagraphType": 10,
      "OffsetSeconds": 2392
    },
    {
      "Index": 100,
      "Text": "Только 1 деление там что это деревья или травы. Это что вот 1 определенность это от того что вы определили что это дерево. Нет что это дерево. О том что вы выяснили какое то растение дерево или это к траве банан скажем банан за дерево или трава",
      "ParagraphType": 10,
      "OffsetSeconds": 2422
    },
    {
      "Index": 101,
      "Text": "Трава вот банан трава хорошо ты хва. Ну вот да да вот короче говоря вот мы определили а дальше мы уже начинаем бродяжка по этому. Это 3 уже вот 1 было всеобщее растение 2. Травы. Трахнул он отказался там",
      "ParagraphType": 10,
      "OffsetSeconds": 2443
    },
    {
      "Index": 102,
      "Text": "Клинэр. Или по другому. Мы скажем кормовая культура это не всеобщее. А потом. Выясняется клевер а потом вы берете и этот конкретный сорванный клевер или срезанный клевер. А все это да понятно это это к миру позиция вот это вот когда мы хотим а вот если про вас понять у человека отвечайте или они получили",
      "ParagraphType": 10,
      "OffsetSeconds": 2471
    },
    {
      "Index": 103,
      "Text": "Старайтесь. Так его же нету понятия нет же никакого понятия этого чисто вот. Так у вас такой наем был чисто мыслительный. А что вы тогда собираетесь соответствовать какому то этому образу добило божью божью я ему скажу нет в этом понятии все утонуло надо поэтому это у вас все это у нас я меняю у вас что то кривое не соответствует понятию а",
      "ParagraphType": 10,
      "OffsetSeconds": 2502
    },
    {
      "Index": 104,
      "Text": "А на самом деле. Всего вообще это то что вы понятия понятия человека вот то что. Есть. Это что это некое выражение. И бытия и сущности человеку. Вы не забыли что понятие это единство бытия и сущности которые у меня утонули вы что хотите чтобы вы не соответствовали небытию несущности человека что ли",
      "ParagraphType": 10,
      "OffsetSeconds": 2532
    },
    {
      "Index": 105,
      "Text": "Вот я и думаю что мы все из воды все таки вынырнули. Не надо меня не надо вы из воды мы нет мы с лесов мы с деревьев спрыгнули а вы мы знаем уже кто ищем. Мы раньше спрыгнули. Чем мы вышли из уважения. Так вышли из воды деревьев не было и ничего мы не могли сделать",
      "ParagraphType": 10,
      "OffsetSeconds": 2556
    },
    {
      "Index": 106,
      "Text": "А мы сразу спрыгнули и построили дом. Вот такая вот да. То есть наше представление что понятие вот тут же как получается что мы рассматривали объективную логику это как бы категории есть относящиеся к мышлению которые отражают",
      "ParagraphType": 10,
      "OffsetSeconds": 2584
    },
    {
      "Index": 107,
      "Text": "Драйв объективный меркель мы пришли вроде. К категориям которые выражают наше. Это знание. К субъективной логике. Напрашивается вывод что это теперь уже это относится только к осознанию. А сознание наше не отражает объективный мир",
      "ParagraphType": 10,
      "OffsetSeconds": 2607
    },
    {
      "Index": 108,
      "Text": "Если оно отражает объективный мир то на самом деле вот эти категории понять еще лучше отражает объективный мир чем мы для категории. Богачи. Богаче потому что они то поберут где и сущность и раздельно а тут бы все и сущность еще берет так сказать как бы в единстве",
      "ParagraphType": 10,
      "OffsetSeconds": 2626
    },
    {
      "Index": 109,
      "Text": "Еще дополнительно к этому то что мы узнаем здесь. Когда мы вот начинаем там уже разбирать обсуждение потому что. Сначала люди идут ну так как париса и содереским путем берут и начинают это вот суждения такие розы есть растения а что такое роды есть растения розы есть растения приравнивается",
      "ParagraphType": 10,
      "OffsetSeconds": 2645
    },
    {
      "Index": 110,
      "Text": "Это тоже действо. Или не то алиса. Нет не то же что. Роды и срыживают и то здесь нет у нас равенства категории нету у нас есть каско равенство есть только к себе в эти деньги. Правильно что они равного",
      "ParagraphType": 10,
      "OffsetSeconds": 2669
    },
    {
      "Index": 111,
      "Text": "И никакого другого раньше у нас нету. У вас равенство равного. У вас те которые из воды вышли а у нас которые здесь распределены. Ты как мужчина. Но мы ваши не дискриминируем. Ну он у вас кстати такой хороший просто не знаешь как это я не знаю я не ожидал меня вода",
      "ParagraphType": 10,
      "OffsetSeconds": 2685
    },
    {
      "Index": 112,
      "Text": "Это совсем другое. Так. Ну вот это очень важно смотрите вот роды и растения вот простое это суждение вот там идет речь о суждениях. На самом деле не перестает нельзя эту фразу. Если это вроде равенства как вы говорите он переставший",
      "ParagraphType": 10,
      "OffsetSeconds": 2717
    },
    {
      "Index": 113,
      "Text": "Прощение. Рода есть растения а вы представьте. Растения есть розы. Все всякое растение есть роза это неверно. Ну вот когда то это иви народу есть растение если это проза. Есть растения есть роза. Растения есть роза есть понятие не растение есть такое рода",
      "ParagraphType": 10,
      "OffsetSeconds": 2739
    },
    {
      "Index": 114,
      "Text": "Есть ну все в порядке. Но уже врите какой совсем я сейчас говорю. Да причем тут формально вот как раз в том то и дело что вот в этом месте вот именно в этом месте вот здесь вот куда мы пришли с вами и я вас всех об этом предупреждаю",
      "ParagraphType": 10,
      "OffsetSeconds": 2762
    },
    {
      "Index": 115,
      "Text": "Особо в этом именно смысле вот здесь именно он расходится полностью с аристотелем аристотелем всех расплатифицировал разделил. Взял теперь все вот эти разделенные все категории. И показал что они в единстве",
      "ParagraphType": 10,
      "OffsetSeconds": 2786
    },
    {
      "Index": 116,
      "Text": "Что это все общее но это все общее выступает только к особе то как все вообще как. Само по себе как все в общей. Теперь все общее которое выступает как особенное. И всеобщее которое выступает. Как единичная и даже пример приводит треугольник это и всеобщая тонкая фигура геометрическая",
      "ParagraphType": 10,
      "OffsetSeconds": 2805
    },
    {
      "Index": 117,
      "Text": "И это конкретная геометрическая фигура треугольник и то и другое. То есть 3 тотальности как части тотальности. Зачем нам слово часть здесь употреблять вы любите эту часть а художник это такой человек который берет нужную киязку и одет ее в нужное место",
      "ParagraphType": 10,
      "OffsetSeconds": 2829
    },
    {
      "Index": 118,
      "Text": "А если вы берете не нужное слово сюда оставляйте не получается картина. Вы берете как бы оттуда со стороны вот прямо как с помойки то принесли сюда и на стол сразу. А мы идем не будем кушать. Почему потому что мы не из моря ушли ас прыгнули деревья",
      "ParagraphType": 10,
      "OffsetSeconds": 2850
    },
    {
      "Index": 119,
      "Text": "Поэтому я не случайно выделил. Такие фразы которые пошли вот. Некоторого размышления такого обсуждения кажутся такими простыми и понятными и ясными. Все диалектическое движение субстанции через причины взаимодействия поэтому непосредственно генезис понятие раз понятие получилось через субстанцию понятное дело что это генезис",
      "ParagraphType": 10,
      "OffsetSeconds": 2878
    },
    {
      "Index": 120,
      "Text": "Изображает ход становления последнего. Установление понятие да но и восстановление как и повсюду становление имеет то значение что оно есть рефлексия переходящая в свое основание. Видите какое тут уже понимание становления не то которое было у нас в начале",
      "ParagraphType": 10,
      "OffsetSeconds": 2904
    },
    {
      "Index": 121,
      "Text": "Потому что речь идет о чем. Не вообще об исии о том бытии которое сейчас. А сейчас как называется то бытие о котором сейчас идет речь. Наличная. Сейчас начнут речь в этой книге в 3 книге а понятие. Это же печенье",
      "ParagraphType": 10,
      "OffsetSeconds": 2923
    },
    {
      "Index": 122,
      "Text": "Это постановлением понятия все понимают что это становление как и всякое другое становление на это становление. Настановление россиян может быть и восстановление но это конечно особое становление. Потому что потому что это становление и бытия и сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 2943
    },
    {
      "Index": 123,
      "Text": "Непосредственно есть очень 3. Понятие это 3. 3. 2 отрицание 2 отрицание. 2 отрицание 1 отрицание было сущность 2 отрицание понятия 2 это. Ну можешь считать и 3 если просто по порядку читать если брать какое отрицание это тоже имеет смысл правильно если мы видим что было 1 отрицание те 2 отрицание значит 2 отрицание если возвращение к бассейну но не к такому же бытии которая была уже",
      "ParagraphType": 10,
      "OffsetSeconds": 2961
    },
    {
      "Index": 124,
      "Text": "Более высоком правильно. Понятие более высокое бытие чем должно быть рассматриваем прежде всего вообще как 3. Да это правильно вы читаете он когда вы читаете гегель очень правильно вы говорите я отмечаю это да вы хотите проверить буду я выступать против гегеля или нет если вы будете читать нет если вы будете читать гегеля я против гегеля выступать не буду",
      "ParagraphType": 10,
      "OffsetSeconds": 2999
    },
    {
      "Index": 125,
      "Text": "Так. Ну и восстановление как и повсюду становление имеет то значение что оно есть рефлексия переходящая в свое основание и что кажущаяся сперва другим. Которое перешло 1 составляет истину этого 1. Раз он у истины этого 1 оно как у теперь оно основание для этого всего таким образом понять есть истинно субстанции а так как необходимость есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3030
    },
    {
      "Index": 126,
      "Text": "Определенный способ отношений субстанции то свобода оказывается истинной необходимости вот и способом отношения понятия вдруг появляется вот эта самая свобода. И это с его ее понимание свобода как истинный",
      "ParagraphType": 10,
      "OffsetSeconds": 3056
    },
    {
      "Index": 127,
      "Text": "Необходимости. А марс пошел дальше этого понимания почему. Потому что. Потому что свобода конечно. Есть она необходимая необходимость как энгельс говорил осознанно необходимость или нести на необходимости",
      "ParagraphType": 10,
      "OffsetSeconds": 3075
    },
    {
      "Index": 128,
      "Text": "Ну она хотя есть она необходимость это если не сводится. Только к необходимости вот когда мы говорим истинной необходимости свобода. Это истинная необходимость это не значит. Что она сводится. И необходимость она выводится из необходимости но не сводится к ней",
      "ParagraphType": 10,
      "OffsetSeconds": 3096
    },
    {
      "Index": 129,
      "Text": "Вы можете будучи свободным человеком отметить закон ома. Нет как если бы я. Ну вы свободный человек вы из под локальной получше и я бы волгу надо замечать на демографию хочешь на кого хочешь чем вам не нравится наша демократия вам не нравится наше левобережье",
      "ParagraphType": 10,
      "OffsetSeconds": 3118
    },
    {
      "Index": 130,
      "Text": "Вам мешает она заниматься наукой. Нет ну ты конечно не мачась. И через это можно запустить. Кто вам запрещает зачем вам запрещать вы сами мы сами еле еле разбираемся зачем люди смотрят серьезные люди смотрят ну зачем мы будем запретить посмотрите как они",
      "ParagraphType": 10,
      "OffsetSeconds": 3142
    },
    {
      "Index": 131,
      "Text": "Так еле еле девица таких запрещать это же смешно даже организации да не будет делать я не спрашиваю вы можете лично вы можете отменить вы уже видели вы можете вы мне ехать не можете а что как тогда с этим",
      "ParagraphType": 10,
      "OffsetSeconds": 3168
    },
    {
      "Index": 132,
      "Text": "Значит как бы вы не понимали свободу и эта свобода включает в себя соблюдение законовома. Так а если 500 не надо вот так пальцы туда подвалить. Подводить можно результат тоже известен какой плачевный. Нет мне без этого платежа все разного размера если вы сначала падаете на землю",
      "ParagraphType": 10,
      "OffsetSeconds": 3188
    },
    {
      "Index": 133,
      "Text": "Тогда у вас вот так вот. Да не убьют у вас не могу я насильно покалечу если сначала ты сотового если на файл. То точно убью. Пусть последствие разные в зависимости от последовательности обращений ну если я свободно сейчас поставить к врачу да и что в чем идет то есть я ну я необходимость истину понимаю то есть это включает в себя это необходимость",
      "ParagraphType": 10,
      "OffsetSeconds": 3217
    },
    {
      "Index": 134,
      "Text": "Это вы начинаете сразу новую еду не надо нам вашу возможность нам. Нам важно понять что вот свобода включает в себя необходимость вот что важно это важно если приобретение важное вот мы его получили а вы сразу вместо того чтобы вы нашли греки подберезы берите его белого нет еще",
      "ParagraphType": 10,
      "OffsetSeconds": 3245
    },
    {
      "Index": 135,
      "Text": "А вы говорите ну это я подберезой пошли дальше. А нам нужно белый и так ничего и не собрали. А за ней все закончилось. А мы свям и с корзинками мы с грибами обычно то что мы лесные люди мы с идеей воспроизнуляли думали она само приплывет оно не приплыло вот в чем то дайте простые вопросы а когда вам очень нравится пишите так так вот хочу заметить что у маркса грубое понимание",
      "ParagraphType": 10,
      "OffsetSeconds": 3264
    },
    {
      "Index": 136,
      "Text": "Не столько понимание. Сколько более истинное понимание свободы чем у. Оно все это включает то что здесь есть конечно тут вот осознание необходимости включается в этот. То есть конечно вы не отмените ни закон ома ни закон всемирного тяготения не желать нас в 13 этажа прыгать спокойно вы можете пролететь только 12 этажей а дальше и в это время можете даже по телефону разговаривать ну дальнейшее",
      "ParagraphType": 10,
      "OffsetSeconds": 3298
    },
    {
      "Index": 137,
      "Text": "Не будет успешным движением. У маркса есть такое определение что свобода это господство над обстоятельствами сосна нет дела. Где тут зарыта необходимость вот в этом знании дела. Но смысл женской свободы и не в том что мы осознали необходимость и все",
      "ParagraphType": 10,
      "OffsetSeconds": 3329
    },
    {
      "Index": 138,
      "Text": "А что делать то будем молчание об этом гегеле хотя вот вроде действительно было действие и так далее а у маркса господство над обстоятельствами со знанием дела то есть если я не могу абсолютно воспользоваться обстоятельствами я и закон хулана не могу отменить хотя он там такой вроде как ничего никого не убьет с этим законом",
      "ParagraphType": 10,
      "OffsetSeconds": 3350
    },
    {
      "Index": 139,
      "Text": "Вот поэтому. Конечно это включает в себя осознание необходимости. Но человек при этом. Господином должен быть надо обстоятельства а если над вами господствует обстоятельство. И вы не больны их поменять а они над вами все время господствуют и вас просто загоняют в угол вы не свободны",
      "ParagraphType": 10,
      "OffsetSeconds": 3375
    },
    {
      "Index": 140,
      "Text": "Ну жена заболела валерий александрович он так сказать все бросил и все передал поехал как то лечить на ну что делать. И то в этом смысле никого нет там. В любом заболели не свободны правильно. Потому что надо выздороветь",
      "ParagraphType": 10,
      "OffsetSeconds": 3396
    },
    {
      "Index": 141,
      "Text": "И хотя можно ожидать что на волге поможет поздравление но она поможет если вы дома будете играть я например когда лежал в больнице 2 недели в этой медицинской академии я взял учение о сущности вот так мне хватит и вы все интересовались колей пополам чего так долго читать за какую то книгу да я говорю сколько я пролежу чтобы почитать",
      "ParagraphType": 10,
      "OffsetSeconds": 3412
    },
    {
      "Index": 142,
      "Text": "Преспокойно. Очень хорошая идет. Это тот счастливый случай если вдруг вы попали куда нибудь в больницу заболели берите на уку логике это самое вот такое. Кирилл никто вас не отрывает я вас жалею а вы в это время считаете",
      "ParagraphType": 10,
      "OffsetSeconds": 3435
    },
    {
      "Index": 143,
      "Text": "Я вас никто не будет и сюда делай то делай то вы сидите спокойно считаете наконец вас оставили все в покое и вы господин. На допсоятельстве вы свободны ну больны ну буду выздороветь ничего страшного. Болезнь она же приходящая все приходящая",
      "ParagraphType": 10,
      "OffsetSeconds": 3451
    },
    {
      "Index": 144,
      "Text": "Жизнь даже приходящая не только болей. У меня такая заслужили уже все. До вашим только начинаясь я не прошу вашей кегеле вашей диалектической жизни гегелевские расцветания ну моя расцветает нате из среды которую они сейчас разбросят быстренько расцветает и завянут а бывает долго долго стоит вот ничего там нет да просто такой вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3469
    },
    {
      "Index": 145,
      "Text": "Длинные тв. Сели и вдруг машину еще красный цветок вот это как изучение идеальности это хорошо. Мы же не не не за дешевыми результатами шумовые дефекты. Тут гоняемся а мы. Встречаемся. Вот наше время. Что касается того что",
      "ParagraphType": 10,
      "OffsetSeconds": 3499
    },
    {
      "Index": 146,
      "Text": "Понятие включает в себя содержание путей и сущность сувенинов он конечно уже видит то уже не как бы интересущность это не вызвало протестов так и присутствующего населения потому что мы уже к этому привыкли что каждый следующей категории",
      "ParagraphType": 10,
      "OffsetSeconds": 3523
    },
    {
      "Index": 147,
      "Text": "В себя и содержит в снятом виде все предшествующие категории это ничего тут удивительного для нас нет. Вот это с 1 стороны а с другой стороны вот то что здесь мы подготавливаем себе морально. Понимание того что",
      "ParagraphType": 10,
      "OffsetSeconds": 3538
    },
    {
      "Index": 148,
      "Text": "Есть только всеобщие. И что. Особенно единичные не находятся за рамки всеобщего что это во всеобщем это деление. Нельзя сказать общество. Товарищ хороший. Здесь я так скажу. То я вас из общества исключил",
      "ParagraphType": 10,
      "OffsetSeconds": 3553
    },
    {
      "Index": 149,
      "Text": "Хотя и поставил но исключил. Ну у нас сейчас в россии все вообще нет у нас например говорят экономические и социальные процессы. Слушай все забито вот этим неверным. Совершенно ошибочным экономическим как надо правильно сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 3576
    },
    {
      "Index": 150,
      "Text": "Через - в социальных в в том числе экономичные а можно сказать и космические и другие социальные процессы вот и все. Ну время яблоки и. Фрукты можно сказать. Что. Я умный и другие в боксе. Яблоки и другие не фрукты",
      "ParagraphType": 10,
      "OffsetSeconds": 3600
    },
    {
      "Index": 151,
      "Text": "Или фрукты в том числе яблоки. В том числе. Это что за фрукты. А яблоки и фрукты если вы скажете то вы отдерили яблоки от фруктов. Здесь вот яблоки а наверное это единственный фрукт который у вас был эти яблоки забрали и во фруктах уже их нету они уже там не присутствовали это уже другой раздел открытый множества так я сказал хочется поменять я расскажу тебе пожалуйста",
      "ParagraphType": 10,
      "OffsetSeconds": 3631
    },
    {
      "Index": 152,
      "Text": "Конечно не говорите красиво скажите что такое предел. Функция флекс точка экстаз. В понедельник это такая сейчас мы проверим это разовая причина не ну вы сами заводите завели математику давайте человек определяется придется найдешь всегда такой бесконечно мало и все",
      "ParagraphType": 10,
      "OffsetSeconds": 3669
    },
    {
      "Index": 153,
      "Text": "Ну вы строго да вынимайте там строго все там нельзя так вот кафе неделька там где то дважды 2 либо 7 4 3. Я помню а что вы туда вот заходите в математику никакой умноженной тут нет ничего свезла называется пределом",
      "ParagraphType": 10,
      "OffsetSeconds": 3696
    },
    {
      "Index": 154,
      "Text": "Функция в этой сточной с 0 и для любого с полигона малого числа рельс он найдется такое. Что для всех лексус проколотый директора окрестностей. Точки икс 0 эф от икс медуза по абсолютной величине меньше ее всего за ранний заработок это лишние слова у вас они все перечислили это мы сегодня занятия завершим задание какое на следующий раз мы во 1 вот этот раздел о понятии вообще очень важный",
      "ParagraphType": 10,
      "OffsetSeconds": 3730
    },
    {
      "Index": 155,
      "Text": "Которого я зачитывал надо его внимательно изучить а следующий уже раздел начинается с субъективности там опять 1 глава понятия. То есть мы в начале в начале мы тут. Довольно основательно останавливаемся на этих вещах во 1 о понятии вообще потому что оно сложное оно сложено есть того что было поэтому естественно что то некогда тут вот так уж размахивать содержать вперед надо обороты понять",
      "ParagraphType": 10,
      "OffsetSeconds": 3767
    },
    {
      "Index": 156,
      "Text": "И 2 я уже забегая вперед уже сказал что самое главное что надо будет понять вот это вот. Что это вот все это. Все вообще вот это. Вот это всеобщее понятие смотрите страница 26 это всеобщее понятие подлежащее здесь всех рассмотрению союзе 3 момента",
      "ParagraphType": 10,
      "OffsetSeconds": 3797
    },
    {
      "Index": 157,
      "Text": "Ну все знают что такое моменты все здесь присутствующие абсолютно знают что такое моменты моменты неразрывные да. То что относится к этому к целому всю общность особенно. 3 момента не 3 вида понятий. К лекции о понятиях и к семинару о понятиях передел вопросы",
      "ParagraphType": 10,
      "OffsetSeconds": 3823
    },
    {
      "Index": 158,
      "Text": "Потому что мне прислал прошлогодний я посмотрел я и писал. Ты смотрел и счел их неудовлетворительными после прочтения этого дела и передел и передел всеобщее понятие не особенное понятие не единичные понятия а все вообще особенно единичных понятий",
      "ParagraphType": 10,
      "OffsetSeconds": 3850
    },
    {
      "Index": 159,
      "Text": "Поставим другой вопрос. А с чего ты признаешься. Ну признаешь когда ты видел лучшую сторону до этого не признавался. Да это бросается. Некоторые скрывают свои ошибки а другие честно раскаиваются в них. И смотрят смело другим",
      "ParagraphType": 10,
      "OffsetSeconds": 3868
    },
    {
      "Index": 160,
      "Text": "Потому что если вы не уверен то не можете обогнать никого. Неужели не отгоняй. Особенно если впереди пропасть. Ну я же руководитель кружка и должен же обгонять вы меня обвиняете в уверенности вообще если я буду проверять не уверен что это будет хайджит кругом вы знаете где они знают человека преподаю не знаю что я тут 2 буду говорить ну давайте посидим так что я считаю что мы очень добрались до интересного места",
      "ParagraphType": 10,
      "OffsetSeconds": 3894
    },
    {
      "Index": 161,
      "Text": "И более того я хочу сказать что вот у некоторых такое представление что если долго на каком то месте сидеть. Что ты берешься. А на самом деле разберешься когда ты вот эту всю картину увидишь в целом и тогда вот все ее составные моменты составляющие моменты ты скорее ее увидишь",
      "ParagraphType": 10,
      "OffsetSeconds": 3935
    },
    {
      "Index": 162,
      "Text": "Вот это касается изучения капитала тоже например человек хочет разобраться в теории денег. Как мне разобраться взять. А тут у меня обезьяна ключик анатомия человека или антония человека в определенной обезьяне я не клачу ближе всего к этой проблематике",
      "ParagraphType": 10,
      "OffsetSeconds": 3956
    },
    {
      "Index": 163,
      "Text": "Повторяй вопрос анатолий анатомия обезьяна. Ключ к анатомии человека или анатомия человека ключ к анатомии обезьяны. Неприятные неправильные что первично курица или яйцо они одновременно появляются я вам на этот вопрос отвечу это все курица на разных этапах своего развития вопрос что тут раньше как говорится ну их желудь и даже тогда когда он желуди когда он росток и когда он дул это все дуп",
      "ParagraphType": 10,
      "OffsetSeconds": 3976
    },
    {
      "Index": 164,
      "Text": "Нельзя ставить вопрос то что раньше дуры обвело вы по моему представляете вы к примеру перешли а я. А это а я вам вам как его просто задал чтобы проверить знаете ли высказывания энгельса о том что антоний человека есть ключ к анатомии обезьян и выяснилось что вы не знаете это был подлый наводящий вопрос почему ну потому что я как бы вам просто да вон как вы выбрали это у вас можно обратиться да ну я кстати люблю в отличие от того на вывод то какой выход сюда выйдет будете настолько но я возвращаю обратно вот в развитой форме у человека то что у обезьян только намечалось",
      "ParagraphType": 10,
      "OffsetSeconds": 4016
    },
    {
      "Index": 165,
      "Text": "Ее нетрудно было понять по строению там тело по устройству организма какие то вещи а когда у человека это развилось. То тогда стало. Можно сверху. Было увидеть что есть такие начатые обезьян поэтому если кто то хочет лучше понять там бытие сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 4071
    },
    {
      "Index": 166,
      "Text": "Может быть даже он тоже не все здесь понимает он идет дальше в сферу понятий доходит до конца до абсолютной идеи и ему понятнее то есть что он раньше проходил причем без того чтобы он вот прямо сейчас вот это перечитывать почему",
      "ParagraphType": 10,
      "OffsetSeconds": 4092
    },
    {
      "Index": 167,
      "Text": "И вот особенно вы увидите в конце книги на слойке там в конце он снова употребляет надо очень сильно личное быть и есть. Определенность то есть он всеми этими категориями которые были в самом начале все равно пользуются",
      "ParagraphType": 10,
      "OffsetSeconds": 4109
    },
    {
      "Index": 168,
      "Text": "К ним привыкнуть с вами двигаться вперед поэтому не смотря на то что мы не очень бежали. Ну это очень важно продвигаться продвигаться продвигаться мы наверное вы наверное заметили что мы не так здорово поняли и предыдущие вот эти переходы правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 4125
    },
    {
      "Index": 169,
      "Text": "Ну это значит с ним надо будет снова вернуться ну потом вернетесь. Еще вернемся ни раз вернем здесь надо подходить и тем не менее надо двигаться вперед потому что нам надо освоить систему категорий. А чтобы свою систему категории вы будете 1 не понимаете и застанете на ней и так на ней остановитесь навсегда",
      "ParagraphType": 10,
      "OffsetSeconds": 4140
    },
    {
      "Index": 170,
      "Text": "А это неправильно. А надо ее окружить со всех сторон надо пройти через нее. Как например занимали города в войну раз танки выдвигаются без всяких других без пехоты без всех раз а машину в город и все захватили",
      "ParagraphType": 10,
      "OffsetSeconds": 4163
    },
    {
      "Index": 171,
      "Text": "С той стороны. Нет коза я тебе вот чтобы я оказался схватил войскам вражеским вув. Мы отклеим надо оттуда утекать. А я не про казань. Я про все вообще когда не было танков так и не сделаешь поэтому если кто то думает что просто наши сначала не умеют рисовать такие вот котлы и стрелки это и что у нас не было карандашей нет карандашей у нас были так скоро маловато а вот когда у нас начинается сталинградский бизнес впервые если считать танки пушки и самолеты во время сталинградской битвы еще не в целом",
      "ParagraphType": 10,
      "OffsetSeconds": 4178
    },
    {
      "Index": 172,
      "Text": "На всех фронтах а именно на этом участке было обеспечено превосходство и по танкам по пушкам и по самолетам. В жукова все время прибои есть эти данные с этого началось тогда уже их отмыть. И прочее наступление но это уже вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 4217
    },
    {
      "Index": 173,
      "Text": "Главная мысль о том что надо что мы должны двигаться вперед потому что это нам позволяет лучше усваивать и то что. Пройдено. Ну пройденное это же не значит что оно. Глубоко усвоено ну пройдено и хорошее такое слово я да это я прошел",
      "ParagraphType": 10,
      "OffsetSeconds": 4236
    },
    {
      "Index": 174,
      "Text": "Да мимо прошел частично мимо прошел сотовый свой а тут они усвоил. Ну что делать есть люди которые все усваивают как константин константинович но это не все такие способные. Ну и спрошу ведь он вам ответит человек да",
      "ParagraphType": 10,
      "OffsetSeconds": 4251
    },
    {
      "Index": 175,
      "Text": "Поэтому он и молчит он смотрит чего никак не может задуматься то это так спасибо за внимание товарищи значит в следующий раз мы будем рассматривать еще раз раздел учения понятий и вот. 3 момента. Стонящая фи общая особенно единичная и дальше подбираемся к суждений",
      "ParagraphType": 10,
      "OffsetSeconds": 4266
    }
  ]
}