{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи начинаем очередное занятие прыжка любителей гегелевской диалектики и 1 в учебном году которым называется учебный год 2020 1021 и мы будем весь год заниматься коллективно. Вплоть до конца мая а потом каждый будет индивидуально заниматься вплоть до начала октября следующего года",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Ну и по опыту предыдущей. Нашей работы вы наверное прекрасно понимаете что несмотря на ну сравнительно небольшую толщину этого произведения думаю что нам останется. Как и что разбирать а сегодня я хотел бы обратить ваше внимание на",
      "ParagraphType": 10,
      "OffsetSeconds": 73
    },
    {
      "Index": 2,
      "Text": "Предисловие. К этому произведению потому что предисловие как известно пишется когда в начале афганская пробели. В конце когда человек написал а он потом пишет приднестровье. Не не само предисловие само собой вот оно маленькое совсем а речь пойдет вот дальше такое водная водная часть которая называется о понятии вообще а понятие вообще кто то не знает о понятии вообще тот без понятия как сейчас говорят",
      "ParagraphType": 10,
      "OffsetSeconds": 95
    },
    {
      "Index": 3,
      "Text": "Вот мы о понятии вообще должны как раз это все рассмотреть понять и вообще и как мы должны его рассмотреть рассмотреть с той точки зрения что мы должны заняться материалистическим истолкованием. Я в лексике вегеля нам везло 1 2 тома почему потому что 1 1 и 2 книги 1 том на оке логике это что учение об ите и учения о сущности это объективная логика а если логика объективная",
      "ParagraphType": 10,
      "OffsetSeconds": 135
    },
    {
      "Index": 4,
      "Text": "То это логика движение собственно говоря материи как мы сейчас говорим на современном языке. Ну и поэтому вопрос. Материалистическое столкновение он как бы и не встает хотя тем не менее вот некоторые товарищи меня спрашивают недавно вот на это сегодня пришло письмо через лену ру",
      "ParagraphType": 10,
      "OffsetSeconds": 167
    },
    {
      "Index": 5,
      "Text": "Я сказал вот захуаны они же в голове. Ну сразу видно что человек вообще не о сущности не изучал потому что если человек изучает очень учение о сущности что знает что такое закон вот у нас к подавненькой статье начались у вас спросите он сразу запретит",
      "ParagraphType": 10,
      "OffsetSeconds": 190
    },
    {
      "Index": 6,
      "Text": "Что такое законы. Законом это более господствующая класса возведенная в закон мыло это да это старое я женского ромбава товарищейхин это особо крупное явление у вас. Спокойное объявление ну если пара закон и",
      "ParagraphType": 10,
      "OffsetSeconds": 207
    },
    {
      "Index": 7,
      "Text": "Явление и его закон. Спокойное объявление то есть это относится кстати это во 1 относится к. К объективной действительности и причем в глубине. Они поверхности правильно то есть закономерно то что там лежит в основе",
      "ParagraphType": 10,
      "OffsetSeconds": 231
    },
    {
      "Index": 8,
      "Text": "То есть закон поэтому короче говоря если речь брать вот то что мы с вами по 1 разу скажем так прошли учения об итее и учения о сущности там проблем с этим не возникало и вот встал вопрос о том. Чтобы рассмотреть",
      "ParagraphType": 10,
      "OffsetSeconds": 247
    },
    {
      "Index": 9,
      "Text": "И понять 3 невы субъективная. Логика ну как мы должны ее понять и по завету ленина материалистический истолковать если мы хотим материалистические истолковать. Значит когда мы говорим о субъективной логике то есть встает вопрос о том а кто субъект",
      "ParagraphType": 10,
      "OffsetSeconds": 269
    },
    {
      "Index": 10,
      "Text": "Вот не обратили внимания сколов имеет в виду. Бигель под субъектом вот в этой книге то я держу перед собой. Кто же убегает. Общество где написано человек. Ссылочку. А высточили разум. Ну вот да мы в следующий раз а мы в следующий раз он как виталик",
      "ParagraphType": 10,
      "OffsetSeconds": 287
    },
    {
      "Index": 11,
      "Text": "Где как. Выключи. Ну как то вот он витает короче говоря короче говоря вот если внимательно мы почитаем вот этого вот этот кусочек опознания вообще то мы увидим что гегель здесь поскольку он попал в такую ситуацию что нужно говорить о субъекте",
      "ParagraphType": 10,
      "OffsetSeconds": 320
    },
    {
      "Index": 12,
      "Text": "И о субъективной логике о субъективной логике можно говорить тогда когда вы назвали субъект а если вы субъекта не назвали то это как непонятно кто субъект. И почему тогда эта логика субъективна. Если нет субъекта и на этот вопрос мы отвечаем очень просто вот вы ответили на",
      "ParagraphType": 10,
      "OffsetSeconds": 341
    },
    {
      "Index": 13,
      "Text": "Очень просто и хорошо человек. У себя имеете в виду или меня имеете в виду кого или вот дмитрий юрьевич. И все же человек вообще кто. Это мордовин он за 480 человек отвечает человеку. Что значит человек вообще интересное кино тоже установка",
      "ParagraphType": 10,
      "OffsetSeconds": 362
    },
    {
      "Index": 14,
      "Text": "Какие другие варианты есть обществознание общественное сознание и ужасы вот ведь у вас субъект не человек а сознание. Мы близко к геям. Сознание общество. Таксознание у вас у вас субъект сознания а не человек",
      "ParagraphType": 10,
      "OffsetSeconds": 388
    },
    {
      "Index": 15,
      "Text": "Не человек и не общество. Сознание волхову есть. Вот у человека вот уже ближе значит человечество может быть субъектом правильно. Так ну я вам назову произведение. В котором говорится кто субъект. Вам не известна такая песня спортивный гимн интернационал",
      "ParagraphType": 10,
      "OffsetSeconds": 406
    },
    {
      "Index": 16,
      "Text": "Никто. Не даст нам избавления и бог с ним. Не соряй не герой добьемся мы. С увольнением а мы это кто. Пролетарий рабочий класс. Синтернационалом воспрянет рохт людской. То есть вы бы товар взяли индивида а надо взять рот понять рода тут фигурировало правда мы это читали в прошлом году",
      "ParagraphType": 10,
      "OffsetSeconds": 436
    },
    {
      "Index": 17,
      "Text": "То есть человек вы как представитель рода здесь выступаете или просто как. Стоит. А вы так а вы так. Сначала как просто человек выступали потом значит сослались. Уже вроде в этом направлении пошли. Но еще не до конца",
      "ParagraphType": 10,
      "OffsetSeconds": 468
    },
    {
      "Index": 18,
      "Text": "Оказывается вот как мы собираемся без интернационала материалистически истолковать уже все сказано. С интернационалом и все поют. Вот так бывает поют поют поют а что поют. И как то это вот. Забывает. Это же все общее это вообще вы сказываете рабочий класс это рабочий класс что по гимн рабочего класса вот его выражение компенсация",
      "ParagraphType": 10,
      "OffsetSeconds": 486
    },
    {
      "Index": 19,
      "Text": "Его позиция это правильно что род. Может тогда победить если самый передовой класс возглавит эту борьбу. Ну тогда и рабочий класс. Ну опознавать пожалуйста никому не запрещено пусть буржуи познают что им придется",
      "ParagraphType": 10,
      "OffsetSeconds": 510
    },
    {
      "Index": 20,
      "Text": "Ехать надлежит. Пропасть некоторые самые умные числа. Ну правящего класса как энгельс говорит ну давай перехожу на сторону рабочего класса что мне там делать. И все. Ловить повечный и макс как буржуазный интегвент зачем я буду этим сятин связываться",
      "ParagraphType": 10,
      "OffsetSeconds": 525
    },
    {
      "Index": 21,
      "Text": "С понимающей частью человеческого рода то все я буду. Стой частью человеческого рода и да они ведь не сразу. Разработали учения диктатуры пролетариата. В коммунистическом манифесте говорится что они диктатуру",
      "ParagraphType": 10,
      "OffsetSeconds": 543
    },
    {
      "Index": 22,
      "Text": "Акция энгельса главный главный документ. А не говорится. То есть они заговорили о диктатуре ультиата позже когда это глубже это все изучили. Когда они этот род человеческий начали рассматривать еще и с точки зрения его",
      "ParagraphType": 10,
      "OffsetSeconds": 561
    },
    {
      "Index": 23,
      "Text": "Ну вот может быть. Структуры иллюз. Организации что это человеческий род он делится на классы. Как макс написал в письме квегмейера что все мое учение сводится к 3. Пузо 1 что. Что классовая больнее открыл классовую борьбу и открыли французский",
      "ParagraphType": 10,
      "OffsetSeconds": 581
    },
    {
      "Index": 24,
      "Text": "Ржаные историки экономического например классов разработали английский экономист. А то что я сделал свой травмпункт 1. Что классная борьба. Связано с определенными этапами развитие общества имеется в виду в общественной экономической информации",
      "ParagraphType": 10,
      "OffsetSeconds": 605
    },
    {
      "Index": 25,
      "Text": "Что она ведет. На диктатуре пролетариата. И а диктатура пролетариата идет к обществу без классов. И все. Смотри все что он сделал марк. Ну они для тех кому нужно быстрее выучить они так объясняли что все наше учение",
      "ParagraphType": 10,
      "OffsetSeconds": 624
    },
    {
      "Index": 26,
      "Text": "Может быть выражена 1 фразой. Уничтожение частной собственности. Давайте заучили и все в москве у вас в кармане остается только раскрыть. Потому что есть вот мы уже у гегеля знаем что такое травмировать а что бы раскрыть а как можно уничтожить частную собственность",
      "ParagraphType": 10,
      "OffsetSeconds": 646
    },
    {
      "Index": 27,
      "Text": "Не создав. От участия никак. Потому что если вы пойдете ломать станки и машины это было уже у аудитов. Если вы будете это охрашить фабрики так этим занимается у нас уничтожением частной собственности занимались после контрреволюции в ссср весь этот правящий клад",
      "ParagraphType": 10,
      "OffsetSeconds": 666
    },
    {
      "Index": 28,
      "Text": "Он и сейчас. Занимается уничтожением частной собственности они сами кричат. Менты бизнес душат убивают они читают достойную душу. Зачем влад влад. Что куманисты что ли душат. Вы же и душите. Берут экскаватор и бульдозеры сносят эти ларьки",
      "ParagraphType": 10,
      "OffsetSeconds": 683
    },
    {
      "Index": 29,
      "Text": "Болгарки срезают эти в ларьке как у нас была приматвиенко. Ну давайте побежим. Мелкий бизнес когда топят как делают. Изучала так в тоби прет тот тодоров. Потом приподнимут. Готов отдохнуть еще немножко и опять туда",
      "ParagraphType": 10,
      "OffsetSeconds": 701
    },
    {
      "Index": 30,
      "Text": "Это уничтожение частной собственности они участвуют. Во сколько раз у нас сократилась наша экономика. За время. С начала 90 годов. Ну за вот в момент так сказать этого коалицию 2 раза ровно они уничтожили",
      "ParagraphType": 10,
      "OffsetSeconds": 720
    },
    {
      "Index": 31,
      "Text": "Половину экономики. Ну а вот потом когда. Путин говорил удвоение ввп в чем состоит удвоение ввп. Чтобы дойти до уровня который был до этого нападения. Вот этой шайке гайдаровский. Ельцинская. То есть они уничтожили частную собственность а теперь она на уровне но машиностроение не на уровне не дошли до этого уровня который был",
      "ParagraphType": 10,
      "OffsetSeconds": 737
    },
    {
      "Index": 32,
      "Text": "Так ну значит вот уже мы начинаем с вами. Решать кто субъект. С субъектом нам вроде ясно будет но после того как нам ясно с этой точки вы видите вы будете читать вот это произведение о понятии вообще вы увидите что бегали изумительно хорошо выворачивается от того чтобы не сказать а кто субъект",
      "ParagraphType": 10,
      "OffsetSeconds": 764
    },
    {
      "Index": 33,
      "Text": "Вот так бы хоть сказал какой. Человек и уже было бы хорошо. Но там сразу вопрос а какой человек фамилия человек предъявит или род. А если золото как это все устроено. А как вот это. Эта вся масса будет управлять так сказать как она может быть субъектом или познавать",
      "ParagraphType": 10,
      "OffsetSeconds": 785
    },
    {
      "Index": 34,
      "Text": "Хотя можно было сказать близко к тому что это близко стояла. Что общественное сознание только надо было обществу сказать. Общество организовано. Общество занимается вообще познанием и светились вот это можно спокойно скучать",
      "ParagraphType": 10,
      "OffsetSeconds": 804
    },
    {
      "Index": 35,
      "Text": "Общество занимается. Нельзя сказать что только рабочий класс познает. Совершенно неверно знает он только что занимается познанием давно рабовладельцы познавали в лице отдельных лиц. И познавали во время первобытно общинного строя человечество познавало и познавало префеодолей в мире",
      "ParagraphType": 10,
      "OffsetSeconds": 822
    },
    {
      "Index": 36,
      "Text": "Да и познает и при капитализме он весь буржуазный ученый и как говорится его взять в область науки технику и математика это. Прекрасно прознаю. В то же время есть скажем такие как жаре салфюрер который",
      "ParagraphType": 10,
      "OffsetSeconds": 844
    },
    {
      "Index": 37,
      "Text": "Являлись коммунистами тоже прекрасно. Познавали а его коллеги не являлись коммунистами и были его коллегами. Нобелевская лауреат а у нас больше других и нет единственный нобелевский лауреат который есть в россии",
      "ParagraphType": 10,
      "OffsetSeconds": 858
    },
    {
      "Index": 38,
      "Text": "Это коммунист рф алфера. И он нобелевским лауреатом стал вот в то самое время когда с коммунистом с коммунизмом вроде роса так так что тут согласитесь что вопрос о сумме exi важно просто если мы изучаем вот написано",
      "ParagraphType": 10,
      "OffsetSeconds": 872
    },
    {
      "Index": 39,
      "Text": "Субъективный дом 2 собеседование логика вот человек который ничего не знает но. Вот уже немножко имеет практику изучения науки логики он как бы талантливый так ведь с удеющими выбор кто субъект. Искали искали искали искали",
      "ParagraphType": 10,
      "OffsetSeconds": 887
    },
    {
      "Index": 40,
      "Text": "Не нашли. Ну что саш ерут ну хав не нашли вот ну смотри. Ну я не мог вот как руководитель семинара вообще не найти. К этому я имею в виду мы нашли деньги мы нашли не нашел да он уклонился вообще от этого вопроса читать внимание с этой точки зрения я просил бы всех перечитать и посмотреть как вопрос о субвенции завис",
      "ParagraphType": 10,
      "OffsetSeconds": 904
    },
    {
      "Index": 41,
      "Text": "Ну вот мысль мышления понятие. Ну она уже в гоу понятие есть а он в воздухе болтается просто это понятие. С другой стороны с его точки зрения идеалистической конечно если есть абсолютная идея так в чем проблема",
      "ParagraphType": 10,
      "OffsetSeconds": 936
    },
    {
      "Index": 42,
      "Text": "Вот абсолютная идея все и она и есть субъект тогда все хорошо. Но он все равно это не нажимает потому что он очень сильно различает. Бытие сущности говорит это относится к объективному миру. Поэтому как то валить просто на абсолютную идею это не очень сподручно потому что да тоже это выражение абсолютно идей но он все таки различает вот бытие и сущность как в комиксах и логике дуй логику этого рассматривает а теперь он переходит к субъективной логике все равно стоит вопрос кто субъект а кто будет изучать эту где сущность ну кому поручили хоть абсолютную идею кому поручил изучать",
      "ParagraphType": 10,
      "OffsetSeconds": 949
    },
    {
      "Index": 43,
      "Text": "Ему поручил и он тогда и субъект. Правильно кто написал а отдельный человек же тоже субъект ну да вот он и есть. Или тяжело было. Тяжело тяжело теряла вот ну так вот значит поскольку я вот начал такое расследование или исследование того а также все таки он бегель тут",
      "ParagraphType": 10,
      "OffsetSeconds": 993
    },
    {
      "Index": 44,
      "Text": "За этим субъектом. Разбирался. Ну там. Просматривать например форумы сначала. Формы предшествующие понятию. То есть он у него форма предшествующие понятия какие объективный. Вообще понятие путешествует какие формы",
      "ParagraphType": 10,
      "OffsetSeconds": 1023
    },
    {
      "Index": 45,
      "Text": "Объективные и все эти все сферы бытия и сферы сущности а все же сущность это не еще 1 сфера. А та же сфера бытия в которую углубились. И более углубленное понимание сферы бытия это сфера сущностей поэтому он это различает этот формы предшествующие понятию",
      "ParagraphType": 10,
      "OffsetSeconds": 1045
    },
    {
      "Index": 46,
      "Text": "Так что по крайней мере понять это небытие и несущность это необъективное. То есть вот этот объективный мир это уже не понятие. Остается вопрос кто субъект. И я начал потаскивать внимательно искать. Где же у него там это дело так получается на странице 8 нет не на странице 8",
      "ParagraphType": 10,
      "OffsetSeconds": 1066
    },
    {
      "Index": 47,
      "Text": "На странице 8 да у него речь идет о субъекте. 8 страница 8. Чем заканчивается назаров он знает чем заканчивается учение сущности на субстанция абсолютно правильно вот видите как вот как сказал товарищ назаров",
      "ParagraphType": 10,
      "OffsetSeconds": 1088
    },
    {
      "Index": 48,
      "Text": "Вот. Это бесконечная рефлексия самого себя. Рефлексию самого себя это отражение углубление самого себя в том что в себе и для себя бытие есть лишь благодаря тому что оно есть положенность есть завершение субстанции",
      "ParagraphType": 10,
      "OffsetSeconds": 1118
    },
    {
      "Index": 49,
      "Text": "Но это завершение не есть уже сама субстанция оно есть нечто более высокое. Понятие запятая субъект. Вот субъект на нахи. На странице 8. Понятие субъект но не написано что понятие так здесь на субъектах тем более мы знаем уже от гегеля",
      "ParagraphType": 10,
      "OffsetSeconds": 1137
    },
    {
      "Index": 50,
      "Text": "Что тождество не есть. Тождественного а то здесь то различного так что можно сказать субъект понятия но еще разбираться с тем а что это за субъект. И что такое понятие. Ясное дело что судье это уже тут прозвучало",
      "ParagraphType": 10,
      "OffsetSeconds": 1158
    },
    {
      "Index": 51,
      "Text": "И вопрос о субъекте встал но мы с вами знаем кто такой субъект если мы поставили задачу материалистическую из толкования диалектики гегеля. Вернее не мы поставили задачи а перед нами ленин поставил задачу а мы ее до сих пор еще не решили",
      "ParagraphType": 10,
      "OffsetSeconds": 1174
    },
    {
      "Index": 52,
      "Text": "Так то естественно мы этот вопрос о субъекте доме поставите сегодня мы его уже поставили и разрешили кто такой субъект даже человечество. Ну человечество проходит известные стадии развития имеет. Развитие идет путем формаций",
      "ParagraphType": 10,
      "OffsetSeconds": 1189
    },
    {
      "Index": 53,
      "Text": "Так и в каждой формации есть. Классы пока общество классовое и пока когда оно не будет классового. Тогда оно будет просто. Общество поскольку классы еще есть и они полностью уничтожены до тех пор. Пока не уничтожены значит с таким субъектом является рабочий класс в том числе в лице своих идеологов там ученых и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 1207
    },
    {
      "Index": 54,
      "Text": "Но как известно познание не сходится к тому чтобы какие то специальные вопросы изучать оно широко надо его брать познают все. Все люди в общей семье рабочий класс познает и его союзники. Познают и даже те кто",
      "ParagraphType": 10,
      "OffsetSeconds": 1230
    },
    {
      "Index": 55,
      "Text": "Мешает рабочему классу тоже познает как ему это что нибудь утащить или сломать. Ее сделать они постоянно познают то есть они тем самым изучают противоречия социализма представляют собой сторону этих противоречий социализма",
      "ParagraphType": 10,
      "OffsetSeconds": 1244
    },
    {
      "Index": 56,
      "Text": "Так что все это есть ну вот значит 1 вопрос с субъектом мы с вами. Отметили что вот. В таком разделе в большом разделе. Да 24 страницы включительно. Вопрос о субъекте 1 раз упомянут. Так тихонечко упомянуть чтобы медрею решил их не заметил",
      "ParagraphType": 10,
      "OffsetSeconds": 1261
    },
    {
      "Index": 57,
      "Text": "Вот причем. Но все таки он по честному сделал он понятие и субъект написал курсивом. А что значит в курсе он выделил. Поэтому если будете настаивать я его уделю. А вы бы просто смотрели что не выделено это",
      "ParagraphType": 10,
      "OffsetSeconds": 1284
    },
    {
      "Index": 58,
      "Text": "Это не главное а вот что вы елена я же вроде бы я почет этого. Претензия ко мне предъявлять. Ну а там больше меньше этого. 2 вопрос. Так ну вот 1 вопрос мы рассмотрели 2 вопрос. 2 вопрос. Ну хоть личность то может быть субъектом или нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1298
    },
    {
      "Index": 59,
      "Text": "И вот на странице 11. Страница 11 мы видим. И я который обладает понятиями тут есть я. Это я это вот мы то теперь знаем что я это вот общество. Или рот людской. Рот людской соответствующим органам организован",
      "ParagraphType": 10,
      "OffsetSeconds": 1326
    },
    {
      "Index": 60,
      "Text": "С помощью. Он этот род организован общественными отношениями. И как общество информацию. Есть способ производства я правда обладаю понятиями то есть определенных понятий. Вот. Поэтому если я напоминаю об основных определениях составляющих природу",
      "ParagraphType": 10,
      "OffsetSeconds": 1350
    },
    {
      "Index": 61,
      "Text": "То я имею право предполагать что напоминаю о чем то знакомом то есть привычном для представления. Ну это как бы не наука а привычная для представления так. То есть мы все знаем что такое я то все я разные вы 1 я вы другое я вы 3 я и все так сказать мы все я я я а кто вот я этот тоже не субъект причем разбежались с разными представлениями с разными понятиями ну тут все таки о человеке идет речь",
      "ParagraphType": 10,
      "OffsetSeconds": 1373
    },
    {
      "Index": 62,
      "Text": "Но такого не непосредственно а только тогда когда он абстрагирует от всякой определенности и всякого содержания и возвращается к свободе безграничного равенства с собой взятой таким образом оно ведь всевобщность",
      "ParagraphType": 10,
      "OffsetSeconds": 1399
    },
    {
      "Index": 63,
      "Text": "Вот. Единство которое. Через то отрицательное отношение которое выступает от автогерои есть. С собой. И следствие этого содержит в себе растворенную всякую определенность. Во 2 я как соотносящаяся с самой собой отрицательность есть столь же непосредственная единичность",
      "ParagraphType": 10,
      "OffsetSeconds": 1414
    },
    {
      "Index": 64,
      "Text": "Ну если люди познают то и человек познает правильно поединичность на самом деле это все общее взято просто как 1. Единичность абсолютная определенность. Противо оставляющий себя другому исключающий эту другую индивидуальную личность",
      "ParagraphType": 10,
      "OffsetSeconds": 1439
    },
    {
      "Index": 65,
      "Text": "Вот мама и субъект. То есть не только общество общество кто отвечать будет за ошибки. Найти надо эту индивидуальную личность и вот тогда сказать вы. Вот как вся буржуазия и сейчас кончается вы мы жили в мрачные годы тогда летализмы и культ личности когда были высокие темпы роста хорошее образование когда победили разбили фашизм это все были мрачные годы но для них мрачное и конечно местное дело",
      "ParagraphType": 10,
      "OffsetSeconds": 1454
    },
    {
      "Index": 66,
      "Text": "Для тех которые сейчас разжились стали миллиардерами. Вот это жизнь. В мою личность появилась то есть поиски субъекта. Увенчались с 1 стороны. Вроде субъект просто как субъект появился а потом оказалось что это и личность",
      "ParagraphType": 10,
      "OffsetSeconds": 1490
    },
    {
      "Index": 67,
      "Text": "Может быть. Но личность может быть и гея. А разве он не внес вклад по знаниям. Ну прям не будет я вот я. Личность а вы уж сами думайте кто если кто то скажет что кто то лучший гегель и познал пусть скажет",
      "ParagraphType": 10,
      "OffsetSeconds": 1508
    },
    {
      "Index": 68,
      "Text": "По честному. Не скрываясь. Так. Индивидуальная личность причем не просто и опять же в курсивом. Курсивом выделено на странице 11 обратите внимание советую вам вот. Вот в книжках надо идти. Игорь говорил макс мои рабы нам подмечают подчеркивать",
      "ParagraphType": 10,
      "OffsetSeconds": 1527
    },
    {
      "Index": 69,
      "Text": "Чтобы это дело не пропало. Чего закрыты книга. Ну понятно логично вы же начали и начали с 1 тома. А это вот товарищи они сразу запретить схватились. Так еще есть товарищи у которого нет 3 тома. Нет это не 3 том это 3 книга",
      "ParagraphType": 10,
      "OffsetSeconds": 1547
    },
    {
      "Index": 70,
      "Text": "Том 2. Дом 2. Так вот смотрите что мы нашли значит мы нашли личность. Да а еще давайте заглянем на страницу 12 это тут индивидуальная личность была. Ну нам уже говорили что дмитрий юрьевич настаивал что тут не то",
      "ParagraphType": 10,
      "OffsetSeconds": 1576
    },
    {
      "Index": 71,
      "Text": "Отдельная личность а вот всякое объединение представлений требует единства сознания в их синтезе. Следовательно это единство сознания страница 12. Есть то что 1 только и составляет отнесение представлений к некоторому предмету и стало быть их объективную значимость",
      "ParagraphType": 10,
      "OffsetSeconds": 1603
    },
    {
      "Index": 72,
      "Text": "То на чем покоится сама возможность рассудка то есть тут речь идет не о том что выдумал 1 человек. И что ему взбредет ну а то что и представляете. Некое единство сознания связано с соответствующей. Умственной работой",
      "ParagraphType": 10,
      "OffsetSeconds": 1621
    },
    {
      "Index": 73,
      "Text": "И дает объективную значимость. Это и то на чем покоится сама возможность рассудка. Вот поэтому. От этого единства канта отличает субъективное единство сознания единство представления вопрос о том. Сознаю ли я некоторое многообразное как одновременно или как последовательное что резко зависит от эмпирических условий то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1641
    },
    {
      "Index": 74,
      "Text": "Речь идет все об общественном сознании как нам правильно совершенно говорил товарищ. Шины. Он принимает все диалоги и от этого не отступать. Его не собьешь так. Дальше. Как все таки вот гегель раз он идеалист и ему с 1 стороны он",
      "ParagraphType": 10,
      "OffsetSeconds": 1665
    },
    {
      "Index": 75,
      "Text": "Они сильно менялись и надо было рассказать что есть на самом деле. А с другой стороны вот как то держаться эту абсолютную идею раз он. Ну подвязался что он будет проводить. Объективный идеализм и так в нем и тяжело",
      "ParagraphType": 10,
      "OffsetSeconds": 1691
    },
    {
      "Index": 76,
      "Text": "Как всегда бывает проговаривать. Вот смотрим. Теперь на страницу 14. Так вот смотрите. Оказывается что тут есть разные ступени и сущность и рефлексии но если конкретный образ тут же мало касается науки логики так как у тебя конкретные формы которые логические определения принимают в природе природу появилась",
      "ParagraphType": 10,
      "OffsetSeconds": 1705
    },
    {
      "Index": 77,
      "Text": "1 появилось заметили нет. Вот это нам очень важно почему то что мы и дальше собираемся так и изучать сначала начнем. Природы. Потом дойдем до человека потом дойдем до его сознания. А потом будем. Соответственно перестановкой мы уже говорили о них к этому вернемся еще более основательно вот а именно пространство и время затем наполненное пространство и время как неорганическая природа и наконец органическая природа",
      "ParagraphType": 10,
      "OffsetSeconds": 1742
    },
    {
      "Index": 78,
      "Text": "Это материализм. Чистые воды. Сначала на неорганическое и потом органическое равным образом вы понятия здесь следует рассматривать не как акт самосознательного рассудка. Не как субъективный рассудок а как понятие в себе и для себя образующая ступень как природы так и духа",
      "ParagraphType": 10,
      "OffsetSeconds": 1772
    },
    {
      "Index": 79,
      "Text": "То есть понятие надо рассматривать как ступень развития. Человеком. Если природа и духа только вот человека тут он как то не. Дух то что витает дух все таки у него же не абсолютная идея а тут дух а дух это вот тоже человек",
      "ParagraphType": 10,
      "OffsetSeconds": 1794
    },
    {
      "Index": 80,
      "Text": "И духу он почему говорят когда человек умирает. Живой человек. Жизнь или органическая природа есть та ступень природы. На которые выступает понятие. Мой человек это и есть та ступень развития. Животного мира",
      "ParagraphType": 10,
      "OffsetSeconds": 1813
    },
    {
      "Index": 81,
      "Text": "Когда появляется. Такое животное которое познает себя и этот мир. То есть понятие. На который выступает понятие уже здесь получается некое обозначение человека выступает понятие ну как то вокруг это вот обеих возможностей",
      "ParagraphType": 10,
      "OffsetSeconds": 1834
    },
    {
      "Index": 82,
      "Text": "Вы хотите чтобы он совсем как макс выступал. Или как ленин. Тут нельзя этого требовать. Пусть они дорабатывают пусть поищет. Я долго копался например вот искал у него это надо же найти это все ну так хорошо так все сама за ногами до роутера",
      "ParagraphType": 10,
      "OffsetSeconds": 1849
    },
    {
      "Index": 83,
      "Text": "А вот написано чисто материалистических природа неорганических в природоорганической на которые в твоем развитии выступают понятия как выступать на youtube лице человека материя. Как высокоорганизованная материя обладающая сознанием что значит обладающая сознанием выступать как понять",
      "ParagraphType": 10,
      "OffsetSeconds": 1867
    },
    {
      "Index": 84,
      "Text": "Ахаху ахаху вы понимали обладающий сознанием ну хепани а если вы человек без понятия я так у него сознания нет. То есть. Совершенно понятно как это получилось так. Дальше. Страница 15. Я правильно понимаю что все это читали которые здесь сидели",
      "ParagraphType": 10,
      "OffsetSeconds": 1889
    },
    {
      "Index": 85,
      "Text": "Все читать то ничего нового я не сообщаю вам. И чего. Да так прямо вот честно незамерченная предыдущая. То есть мы не заметили хорошо страница 15 ну поистине не упомянутые выше данные через созерцание представление материя должна быть выдвинута в противоположность понятию как реальная",
      "ParagraphType": 10,
      "OffsetSeconds": 1915
    },
    {
      "Index": 86,
      "Text": "И этого не заметили. Ну что еще надо вам сказать товарищи металлисты чтобы вы увидели что здесь вот есть материя. Причем материя в том виде в каком. Ленин говорит о материи. В работе материализма империи критицизма смотри ее написано",
      "ParagraphType": 10,
      "OffsetSeconds": 1939
    },
    {
      "Index": 87,
      "Text": "Не упомянутые выше. Можно я не упоминаю но вы имеете в виду высшее данное через созерцание представление помните как ленин пишет. Материя. Да на нам. Сверсание представлений. В ощущениях. В ощущениях данные нам в ощущениях",
      "ParagraphType": 10,
      "OffsetSeconds": 1962
    },
    {
      "Index": 88,
      "Text": "Объективная реальность данных нам в ощущениях а здесь что написано материя должна быть выполнена с понятию как реальные. Предбалованность понятие как объективная. А ленин что пишет в формате это не определение материи это просто высказывание о ней суждений материя есть объективный реальность данные нам в ощущениях пишет",
      "ParagraphType": 10,
      "OffsetSeconds": 1981
    },
    {
      "Index": 89,
      "Text": "Ленин и материалистика и империя в российской жизни. Кто раньше сказал. Про материю. Так а никто и не говорит что мы 1 сказали про материю. Но ни марс ни энгельский говорит не ленин. Сделайте что нибудь хорошее валерий александрович и вас будут обвинять вот сейчас вас обвиняют все и с хорошим набором",
      "ParagraphType": 10,
      "OffsetSeconds": 2002
    },
    {
      "Index": 90,
      "Text": "Она уже рольчила внимание. Сразу нашлось столько людей которые готовы всех ипично рассылать искать недостатки и ошибки. Надо присмотреться к деятельности некоторых товарищей наверняка у них есть какие нибудь ошибки и недостатки",
      "ParagraphType": 10,
      "OffsetSeconds": 2031
    },
    {
      "Index": 91,
      "Text": "И принять меры. Они считают что нету никаких. Практически идеально а потому что вы вот работаете из за этого и другие чувствуют себя не по себе. Вы понимаете какой у вас что вы делаете. Какое положение вы ставите хороших людей которые ничего плохого не делают",
      "ParagraphType": 10,
      "OffsetSeconds": 2047
    },
    {
      "Index": 92,
      "Text": "Но вы еще как бы намекаете что не делает ничего и хорошего. Ну то есть это шедевр материя. Страница 15. Красота ну да особого даже внимания нигде никогда не обратись внимание на это и сразу ведь никто на это никогда не обращался почему ленин говорит я вообще считаю я считаю стараюсь читать вам материалистический",
      "ParagraphType": 10,
      "OffsetSeconds": 2074
    },
    {
      "Index": 93,
      "Text": "Ну выходите чтобы ленин уже все намурожил а ленин считал что вот будут люди будут вырезать хотя их нет. Продолжим он же написал работу о значении военнослужащим денежных с холмы должны стать кружком. Любители и с видеолексией он прямо написал как назвать кружок к лгд кружок любителей сбеги к сиди олег и вот изучать",
      "ParagraphType": 10,
      "OffsetSeconds": 2112
    },
    {
      "Index": 94,
      "Text": "На всяких примерах истории развития природы. И общество в том числе так и написано вот пробуйте а эту работу. В чем состояла моя главная редакторство в этой книге в 1 что я выбросил все ну. Правильно поставил там характер там белаша стоит характер а вовсе не",
      "ParagraphType": 10,
      "OffsetSeconds": 2140
    },
    {
      "Index": 95,
      "Text": "Не свойства. Рядом с границей. И выкинул всякие предисловия которые написали люди не разбирающиеся в диалектике и поставили лене но лене лучше разбираться. А у меня написано вот это если вы скажете что в 1 томе нет то там не написано что мы должны стать кружком вегерской диалектики",
      "ParagraphType": 10,
      "OffsetSeconds": 2161
    },
    {
      "Index": 96,
      "Text": "Про нас написано. Про вас ленин написал. Про вас дмитрий. Интересующие и права стая шейхи. Ну это константин санчанин само собой. Это же приятно. А те кто не ходит кружок про них ленин не написал вот так а все это надо сиди да и листай",
      "ParagraphType": 10,
      "OffsetSeconds": 2179
    },
    {
      "Index": 97,
      "Text": "Что то трудно в школе сидеть и искать вот скажите что такого страшного. Потому что многие люди пишут были ли ставят с 1 дела субъективности а вот это все введение там так как то. Просто мне не честно поступил что это все самое главное а я вот вообще не был но ведь",
      "ParagraphType": 10,
      "OffsetSeconds": 2203
    },
    {
      "Index": 98,
      "Text": "Вот я знаю как они работают. Ну да вот надо спрашивать. Вот это а вот это. Мы же должны это вскрыть что у него там материалистическая гегеля правильно. Значит надо внимательно читать. Вот если бы он был поспрашивали я имею в виду он не отказывался человек честный",
      "ParagraphType": 10,
      "OffsetSeconds": 2229
    },
    {
      "Index": 99,
      "Text": "Значит материева нашли на странице 15 жизнь нашли о чем я должен заниматься философией на странице. 15 найдем. Философия дает нам достигнутое понятие усмотрение того как постоит дело с реальностью чувственного бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 2254
    },
    {
      "Index": 100,
      "Text": "Философия же это нижняя часть. Страница 15. После вопроса там. Каким образом возможно потребность в религии еще в той религии если мимолетные поверхностные явления чувственно и единично освещает все еще считается истинным",
      "ParagraphType": 10,
      "OffsetSeconds": 2275
    },
    {
      "Index": 101,
      "Text": "Философия же дает нам постигнутое в понятии. Усмотрение того как обстоит дело с реальностью чувственного бытия. Это про какую философию говорится. Ну если она занимается. Тем как обстоит усмотрение того",
      "ParagraphType": 10,
      "OffsetSeconds": 2291
    },
    {
      "Index": 102,
      "Text": "Как обстоит дело с реальностью чувственного бытия это что. Матвея с маркировкой конечно ну конечно что еще на весь экран. И все вам все сказал кто не бегает не я говорит вам вы же понимаете я говорит ректор",
      "ParagraphType": 10,
      "OffsetSeconds": 2310
    },
    {
      "Index": 103,
      "Text": "Немецкого берлинского университета вы что хотите когда он писал был вообще директором только нюрнбергской гимназии. Если куда нибудь запихнут и никто не будет слушать. Потом он ректором был. Некоторое время",
      "ParagraphType": 10,
      "OffsetSeconds": 2329
    },
    {
      "Index": 104,
      "Text": "Когда он был ректором уже много не написал он уже сказал вот в предисловии к этому мне уже тут столько всяких занятий появилось. Поэтому они вот не очень давали много времени для того чтобы заниматься это как все говорят и все участники кружкам это",
      "ParagraphType": 10,
      "OffsetSeconds": 2344
    },
    {
      "Index": 105,
      "Text": "Он говорит что извиняться за эту попытку собственно говоря неизменительно но для изменения за несовершенство ее осуществления я разрешу себе еще заметить что мои служебные дела и другие личные обстоятельства дозволяли мне лишь спорадические занятия в области такой науки которая требует и достойно непрерываемых и нераздельных усилий",
      "ParagraphType": 10,
      "OffsetSeconds": 2361
    },
    {
      "Index": 106,
      "Text": "Вот 1 мы должны вот это усвоить в кружке если кто то будет спрашивать почему вы там не готовы там давать. Назаров это клон. Мои служебные дела и другие личные обстоятельства доставляют мне лишь спорадические занятия в области такой науки которые требуют и достойны их приемных",
      "ParagraphType": 10,
      "OffsetSeconds": 2380
    },
    {
      "Index": 107,
      "Text": "Нераздельных усилий и все и вы всегда будете молодцы. И никто как вас может после этой критиковать. Владимир сандскому понравился он точно возьмет на вооружение и он заучит будет как только спросишь что сразу раз это и все отойдите от меня к бегель",
      "ParagraphType": 10,
      "OffsetSeconds": 2398
    },
    {
      "Index": 108,
      "Text": "И там. 3 том 2 книга 3 предисловие страница. 4. В самом начале уже. Ну все для нас бегают сделок все. Настояться только хорошо вот. Рожовый тоже тяжело. Так ну все дальше. Беззубовским языком пишет в общем",
      "ParagraphType": 10,
      "OffsetSeconds": 2414
    },
    {
      "Index": 109,
      "Text": "А вот ты он как вот а история человечества занимался нет. История человечества то есть он историческим материализмом занимался или только диалектическим материализмом сейчас посмотрим. Страница 16 есть ли дело идет не о лысине а лишь об истории о том",
      "ParagraphType": 10,
      "OffsetSeconds": 2444
    },
    {
      "Index": 110,
      "Text": "Как все это происходит в представлении и являющемся мышлении то можно конечно не идти дальше рассказа о том что мы начинаем с чувств и созерцаний. И что рассудок из всего их многообразия извлекает некоторую всеобщность",
      "ParagraphType": 10,
      "OffsetSeconds": 2465
    },
    {
      "Index": 111,
      "Text": "Или некоторые абстрактные разумеется нуждаются для этого вышеупомянутые основы. Какова при этом абстрагирование все еще остается для представления во всей той реальности. С которой она явила себя в начале это вот это объективной реальности",
      "ParagraphType": 10,
      "OffsetSeconds": 2478
    },
    {
      "Index": 112,
      "Text": "Ну дальше но философии. Не должна быть рассказом о том что совершается а должна быть познанием того что в этом совершающемся истинно. И это вы увидели на курсе что никто из наших товарищей не пропустил",
      "ParagraphType": 10,
      "OffsetSeconds": 2494
    },
    {
      "Index": 113,
      "Text": "Истинно выделено. Из истинного она должна пойти далее о том что в рассказе выступает как простое событие. Чего вы нам про события рассказывали нам истину давайте. Вот философский подход. Философ изучает песню что на мне это все известно",
      "ParagraphType": 10,
      "OffsetSeconds": 2510
    },
    {
      "Index": 114,
      "Text": "Кому не ясно по димедеру. Никто не понимает всем известно. Так. Так дальше смотрим на страницу. 17 18. Вот. Мы уже привели в еще тот пункт кантовской редукции категории который гласит что объект. Объединяются многообразие созерцание есть это единство лишь через единство самосознание здесь определенно высказана объективность мышления",
      "ParagraphType": 10,
      "OffsetSeconds": 2526
    },
    {
      "Index": 115,
      "Text": "То тождество понятие и вещи которые есть истин. Истин это тождество понятия и вещи. То есть правильное понимание того правильно выражение того каким является память. Истинен именно в своем понятии в непосредственной серы в которой он дан он есть лишь явление и случайность",
      "ParagraphType": 10,
      "OffsetSeconds": 2565
    },
    {
      "Index": 116,
      "Text": "Что познание предмета постигающего в понятии есть познание вот таким. Каков он в себе и для себя и что понятие есть сама его объективность вот эта страница 18. 2 абзац. Нет 1 зас. Через понятие северинка",
      "ParagraphType": 10,
      "OffsetSeconds": 2587
    },
    {
      "Index": 117,
      "Text": "Страница 18 предмет приводится обратно к своей не случайной существенности. Последнее выступает явление именно поэтому явление есть не просто нечто лишенное сущности а проявление сущности. Но ставшее вполне свободным проявления сущности есть понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 2605
    },
    {
      "Index": 118,
      "Text": "Понятие есть та форма абсолютного которая выше бытия и сущности. Ну вот видите как. Хорошо. Дальше теперь надо разобраться. Естественно мы же рассмотрели. Вот идея да. Вот самый берем конец 18 страницы и 19 страницу",
      "ParagraphType": 10,
      "OffsetSeconds": 2626
    },
    {
      "Index": 119,
      "Text": "В том то и состоит выявленный в противоположной симферической материи и на ней а точнее на ее категориях и определениях рефлексии абсолютность понятие. Что материя это истина не в том виде в каком она является в ней до понятия а исключительно в своей реальности или в своем то здесь с понятием",
      "ParagraphType": 10,
      "OffsetSeconds": 2664
    },
    {
      "Index": 120,
      "Text": "Так. Последний абзац на странице 19 так как здесь идет ближайшим образом речь об отношении логики а не науки вообще к истине. Далее согласиться также и с тем что логика как формальная наука не может и не должна содержать в себе также и то и той реальности которая составляет содержание дальнейших частей философии наук",
      "ParagraphType": 10,
      "OffsetSeconds": 2687
    },
    {
      "Index": 121,
      "Text": "О природе и духе. Понятно у вас хоть ее логическая часть. Напротив логика показывает как идея поднимается на такую ступень где она становится творцом природы для. И переходит к форме конкретной непосредственности",
      "ParagraphType": 10,
      "OffsetSeconds": 2710
    },
    {
      "Index": 122,
      "Text": "Понятие которое однако снова разрушает и этот образ для того чтобы стать самим собой в виде конкретного духа. То есть идея поднимается на такую ступень где она становится творцом природы. Ну и не договорил такое общество",
      "ParagraphType": 10,
      "OffsetSeconds": 2728
    },
    {
      "Index": 123,
      "Text": "Чуть чуть чуть не дотяну. Творцом идея это у вас когда она может быть идея выбивающая массы. Становится. С матерями и силой. Ну где то на сияющую. Да вот вот оно кварцом. Не докрутил не ну он надеялся сказал что кружок будет",
      "ParagraphType": 10,
      "OffsetSeconds": 2744
    },
    {
      "Index": 124,
      "Text": "Обращайтесь туда. Там все вам дополнят. Доскажут. Ну главное в левом предисловии все наметил. Вы что хотите чтобы вообще вам все вот только. Повторять заучивать ее повторять. Ну как. Самостоятельность надо проявлять",
      "ParagraphType": 10,
      "OffsetSeconds": 2765
    },
    {
      "Index": 125,
      "Text": "Так. Так. Ну вот 19 страница да. Логика показывает да как идея поднимается на такую ступень где она становится творцом природы и переходит в форме конкретной непосредственности логика. А мы занимаемся логикой",
      "ParagraphType": 10,
      "OffsetSeconds": 2786
    },
    {
      "Index": 126,
      "Text": "Так 20 страница а понятие вообще. Что есть истина. Это вот. Как бы другая сторона. Вопросы. Основного вопроса и философии да. Что есть истина. Кант. Приобрежительно допускает прежде всего как нечто тривиальное номинальное объяснение гласящее что она есть согласие познания с его предметом",
      "ParagraphType": 10,
      "OffsetSeconds": 2808
    },
    {
      "Index": 127,
      "Text": "Дефиницию имеющую громадную даже величайшую ценность. Согласие познания с его предметами. Ну когда преобразовывается. Природа и общество это согласие. Того что преобразовывается с идеей правильно. А идея откуда берется и согласие с",
      "ParagraphType": 10,
      "OffsetSeconds": 2844
    },
    {
      "Index": 128,
      "Text": "То расприрода и общество. Согласно проведенной выше дефиниции истину составляет не содержание а его соответствие понятию. Вот это очень важно. Если я вам расскажу содержание это будет истина истину вот когда вы добьетесь что ваше понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 2862
    },
    {
      "Index": 129,
      "Text": "И содержание совпадают. А соответствие может быть в 1 сторону когда понятие сначала соответствует. А потом. Когда вы выработали понятие будущего. Содержание того что будет то что вы построили будет соответствовать понятию",
      "ParagraphType": 10,
      "OffsetSeconds": 2886
    },
    {
      "Index": 130,
      "Text": "Ну вот и 24 страница. 24 страница. Понятие в своей объективности есть сам случай в себе и для себя предмет. Своей объективности. Понятие надо. Разматывают и объективные в нем искать. А не то что привнесено субъективным разумом",
      "ParagraphType": 10,
      "OffsetSeconds": 2906
    },
    {
      "Index": 131,
      "Text": "Правильно так надо понимать. Понятия в своей объективности и объективность опять же курсивом. Есть сам случай в себе для себя предмет. В этом своем завершении в котором оно в своей объективности обладает также и формой свободы адекватное понятие есть идея",
      "ParagraphType": 10,
      "OffsetSeconds": 2934
    },
    {
      "Index": 132,
      "Text": "Разум который есть сфера идеи есть раскрывшаяся сама себе истина. В которой понятие имеет договорочно адекватную себе реализацию. И свободно постольку поскольку оно познает этот свой агрессивный мир. Своей субъективности и последнюю в том объективном мире",
      "ParagraphType": 10,
      "OffsetSeconds": 2957
    },
    {
      "Index": 133,
      "Text": "Осталось только добавить через его преобразование. Вот надо сказать мы с вами внимательно. Присмотрелись. К чему. Ну такому водному кусочку. Который даже никакой формы не приобрел ни глава. Не приливного века",
      "ParagraphType": 10,
      "OffsetSeconds": 2978
    },
    {
      "Index": 134,
      "Text": "Ну такое вот введение. Который неофтальмолог был имею в виду показать как. Это это другое же уже. Это же субъективность. Ну и по секанам мы тут выяснили кто тут субъект. В чем что тут с катеречь идет и о деятельности субъекта о понятии",
      "ParagraphType": 10,
      "OffsetSeconds": 3001
    },
    {
      "Index": 135,
      "Text": "И об истине а есть она. Понимаете это от согласия. Понятие и объекта. И в 1 сторону или в другую. Когда мы. Только познаю только отражаем мир это согласие. Понятие объект когда мы что то строим даже любой маленький домик",
      "ParagraphType": 10,
      "OffsetSeconds": 3023
    },
    {
      "Index": 136,
      "Text": "Или совсем маленький там. Деревянный. Вот у нас был такой домик построен. Это уже. Другой это была идея и она реализована. Кто не верит может поехать и проверить. И вся преобразующая деятельность человечества сначала эта идея",
      "ParagraphType": 10,
      "OffsetSeconds": 3044
    },
    {
      "Index": 137,
      "Text": "А потом реализация и вот вы можете. Поехать в горы и увидеть там причудливые картины какие то не бывают и пещеры. И такие в них. Может хотя отверстие или провалы. И стала в мире а вот чтобы одинаковые комнаты были",
      "ParagraphType": 10,
      "OffsetSeconds": 3068
    },
    {
      "Index": 138,
      "Text": "В пещерах одинакового размера все с одинаковыми окнами. В того они у клиента в природе. И называлась до этого природа. Ну полностью одинаковыми ничего не является. Начать. Меряйте. Проверять. Как вы понимаете полностью нет ничего точно",
      "ParagraphType": 10,
      "OffsetSeconds": 3089
    },
    {
      "Index": 139,
      "Text": "Я хочу вам доложить что я предпринял это изыскание. В связи с тем что. Ну это уже мы об этом говорили. Хвалили на последнем занятии. О том что мы должны вот здесь. Здесь. Поэтому изучать эту книгу. По другому",
      "ParagraphType": 10,
      "OffsetSeconds": 3111
    },
    {
      "Index": 140,
      "Text": "К нему мы не можем менять книгу написал кегель и как говорится вот она есть она издана. А вот изучать мы ее прочитать должны как она есть. А вот изучать мы можем. Так как мы хотим или как считаем нужным",
      "ParagraphType": 10,
      "OffsetSeconds": 3134
    },
    {
      "Index": 141,
      "Text": "Значит в соответствии с чем о чем мы только что говорили. Я бы вам сейчас и продиктовал следующий план значит наверное вы заметили что в этой книге. Людей которые любят записывать и отмечать что они считают есть достаточно много страниц нам понадобится с вами 1 страница",
      "ParagraphType": 10,
      "OffsetSeconds": 3150
    },
    {
      "Index": 142,
      "Text": "Берете. Традицию. Вы возьмите в другом тоне какая разница. Значит структура. Идеологически понятая структура изучения книги 3. Мы уже об этом говорили поэтому я думаю не вызовет возражения но мы давайте это запишем",
      "ParagraphType": 10,
      "OffsetSeconds": 3168
    },
    {
      "Index": 143,
      "Text": "На дно так вот значит материалистически понятая структура. Изучение ниви 3 мупевой. Ставим довеловок на уголь логике. Под ним пишем тон 2. 2 пишется. Алинкина буква. Он 2. Субъективный логик. А книга 3 книга",
      "ParagraphType": 10,
      "OffsetSeconds": 3194
    },
    {
      "Index": 144,
      "Text": "3 книгой учение понятий вот у нас написано здесь открываем вот пожалуйста 2 среди снимков 3 книга учение понятий так что мы начнем. Начнем мы с того что вот есть при условии. Пишем приднесловие но есть есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3231
    },
    {
      "Index": 145,
      "Text": "А 2 что мы потом поставим после предисловия. То что там и стоит а понятие вообще. То что мы сегодня рассматривали. А потом идут 3 отдела. Как и как и есть на opel ag 1 отдел. Ну в соответствии с тем что мы материалисты",
      "ParagraphType": 10,
      "OffsetSeconds": 3252
    },
    {
      "Index": 146,
      "Text": "1 отделом мы поставим и в соответствии с тем что. Рассказывал как природа поднимается постепенно на высшие ступени. Ступень духа и понятие. Поэтому. То что здесь написано том субъективная логика это здесь 2 принципа либо",
      "ParagraphType": 10,
      "OffsetSeconds": 3275
    },
    {
      "Index": 147,
      "Text": "Поначалу тома. Им по завершению. Я думаю если мы по завершению будем называть то так и есть субъективный логик когда мы должны прийти к субии. И к субъекту да к порнанию. Всего этого делал. Объективность 1 да",
      "ParagraphType": 10,
      "OffsetSeconds": 3293
    },
    {
      "Index": 148,
      "Text": "1 отдел. Объективность. Прямо берем весь отдел объективность и его изучаем. Объективность там есть. 1 глава. 1 дело объективность. Ну и в соответствии с тем как там есть 1 глава механизм. 2 глава химизм и 3 глава",
      "ParagraphType": 10,
      "OffsetSeconds": 3308
    },
    {
      "Index": 149,
      "Text": "Жизнь. И вот только тогда когда мы рассмотрим эту 3 главу и эта жизнь завершится. В принципе все развитием. С человека. Появлением человека тогда мы считаем что тогда появился тот самый субъект который дальше будет изучать и тогда можно начать 2 отдел",
      "ParagraphType": 10,
      "OffsetSeconds": 3336
    },
    {
      "Index": 150,
      "Text": "2 ввел субъективность. Так здесь мы вот в объективности. Записываем так как в пьесе у гегеля 1 глава механизм. 2 глава химизм 3 глава жизнь. 2 отдел субъективность. Тут тоже никаких изменений тут мы не делаем",
      "ParagraphType": 10,
      "OffsetSeconds": 3358
    },
    {
      "Index": 151,
      "Text": "1 глава понятия 2 глава осуждения. 3 глава умозаключения. Тем более что мы этим уже занимались сейчас мы уже занимаемся тем чтобы правильное место поставить. Как аркадий райкин рассказывал кто такой. Художник",
      "ParagraphType": 10,
      "OffsetSeconds": 3381
    },
    {
      "Index": 152,
      "Text": "Это прежде всего человек который берет нужную песку. И кладет ее в нужные. Место. Ну там и тут как художник и 3 отдел. Как называется идея. Так и называется мы переставили только в объективность поставили впереди что сначала объективность",
      "ParagraphType": 10,
      "OffsetSeconds": 3408
    },
    {
      "Index": 153,
      "Text": "Сам же вот игорь тут нам тох рассказывал что мы выяснили привычные ставки. Когда мы взяли это учение о понятиях что сначала. Идея подымается на эту верхнюю ступень потом она познается. И природу и себя",
      "ParagraphType": 10,
      "OffsetSeconds": 3429
    },
    {
      "Index": 154,
      "Text": "3 отдел идея. И вот здесь с 1 головой мы подложны поставить те леологии которые у гегеля стоит явно не на месте потому что если есть. Сначала ставится цель а потом тогда появляется идея потому что идея",
      "ParagraphType": 10,
      "OffsetSeconds": 3443
    },
    {
      "Index": 155,
      "Text": "Идея познания абсолютная идея они без целей. Без той цели которая ставит себе человек. В том или ином виде человечества род человеческий или какая то. Класс. Без этого никакой идеи не бывает поэтому идея это не вообще мысль а мысль отвечающая на вопрос что делать",
      "ParagraphType": 10,
      "OffsetSeconds": 3462
    },
    {
      "Index": 156,
      "Text": "Преобразующая мысль. Мысли направлены на преобразование материи правильно. Вот поэтому 1 глава телелогии а у гегеля это стоит вот по плану. В конце вдруг объективно сидит. Что она на телеологии. Это же идея так 2 глава идея познания",
      "ParagraphType": 10,
      "OffsetSeconds": 3481
    },
    {
      "Index": 157,
      "Text": "И 3 глава абсолютно идей. А теперь обратите внимание. Давайте запишем пресс и отдел. Где я. Потом. 1 глава. Теология. 2 глава идея познания 3 глава абсолютно идея обратите внимание что мы только переносим целыми кустами",
      "ParagraphType": 10,
      "OffsetSeconds": 3507
    },
    {
      "Index": 158,
      "Text": "Целыми кусками. А посмотрите вот би эль такая у нее траичность была троичность троичность троичность и вот абсолютная идея у нее смотрите. Идеи познания а идеи истины бы идеи добра. Здравствуйте вот а жизнь",
      "ParagraphType": 10,
      "OffsetSeconds": 3528
    },
    {
      "Index": 159,
      "Text": "Жизнь вот у него там где идея там появляется жизнь живой индивидуум в процессе жизни род. А телеология раньше жизни раньше рода раньше живого индивидуума. То есть во 1 появился тот самый который воспрянет рот людской",
      "ParagraphType": 10,
      "OffsetSeconds": 3549
    },
    {
      "Index": 160,
      "Text": "Ну как может быть какие могут быть постановки цели если даже жизни еще нет. Нет живого эфира у меня процесса жизни нет рода поэтому ни к какому то субъективной цели не может быть и речи о средстве не может быть речи и о выполнении цели не может быть речи",
      "ParagraphType": 10,
      "OffsetSeconds": 3567
    },
    {
      "Index": 161,
      "Text": "То есть совершенно явно они тут. Стоят мелочь. Уехали а вот тут как мы с вами обрисовали все логично. Причем мы никаких изменений по тексту тут не собираемся делать. Это не наше дело. При материалистическом истолковании речь идет о плане изучения",
      "ParagraphType": 10,
      "OffsetSeconds": 3582
    },
    {
      "Index": 162,
      "Text": "В каком по какому плану изучать. Вот по такому плану который мы с вами записали. И мы так и будем. Дальше двигаться. Так все записали или куда нибудь не записал. Все записали тут. Поэтому мы будем двигаться так предметом уже следующего",
      "ParagraphType": 10,
      "OffsetSeconds": 3602
    },
    {
      "Index": 163,
      "Text": "Занятие будет у нас. Ну во 1 мы должны повторить каждый кто. Сегодня присутствовал. Тем более вот сергей ключевое все это вывесит. Будем иметь возможность. Повторите раз и 2 и 3 ложишься спать включаешь",
      "ParagraphType": 10,
      "OffsetSeconds": 3622
    },
    {
      "Index": 164,
      "Text": "А он бормочет. Ничего не надо делать он это не сергей викторович это бормочет компьютер. Голосом михаила включи. Все уже облегчили изучение новой логики я не знаю до какой степени но просто уже. Ну ничего не надо у него",
      "ParagraphType": 10,
      "OffsetSeconds": 3643
    },
    {
      "Index": 165,
      "Text": "Космические корабли бороздят извлечение излучения сколько увидишь в очереди стоите она все время бормочет все говорит. Все в телефонах все записано все есть. Я не знаю что еще нужно вообще. Нет когда они увидят что это не не умер уже гегель они",
      "ParagraphType": 10,
      "OffsetSeconds": 3661
    },
    {
      "Index": 166,
      "Text": "Они боятся что если это за гегель у меня завелся. Тем более мужик. Главное сообщите что это такой 19 грек. Вот это надо сказать так. Ну вот значит что мы будем изучать. Будем изучать. Как мы с вами и записали",
      "ParagraphType": 10,
      "OffsetSeconds": 3688
    },
    {
      "Index": 167,
      "Text": "Сначала. Объективность. Механизм телефона мы изучать все тут прочие простого. Потом химизм то же самое только новые данные. Современные доли и энгельса этим занимался диалектики природы и энгельс этим и занимался между прочим",
      "ParagraphType": 10,
      "OffsetSeconds": 3716
    },
    {
      "Index": 168,
      "Text": "Мы продолжаем ту. Линию которая вот. Классик марксизма. Проводили ленин призывал их без прямо изучал. Энгельс же изучал их жизнь но в книге происхождение семьи частной собственности и государства вся эта жизнь доведена",
      "ParagraphType": 10,
      "OffsetSeconds": 3736
    },
    {
      "Index": 169,
      "Text": "Жизнь человечества до человеческого рода довели. Государства и практически для капитализма и до роли рабочего класса. В освобождение от эксплуатации. Вот а потом когда мы это все изучим механизм семью химизами жить вы можете сказать что мы это уже изучали",
      "ParagraphType": 10,
      "OffsetSeconds": 3755
    },
    {
      "Index": 170,
      "Text": "Да но мы это изучали у нас в 1 ракурсе. А сейчас мы это изучаем как 1 отдел. Как 1 отдел. Материалистический истолкованный. Наукелон. Потому что нам же нужно построить в голове систему материалистическую",
      "ParagraphType": 10,
      "OffsetSeconds": 3774
    },
    {
      "Index": 171,
      "Text": "Навыки логики они систему идеалистическую. Ничего не поделаешь. При этом я еще раз повторяю книга ставится книга никто тут не собирается ничего перемещать в книге но изучать то вы можете по тому плану который мы наметили",
      "ParagraphType": 10,
      "OffsetSeconds": 3793
    },
    {
      "Index": 172,
      "Text": "Так потом. Когда мы это все с вами изучим. Мы перейдем. По 2 отделу субъективность. И нам будет там тяжело потому что понятие суждения умозаключения если есть человек который скажет что он тут все понял пусть",
      "ParagraphType": 10,
      "OffsetSeconds": 3807
    },
    {
      "Index": 173,
      "Text": "Поднимет руку. Что за них кто не хочет поднимать. Руку. Потому что все спрашивают начнут его тогда и он. Там все посыпется. Ну а дальше 3 дело то он уже простой. Только все он теперь тут в отличие от того как",
      "ParagraphType": 10,
      "OffsetSeconds": 3821
    },
    {
      "Index": 174,
      "Text": "Ну другие или там как то получилось. Не хватает. Здесь 3 главы телеалогии идеи поднания и абсолютные идеи. Все хорошо до свидания. В теме где арлония что такое это постановка целей. Ну раз вы поставили сельдь есть идея познания а не просто познания",
      "ParagraphType": 10,
      "OffsetSeconds": 3842
    },
    {
      "Index": 175,
      "Text": "Идея познания связана с тем чтобы познать мир ради чего и познавать. Чтобы его преобразовывать. И абсолютно идея а в каждой главе. Мы ничего не меняем в головах мы вообще ничего не меняем обратите внимание",
      "ParagraphType": 10,
      "OffsetSeconds": 3862
    },
    {
      "Index": 176,
      "Text": "Внутри глав никаких перестановок. Мы тут не делаем при этом при этом изучение. Мы изучаем так как есть. Ну и с точки зрения того как вообще. Что такое штудировать возвращаться к тому что изучено. С разной стороны смотреть",
      "ParagraphType": 10,
      "OffsetSeconds": 3874
    },
    {
      "Index": 177,
      "Text": "По разному подходить для того чтобы нестандартно было чтобы мы увидели то что при 1 чтении оказалось не. Незаметно. И я не случайно сегодня начал с того. С понятия которые все считали. Здесь присутствующий",
      "ParagraphType": 10,
      "OffsetSeconds": 3896
    },
    {
      "Index": 178,
      "Text": "Что если его внимательно читать. И не 1 раз. А можно заметить то. Что с 1 2 3 и 4 раза. Можно и не заметить. Я не могу сказать сколько раз я считал это но не меньше 5. Известно еще неизвестно по поводу а известно о чем",
      "ParagraphType": 10,
      "OffsetSeconds": 3911
    },
    {
      "Index": 179,
      "Text": "И что известно еще не есть от того. Вот надо. Вот так что вот это нам известно. А теперь мы занимаемся. Знанием известного. А раньше мы занимались под нанем. Неизвестного. И что получилось у нас в результате познания познания неизвестное",
      "ParagraphType": 10,
      "OffsetSeconds": 3934
    },
    {
      "Index": 180,
      "Text": "А опоздание получилось известно а мы еще этим не занимались так что отстаньте от нас это у нас впереди. Ну потом такой удовольствие кружок я уже как фархуэй для кружка я же тут как бы возглавляю мне же надо авторитет",
      "ParagraphType": 10,
      "OffsetSeconds": 3953
    },
    {
      "Index": 181,
      "Text": "Поднимать как то. Держать. Как еще затянуть вообще. Занятия кружка чтобы люди разошлись это удовольствие такое. А другого способа придумать как придумать другую структуру и начать материалистические истолковы тем более ленин",
      "ParagraphType": 10,
      "OffsetSeconds": 3968
    },
    {
      "Index": 182,
      "Text": "Прямо ссылался поэтому против никто не пойдет. Вы против ленина. Согласованы а это сопредседатели педагогической комиссии. Генерального комитета рабочей партии россии сыт на солому есть против. Нету так какие у нас есть вопросы",
      "ParagraphType": 10,
      "OffsetSeconds": 3984
    },
    {
      "Index": 183,
      "Text": "По сегодняшнему занятию. 27 следующая а 27 следующая. Это ответ уже на вопрос. Они вы уже дали им ответ а они вопрос все еще не задают. Не все бы спросить валерий александрович когда вам будет следующее занятие",
      "ParagraphType": 10,
      "OffsetSeconds": 4004
    },
    {
      "Index": 184,
      "Text": "От 7 никто не задал вопрос. Потому что когда задашь вопрос подумать что ты ничего не понял. А когда не задал вопрос подумать что вы все поняли. Все так продумано хорошо. Уровни что уже мысленно общаемся",
      "ParagraphType": 10,
      "OffsetSeconds": 4024
    }
  ]
}