{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи начинаем очередное заседание кружка любителей гегелевской диалектики вот а. Это у нас непростое занятие занятие которое в этом семестре будет. Итоговом. И следующее у нас в феврале 2 вторник февраля это вылет это будет 11 февраля",
      "ParagraphType": 10,
      "OffsetSeconds": 42
    },
    {
      "Index": 1,
      "Text": "А это означает что у вас такие помехи которые объявлялись. Кружка в изучении науки логики просто отвлекалят самостоятельное изучение на время это помеха какое то не очень большое снимается и вы можете себя без остатка посвятить этому делу тем более",
      "ParagraphType": 10,
      "OffsetSeconds": 90
    },
    {
      "Index": 2,
      "Text": "Вот это у нас еще. Дни будут в январе специально выделенные руководством под выпивку для изучения диалектики так что. Тоже есть тут целые значительные резервы во 2 погода зимняя не очень то разбежишься",
      "ParagraphType": 10,
      "OffsetSeconds": 110
    },
    {
      "Index": 3,
      "Text": "На свежем воздухе имею в виду такую зиму какая у нас сейчас. И итак или иначе. Есть возможности для тех кто желает заниматься налоговой и диалектикой. Заниматься. Это требует. Как мы знаем с вами терпение это требует",
      "ParagraphType": 10,
      "OffsetSeconds": 129
    },
    {
      "Index": 4,
      "Text": "Понимание того что повторение мать учения это требует. Понимание того что обращение и раз и 2 и 3 которые ленин называл штудированием. При изучении сложных таких вопросов которые мы изучаем совершенно они необходимы и тогда вот то что было",
      "ParagraphType": 10,
      "OffsetSeconds": 153
    },
    {
      "Index": 5,
      "Text": "Казалось темным становится уже менее темным. Потом уже даже светлым а потом уже контуры различимы и наконец вот вы знаете более ясное это дело. Понимать. Поэтому скажем то что нам казалось совсем изначально",
      "ParagraphType": 10,
      "OffsetSeconds": 171
    },
    {
      "Index": 6,
      "Text": "Когда начинал работу наш кружок в самом начале сейчас вроде как люди. Которые занимаются в красном университете пишут правильные ответы без каких то задержек без остановки и так далее поэтому это постепенно становится",
      "ParagraphType": 10,
      "OffsetSeconds": 188
    },
    {
      "Index": 7,
      "Text": "Достоянием все более широкого круга в связи с этим я хотел бы в качестве некоторого примера применение диалектики. Смотреть или обсудить 1 вопрос который мне неоднократно присылают по электронной почте в отношении того",
      "ParagraphType": 10,
      "OffsetSeconds": 204
    },
    {
      "Index": 8,
      "Text": "Есть 4 том капитал или нет вроде есть такой вот 4 том капитал. Как ответить на этот вопрос. С 1 стороны вроде есть. В каком смысле потому что если вы будете смотреть вот такие еще темные издания капитала значит там есть",
      "ParagraphType": 10,
      "OffsetSeconds": 220
    },
    {
      "Index": 9,
      "Text": "20. Там есть. Капитал. Том 1 это что такое процесс производства капитала капитал. Том 2 процесс. Обращение капитала и 3 том процесс капиталистического производства взятый в целом. Тем не менее вроде бы казалось бы я взялся в целом",
      "ParagraphType": 10,
      "OffsetSeconds": 239
    },
    {
      "Index": 10,
      "Text": "Тем не менее. Есть еще 3 книжки которые идут следом издавал их институт марксизма ленинизма при цк кпсс. Не марк. Энгельс. Не сдавали. Нет знали они знали дело в том что. Тот имеет место. Обратной некоторый порядок",
      "ParagraphType": 10,
      "OffsetSeconds": 261
    },
    {
      "Index": 11,
      "Text": "Прежде чем написать. То диалектическое произведение которое состоит из 3 томов. Можно было подвергнуть критике предшествующей политической экономии и даже в подзаголовке капитала. Есть критика политической экономии",
      "ParagraphType": 10,
      "OffsetSeconds": 286
    },
    {
      "Index": 12,
      "Text": "Ну это критика сугубо уже позитивная правда. Потому что это не критика отдельно каких то авторов а изложение той позиции которая отвергает более высоких позиций. Провинции более сложной. И более развитый менее развитый с учетом того какой вклад авторы предыдущих",
      "ParagraphType": 10,
      "OffsetSeconds": 302
    },
    {
      "Index": 13,
      "Text": "Экономических учений там смерть. Адам смит рикардо мальтус. Они шли. В экономическую науку они конечно внесли свой вклад в это. И это очень полезное чтение это то что было предварительным. Материалом это большая очень рукопись",
      "ParagraphType": 10,
      "OffsetSeconds": 322
    },
    {
      "Index": 14,
      "Text": "Теорией прибавочной стоимости вот это и заголовок имеет вот эти 3 пижечки которые из института марксизма. Теория прибавочная стоимость они так в 3 ниточках изданы но в каждой написано теория привалочной стоимости",
      "ParagraphType": 10,
      "OffsetSeconds": 346
    },
    {
      "Index": 15,
      "Text": "И подзаголовок 4 том капитал. Эй. 2 часть теории прибавочной стоимости 4 том капитала. 3 тоже часть серии прибавочная стоимость и 4 том капитал. Институт максимализма люди которые занимались изданием за это издание большое спасибо они написали какие у них основания кроме того чтобы писать",
      "ParagraphType": 10,
      "OffsetSeconds": 364
    },
    {
      "Index": 16,
      "Text": "Теория прибавочной стоимости 54 том капитала потому что марк сначала говорил вот надо бы такую сделать историческую часть и историческая часть была как бы элементом. Вот того капитала то есть системы. Экономическая которую он построил потом она оттуда ушла",
      "ParagraphType": 10,
      "OffsetSeconds": 392
    },
    {
      "Index": 17,
      "Text": "Поскольку на самом деле диалектика позволяет. Всю историю превратить в логику. Правильно а чем отличается логическое построение от исторического что она убирает. Случайности всякого рода. Не подтверждает вопрос о том кто что сказал а она выводит",
      "ParagraphType": 10,
      "OffsetSeconds": 410
    },
    {
      "Index": 18,
      "Text": "Более сложные категории более простых вот движение. От простого к сложному одни из шоу к высшему. Проходит через все эти 3 тома. Вот если возьмете какие то категории 3. То они. Развивается из всех категорий",
      "ParagraphType": 10,
      "OffsetSeconds": 432
    },
    {
      "Index": 19,
      "Text": "С которых марс начинает 1 том из чего они развиваются. Из товара. Из товара. Из товара развертывается вся система капитализма. А что в теориях прибавочной стоимости. В теории прибавочной стоимости. Рассматриваются различные концепции и дается критика",
      "ParagraphType": 10,
      "OffsetSeconds": 450
    },
    {
      "Index": 20,
      "Text": "Поштучно. Предметно каждый конкретный концепции отдельно рикардо отдельная семейная вот у догма смита. Смит никак не мог решить эту проблему. Вроде бы. Зарплата это цена труда. А если цена труда значит",
      "ParagraphType": 10,
      "OffsetSeconds": 472
    },
    {
      "Index": 21,
      "Text": "Все прикольно где то да. Откуда берется прибыль капиталистов и он никак не мог это распутать. В том что маркса распутала тоже не сразу. И это его гигантский вклад отчив в науку. Сон. Рассмотрел вопрос. Показал что",
      "ParagraphType": 10,
      "OffsetSeconds": 492
    },
    {
      "Index": 22,
      "Text": "Действительным товаром является вовсе не труд. И продаются они труд. Опадаются имена способность к труду. А способность к труду имеет. Как товар такой потребитель особый товар особого рода. Потребительная стоимость которая состоит в том чтобы создавать больше стоимости чем",
      "ParagraphType": 10,
      "OffsetSeconds": 512
    },
    {
      "Index": 23,
      "Text": "Стоит сам этот товар. И он эту догму смита разрешил поэтому с точки зрения скажем. Того куда помещать. Если бы эта теория прибавочной стоимости я думаю правильнее было бы их поместить. Ну в более ранние тома",
      "ParagraphType": 10,
      "OffsetSeconds": 532
    },
    {
      "Index": 24,
      "Text": "Потому что это таскать вот. Или наоборот повисеть с указаниями на то что это то что было предпосылкой мы помечаем это здесь. Ну если люди там сразу дают двойное название и теория прибавочной стоимости 4 том капитала",
      "ParagraphType": 10,
      "OffsetSeconds": 553
    },
    {
      "Index": 25,
      "Text": "То как вы понимаете и маркса и энгельса были достаточно. Квалифицированными людьми. Чтобы решить что сначала издавать. Самое важное или менее важное. Марсель зал. 1 том капитала. И приготовил к изданию еще 2 тома 2 рукописи здоровые тома и 3 тома",
      "ParagraphType": 10,
      "OffsetSeconds": 570
    },
    {
      "Index": 26,
      "Text": "Но для того чтобы выпустить. 2 и 3 том и требовалась большая работа которую делал энгельс и он на этой работе потерял и здоровье и очень много сил и времени затратил. Поэтому он ставил свою задачу эту работу закончить чтобы вот эта диалектическая часть",
      "ParagraphType": 10,
      "OffsetSeconds": 592
    },
    {
      "Index": 27,
      "Text": "Которые являются великим открытием карла маркса. То есть это самая работа это и есть и доказательства между прочим. Силы диалектики. И это диалектику материалистический метод действий не разговоры. Диалектикам террористических и методов и не разговоры что надо применить",
      "ParagraphType": 10,
      "OffsetSeconds": 613
    },
    {
      "Index": 28,
      "Text": "К диалектику привлечения экономики это примененные. Диалектика как раз к исследованию. Экономики общества. Крушазного общества поэтому. Начинается с товара а заканчивается. Зачем там. На чем обрываются эти классы",
      "ParagraphType": 10,
      "OffsetSeconds": 631
    },
    {
      "Index": 29,
      "Text": "На этом это все обрывается и это таскать. Можно это продолжать по идее. Это то что касается теории прибавочной стоимости это не продолжение это можно считать предпосылкой капитал. Вот предпосылка оно и было то есть сначала",
      "ParagraphType": 10,
      "OffsetSeconds": 653
    },
    {
      "Index": 30,
      "Text": "Были эти предпосылки написаны огромная рукопись. Превосходящую по объемам варшаву сам капитал а потом. Пошла вот эта работа. По созданию системы экономики а создание системы это не то же самое что написать",
      "ParagraphType": 10,
      "OffsetSeconds": 671
    },
    {
      "Index": 31,
      "Text": "Рецензии по существу в критический разбор работы разных авторов. Имя этот другое тут применяется поэтому никак вот под 1 шапку не подведешь. Вот эти 3 тома. В одессе имеется диалектическая метода. Что и некое рецензирование",
      "ParagraphType": 10,
      "OffsetSeconds": 688
    },
    {
      "Index": 32,
      "Text": "Или критическая переработка обработка. Техпы пришествующих концепций. Которые. В которых применяется какой метод исторический. Это исторические очерки критические исторические очерки предшествующих. Читать это очень полезно потому что чтобы понять откуда взялся капитал капитал капитал",
      "ParagraphType": 10,
      "OffsetSeconds": 712
    },
    {
      "Index": 33,
      "Text": "В том числе взялся благодаря общению всего. Материалы экономического которые было к этому времени всех выдающихся экономических произведений поэтому читать это полезно. Надо понимать что конечно это вот там это",
      "ParagraphType": 10,
      "OffsetSeconds": 736
    },
    {
      "Index": 34,
      "Text": "Поставить в 1 ряд с этими 3 комами нельзя. Ну называть можно оговориться. Ну тогда надо понимать что хотя так называют так называемый 4 том а он в скобках стоит в издании так и написано в скобочках 4 том капитала поскольку",
      "ParagraphType": 10,
      "OffsetSeconds": 749
    },
    {
      "Index": 35,
      "Text": "Марк собирался и не забрался но 1 2 3 том. Подготовил время ему не хватило потому что когда уже. Да. Значит понятно что когда серьезные люди что то делают то они конечно сначала выбирают то что является более важным",
      "ParagraphType": 10,
      "OffsetSeconds": 767
    },
    {
      "Index": 36,
      "Text": "А потом оставляют уже мениево поэтому. Поэтому это. Поэтому это конечно. Очень важно и нужно и полезно. Ну вот и очень хорошо что институт марксизма выкупил соответствующую рукописей. И это очень хорошо и я бы полезного всем рекомендую это почитать особенно",
      "ParagraphType": 10,
      "OffsetSeconds": 786
    },
    {
      "Index": 37,
      "Text": "Для тех кто занимается экономических специальностях вузов и сейчас в буржуазное время. Очень полезно этих буржуазных экономистов посчитать. С точки зрения того как их разбирают макс. Очень интересный полет",
      "ParagraphType": 10,
      "OffsetSeconds": 807
    },
    {
      "Index": 38,
      "Text": "Вот кстати я вот искал маркса по поводу. Услуги и так далее паспорт ребенка выставляет именно в 4 доме нашел ли он. Обсуждает параметры примера врача. Учителя создают прибавочный труд. А ты вытри ты ну чувствуешь вытри ты там не считали как это",
      "ParagraphType": 10,
      "OffsetSeconds": 821
    },
    {
      "Index": 39,
      "Text": "Да я чувствую да. Потому что то что нужно было вот это все то что он не. То что он не создает другой труд. На умственный труд. Стоимость этого утекает из чего. Товаровых полезных вещей. Ну так вещь вот я сейчас вещи создаю",
      "ParagraphType": 10,
      "OffsetSeconds": 840
    },
    {
      "Index": 40,
      "Text": "Вещи. Если что то слушать или решаем. Или считать или считались сотрясение воздуха. Считать за то что я делаю. Вот так сказать я конечно воздух при этом у нас звук передается. Через соответствующие волны звуковые",
      "ParagraphType": 10,
      "OffsetSeconds": 861
    },
    {
      "Index": 41,
      "Text": "В конце. Да контент о контент это переводе на русский язык содержание. Ну у нас не все знают русский язык поэтому он так и есть. Врач создает прибавочный и устойный в стоматологии что он приносит ее капиталисту",
      "ParagraphType": 10,
      "OffsetSeconds": 881
    },
    {
      "Index": 42,
      "Text": "Так создает или не написано что создает это вы сейчас прибавили. Приносит есть разница. Так можете не создавать стоимость в следующий раз принесите мне ее. Желательно уже да. Поэтому в этом и разница большая",
      "ParagraphType": 10,
      "OffsetSeconds": 897
    },
    {
      "Index": 43,
      "Text": "Певичка вот 3 тоже капитала приносит интервью. Прибавочная стоимость сейчас самую большую рыбалочную стоимость получают не хозяйственник. А посмотрите сколько вот скажем существует. Так так на таких мероприятиях которые приносят гигантский",
      "ParagraphType": 10,
      "OffsetSeconds": 920
    },
    {
      "Index": 44,
      "Text": "Деньги например вот футбол. У нас есть стадион. Днем 66000. Место. По 5000. Билет умножайся. 5000 на 66000 сколько будет. До вечера. 330000000 330000000. Ну 330000000 надо расплатиться с игроками поэтому на них деньги не жалеют они же приводят этих вот людей",
      "ParagraphType": 10,
      "OffsetSeconds": 939
    },
    {
      "Index": 45,
      "Text": "Игроки можно отдать им. По несколько миллионов а тут. 330 за вечер и поэтому это все к слову футбольный сейчас это крупный капиталистический предприятия конечно. Они стоимость не производят они ее. Собирают",
      "ParagraphType": 10,
      "OffsetSeconds": 966
    },
    {
      "Index": 46,
      "Text": "Собирает. Причем. Собирают они у рабочих кто платит и рабочие и служащие и капиталисты если они приходят но они на хороших местах сидят они и по 20000 могут купить. И так далее. Ну вот эта вот информация",
      "ParagraphType": 10,
      "OffsetSeconds": 981
    },
    {
      "Index": 47,
      "Text": "Существенное я думаю что поскольку мы все таки изучаем. А у клуйки знаем что. Ленин писал что нельзя вполне понять капитала маркса не понятно не про что юру а всей логики гегеля то имеется в виду. Это относится к тому капиталу маркса который",
      "ParagraphType": 10,
      "OffsetSeconds": 997
    },
    {
      "Index": 48,
      "Text": "В 3 книгах составляет. Теорию маркса. А исторический очерк это уже другой жанр. И это только овечные материалы по этой работе. Так ну вот. Теперь обращаемся к нашим задачам мы с вами заканчиваем. Суждение рефлексии",
      "ParagraphType": 10,
      "OffsetSeconds": 1013
    },
    {
      "Index": 49,
      "Text": "А чем суждение рефлексии да. Выделяется и отличается от суждения наличного бытия налично бытие говорится. Оно имеет какую форму субъект есть. Да. Или не есть. Если это отрицательное суждение а здесь. Уже если речь идет о",
      "ParagraphType": 10,
      "OffsetSeconds": 1035
    },
    {
      "Index": 50,
      "Text": "О рефлютивной форме то есть об отраженной. Народная здесь. Другая форма служителей. Пефлексивное. Связанные. Всем что для нее там по образам. Обозначением как эффективно является учение о сущности а не учение бассеи",
      "ParagraphType": 10,
      "OffsetSeconds": 1057
    },
    {
      "Index": 51,
      "Text": "Смысл какой единичный есть. Все вообще или потом. Иденично есть особенная. Некоторые особенные. Может быть и так далее. То есть уже берется не от общего субъекта. А какой это соединение а какое это единичное",
      "ParagraphType": 10,
      "OffsetSeconds": 1080
    },
    {
      "Index": 52,
      "Text": "Сопоставляется с некоторым особенно. И постепенно вот эти особенные они как бы. Рассматривается все более широко. Все более широко личность некоторая особенная это положительная форма отрицательного суждения",
      "ParagraphType": 10,
      "OffsetSeconds": 1099
    },
    {
      "Index": 53,
      "Text": "В бесконечном. Суждений. Вообще получается что мы. Все общее есть всеобщее. Когда мы берем в качестве субъекта. Единицу. Всеобщие вроде вам и пришли. Маккафе. В форме. А ты здесь лене. Левые правые части толлиса но бесконечное суждение с 1 стороны бесконечное суждение",
      "ParagraphType": 10,
      "OffsetSeconds": 1125
    },
    {
      "Index": 54,
      "Text": "А с другой стороны. Уже начиная это бесконечное суждение или пишет что отрицательное суждение есть столь же малоистинное суждение как и положительные поэтому суждения могут быть очень малоистины. И мы это знаем",
      "ParagraphType": 10,
      "OffsetSeconds": 1149
    },
    {
      "Index": 55,
      "Text": "Сколько всяких разговоров сколько всяких выступлений сколько всяких речей и бывает при этих разговорах. Они под эти хором могут. Подходит. Но истины там не найдешь. И вот. Это мы еще. Подходим к суждению рефлексии и вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1166
    },
    {
      "Index": 56,
      "Text": "С рождения в лекции выглядит так что субъект те некоторые единичные как таковой. Некоторые единичные. И мы разбирали с вами сингулярное суждение суждение всеобщее. Партикулярное суждение что да некоторые там",
      "ParagraphType": 10,
      "OffsetSeconds": 1190
    },
    {
      "Index": 57,
      "Text": "Всеобщий. И универсальное суждение которое приводит нас уже. Ко всему всякое. Все эти личные. И тогда. Я ей говорю что вот наиболее глубокая уже. Понимание вот это восхождение это уже метод или правило",
      "ParagraphType": 10,
      "OffsetSeconds": 1207
    },
    {
      "Index": 58,
      "Text": "Раз уж речь пошла о всякости все так. Заканчивая вопрос об универсальном суждении. Мы пришли. О том что. Субъект который содержит в себе для себя сущую всю общность что значит в себе и для себя сущую во 1 в себе",
      "ParagraphType": 10,
      "OffsetSeconds": 1228
    },
    {
      "Index": 59,
      "Text": "Сущую это равное самому себе. Всю общность. А что значит для себя а для себя это значит. Что нет такого. 2 здесь. Ругола. И он содержит ее как предположенную а теперь имеет ее все так же как и положено все люди означают",
      "ParagraphType": 10,
      "OffsetSeconds": 1255
    },
    {
      "Index": 60,
      "Text": "Во 1. Пишет он род человека во 2 этот же род его распадения на единичности. То есть тут есть 2 момента сразу и собирание когда мы говорим. Когда мы говорим рот есть появляется мысль о том что надо все собрать самособираемый",
      "ParagraphType": 10,
      "OffsetSeconds": 1275
    },
    {
      "Index": 61,
      "Text": "Всех. Людей вот все люди образуют рот а с другой стороны роты. Тут же есть и отталкивание рот значит. Он же из людей состоит если вы начинаете осматривать рот то и приходите к людям. Состоит этот род и они 1 без другого не существует вот вам рефлективное рассмотрение правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1293
    },
    {
      "Index": 62,
      "Text": "Если вы сказали род значит вы имеете в виду людей составляющие этот род. Или предметы составляющие этот род правда. Такого рода это вещи можно так сказать. Спросить правильно. И с другой стороны тоже самое",
      "ParagraphType": 10,
      "OffsetSeconds": 1312
    },
    {
      "Index": 63,
      "Text": "Почему рядом. Потому что для себя. Не ну да тут не только людей тут не о людях бывает труд да ну. Потом говоришь что все люди означают во 1 род. Человек во 2 этот жирот его распадения на единичности мы говорим об этом если мы говорим о роде то мы обращаемся не вовне",
      "ParagraphType": 10,
      "OffsetSeconds": 1331
    },
    {
      "Index": 64,
      "Text": "И поэтому же самому роду его рассматриваем его. В составных элементах то что тут является. Теперь мы пришли таким образом. Когда мы дошли до рода. И видят то пришли мы к следующему выводу что то что присуще всем единичным вещам какого нибудь рода",
      "ParagraphType": 10,
      "OffsetSeconds": 1357
    },
    {
      "Index": 65,
      "Text": "В силу их природы присуща и роду. Вот это вот у нас на странице 72 вверху записано. Как раз осуществляется переход к обсуждению необходимости. То есть поэтому речь идет не о том что мы. Будем говорить теперь только об отдельных",
      "ParagraphType": 10,
      "OffsetSeconds": 1379
    },
    {
      "Index": 66,
      "Text": "Представители хрода но если это касается всех представителей рода. Или то что присуще присуще обратите внимание. Мы говорим вот о таких суждениях которые рефлексивны связаны с учением осущностей. С учением о сущности то есть он",
      "ParagraphType": 10,
      "OffsetSeconds": 1400
    },
    {
      "Index": 67,
      "Text": "Идентифицируют эти суждения. Двигайся отлучение. Отбытия. Через сущность и их понятие. А то что мы сегодня закончим следующее там уже будет. То что нас ведет. Учение о понятии. Ну в виде суждений. То что присуще всем единичным вещам какого нибудь рода",
      "ParagraphType": 10,
      "OffsetSeconds": 1417
    },
    {
      "Index": 68,
      "Text": "В силу их природы. Присущи и роды. Тоже интересно в силу их природы. Не внешним образом из за каких то внешних обстоятельств. А всюду их природы. И мы тогда приходим к обсуждению необходимости. Которые вот он тут так определяет определение до которого доразвилась всеобщность",
      "ParagraphType": 10,
      "OffsetSeconds": 1439
    },
    {
      "Index": 69,
      "Text": "Есть как оказалось в себе и для себя сущее или объективное всеобщность вот он называет себе для себя сущую. Все общность алексеевной. То есть такая всеобщность которая тут присутствует. Вместе с единичными нет отдельно от нее какой то другой всеобщести которая в другом виде выступала",
      "ParagraphType": 10,
      "OffsetSeconds": 1464
    },
    {
      "Index": 70,
      "Text": "А это все общность рода она выступает и как. Иденичности как всеочность. 1 время. И есть в сфере сущности и соответствия собственности. 1 отличается от последней тем что она принадлежит области понятия и в силу этого есть не только внутренняя но и положенная необходимость",
      "ParagraphType": 10,
      "OffsetSeconds": 1483
    },
    {
      "Index": 71,
      "Text": "Своих определений. То есть она и. С отрицанием выступает а не только она где то там внутри. На самом деле мы с вами знаем из изучения внутреннего и внешнего обучения в сущности если внутреннее это не внешнее а раз оно не внешнее что оно связано с внешним",
      "ParagraphType": 10,
      "OffsetSeconds": 1506
    },
    {
      "Index": 72,
      "Text": "А внешняя. Только тогда можно объяснить когда есть внутреннее потому что если нет внутреннего нет никакого внешнего. Поэтому. Хотя мы и так вроде жестко. Каждый раз говорю это только внешнее ну раз внешне значит не внутренняя значит внутренняя отсылка",
      "ParagraphType": 10,
      "OffsetSeconds": 1525
    },
    {
      "Index": 73,
      "Text": "А если внутренний значит. Не внешне значит к внешнему отсылку. Так и здесь. Здесь она не только внутренне но и положена необходимость если внутренне выходит во мне а где это вот на такое имели учение о сущности когда внутренне выходит наверх",
      "ParagraphType": 10,
      "OffsetSeconds": 1539
    },
    {
      "Index": 74,
      "Text": "Съявление и у тебя конное явление. Законы и явления. Так что это вполне характерно и понятно вот здесь это. Тут необходимость если написано суждение о необходимости нового скажем. Так а наверное то что необходимо да",
      "ParagraphType": 10,
      "OffsetSeconds": 1558
    },
    {
      "Index": 75,
      "Text": "Тоже можно сказать. Это близкое к по смыслу. И вот. Категорически осуждение. Имею в виду что. Обсуждения и необходимости составляют такие элементы как род и вид. Если рот то он может быть представлен в некоторых видах",
      "ParagraphType": 10,
      "OffsetSeconds": 1574
    },
    {
      "Index": 76,
      "Text": "А виды уже есть. Таких единичностей которые. Принадлежат этим видам. А вид а виды. Составляет. Если возьмете все виды растений получите растения вообще. Или все виды млекопитающих если рассмотрите. То будет всем млекопитающим род",
      "ParagraphType": 10,
      "OffsetSeconds": 1595
    },
    {
      "Index": 77,
      "Text": "Только питаешь. И так далее те это тоже взаимосвязанные понятия. Категорически рассуждение рот разделяется пишет. Георгия на странице 72. 3 нашего. 3 книги или. 2 дома. А вот и лайки. Или существенным образом расталкивая себя распадается на виды",
      "ParagraphType": 10,
      "OffsetSeconds": 1616
    },
    {
      "Index": 78,
      "Text": "Тут видите как интересно он написал существенным образом расталкивает себя то есть это не так чтобы кто то. Берет и разрезает на кусочки. Елит возьмем элементы этого рода. Или допустим чтобы в этом роду имеется тот сам себе расталкивает на виды",
      "ParagraphType": 10,
      "OffsetSeconds": 1643
    },
    {
      "Index": 79,
      "Text": "Расширяет и тогда когда вам много скушали немножко другое. А тут а тут расталкивают себя внутри себя. То есть на. На виды. Вид есть вид есть вид лишь постольку поскольку он с 1 стороны существует в единичных вещах если он видит",
      "ParagraphType": 10,
      "OffsetSeconds": 1668
    },
    {
      "Index": 80,
      "Text": "Он вид какого рода поэтому а другой поскольку он вроде представлен представляет собой некоторую более высокую всеобщность. То есть если вы говорите вид что вы имеете в виду. Сам этот вид. И рот обязательно",
      "ParagraphType": 10,
      "OffsetSeconds": 1688
    },
    {
      "Index": 81,
      "Text": "Нельзя говорить я видя не имею какого то рода и нельзя говорить о родине если он не расталкивает себя. В какие то виды. Неизвестно. Может быть и 1. Есть такие есть такие случаи такие виды россии. Такие роды растения и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 1707
    },
    {
      "Index": 82,
      "Text": "Да и вот категорическое суждение пишет бег ремень такого рода всю общность своим предикатом в котором субъект находит свой. И монетную природу. Что такое монетное внутреннее присуще. Природа. Поэтому. Он потом перебирает такие фразы как роза красна и роза есть растение или это кольцо желтое",
      "ParagraphType": 10,
      "OffsetSeconds": 1730
    },
    {
      "Index": 83,
      "Text": "И оно есть золото. Что он нам предлагает на них посмотреть и сказать какое суждение указывает на внутреннюю природу да. А какое чисто внешнее троза красна а могла быть бела. Могла быть желта. И так далее никакой особенно внутренней природы здесь не усматривается а вот когда у этих розы есть растения",
      "ParagraphType": 10,
      "OffsetSeconds": 1760
    },
    {
      "Index": 84,
      "Text": "То у вас есть этот вот род растений и рода есть от авито. Этого растения правильно сразу под это подпадает. Розы есть растения. Человек есть животное а не растение. Некоторые с этим не соглашаются когда им говоришь что они животные",
      "ParagraphType": 10,
      "OffsetSeconds": 1780
    },
    {
      "Index": 85,
      "Text": "Считает что их принизили. Ну у вас вариантов нету тогда вы можете сказать что или вы растение только. Так. Кольцо. Как вот сказать желтое или оно. Что желток или есть золото. Золото если золото и желтое будет а если желтое совсем не обязательно желтое",
      "ParagraphType": 10,
      "OffsetSeconds": 1798
    },
    {
      "Index": 86,
      "Text": "Так что это совсем другое дело. Вот поэтому когда как отличить категорическое. Вот категорическое суждение обращает нас к чему то внутреннему. Иногда пишут. Я до того как читал науку логики много многократно читал",
      "ParagraphType": 10,
      "OffsetSeconds": 1826
    },
    {
      "Index": 87,
      "Text": "Объявления. Этих горящих запрещает охладить по траве. Ну а чем это отличается от. Запрещается. Ну если оно запрещается то наверное категорически запрещается. Почему. Категорически запрещается ну что то я имею в виду не то что люди может не кран но что то в этом проявляется какая то какая то истина а если она состоит в том что это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1846
    },
    {
      "Index": 88,
      "Text": "Вам хотят сказать что вы потом у тебя внутренний в природе этого процесса который будет если вы будете ходить то не будет этого газона. А будет здесь выбитый сейчас тут красиво а будет вам плохо ходить",
      "ParagraphType": 10,
      "OffsetSeconds": 1875
    },
    {
      "Index": 89,
      "Text": "Поэтому это не вопрос не в том что мы вам запрещаем а вопрос в том что мы обращаем ваше внимание на. На сущность процесса. Будете здесь ходить не будет у вас газона. Вот а дальше значит. Какие виды категорического суждения здесь уже как то вроде проще понять",
      "ParagraphType": 10,
      "OffsetSeconds": 1888
    },
    {
      "Index": 90,
      "Text": "Есть суждения гипотетическое например. А что такое. Гипотетической гипотетической гипотезы если есть а то если бы смотрим страницу 74. Уж проще если вам кто нибудь скажет что трудно понять науку логики тут именно с этой страницы можно где держа ее в руках",
      "ParagraphType": 10,
      "OffsetSeconds": 1912
    },
    {
      "Index": 91,
      "Text": "Зеленые глаза тому кто это говорит. Что тут непонятно если есть а то есть это гипотетическое. Схождение если нету а то и нет б. А нет не известно. Может есть бы. Может быть и есть бы если нету а но если есть а точно есть бы",
      "ParagraphType": 10,
      "OffsetSeconds": 1931
    },
    {
      "Index": 92,
      "Text": "Вот если есть сам сам. Что значит записи нашего кружка будут доступны трудящимся. По всему миру. А если нет записей которые. Сделает степан степанович самсоненко за что мы ему все благодарны. То и не будет записи кружка этот кружок будет вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1951
    },
    {
      "Index": 93,
      "Text": "Тех в количестве тех человек которые здесь сидят за столом. Так что это вот. Морская разница поэтому гипотетическое суждение очень серьезное бывает очень серьезно правда еще. Если. Товарищ тюленев сергей викторович которому",
      "ParagraphType": 10,
      "OffsetSeconds": 1969
    },
    {
      "Index": 94,
      "Text": "Степан степанович отдаст запись. А если он не вывесит на канале фонда рабочей академии то несмотря на то что и мы проводили если пан степанович записал ему передал. А он. Не вывесил так вот есть ли тюленев",
      "ParagraphType": 10,
      "OffsetSeconds": 1985
    },
    {
      "Index": 95,
      "Text": "Вывесит то. Тогда и будет это. Висеть и тогда будут люди смотреть и тогда мы увидим много просмотров мы знаем что. Занятия поскольку занятия эти довольно сложные и трудные для понимания поэтому люди. Смотрят если хотят разобраться",
      "ParagraphType": 10,
      "OffsetSeconds": 2003
    },
    {
      "Index": 96,
      "Text": "Так. Ну вот поскольку гипотетическое суждение такое простое. Что нечего долго останавливаться перейдем к следующему разделительному суждению. И тогда мы выясним что несмотря на то что разделительное сложнее чем",
      "ParagraphType": 10,
      "OffsetSeconds": 2020
    },
    {
      "Index": 97,
      "Text": "Гипотетическая сводит его. Тем не менее нетрудно. А есть или б или ц. Разделительное суждение. Человек или. Порядочный или негодяй. Это удивительное. Или здоровые или больные. Вот говорят недообследование",
      "ParagraphType": 10,
      "OffsetSeconds": 2037
    },
    {
      "Index": 98,
      "Text": "А если вы на свободе возможно просто товарищ. Товарищ не доработал. Работать соответствующей. Товарищ лена 1. Так а есть или б или ц. Ну вот здесь особенно. Кстати тут. Надейся. Но гегель здесь обращает внимание что надо не остановиться",
      "ParagraphType": 10,
      "OffsetSeconds": 2071
    },
    {
      "Index": 99,
      "Text": "На самой этой простоте осознать. Что здесь выступает тотальность всю общность рода. Вот какие есть виды в этом роде. Вот или это или а или б или ц или д правильно можно все перечислить. Человек бывает или мужчина или женщина",
      "ParagraphType": 10,
      "OffsetSeconds": 2098
    },
    {
      "Index": 100,
      "Text": "Несмотря на то что нам доказывается бывает неизвестно что. Вот это вам это вам это вам это вам известно. А есть новые люди приобретенные не считают что есть люди. Мне не понятно в окее. Во всяком случае вот вы со мной спорите а у вас есть свидетельство социального страхования",
      "ParagraphType": 10,
      "OffsetSeconds": 2118
    },
    {
      "Index": 101,
      "Text": "Пенсионного страхования есть. Пенсионного нет за собой. А обороты наоборот посчитали. Вот на углу где то вы читаете а пенсионные то читали. Да у тебяенькое страховое и знаете там что написано. Что подлежит замене в случае сменения фамилии",
      "ParagraphType": 10,
      "OffsetSeconds": 2146
    },
    {
      "Index": 102,
      "Text": "И имей. Отчество. Года место рождения застрахованного или пола застрахованного лица. Да ну потому что видимо есть такие артисты с учетом того что у нас женщина на петле выходит. Раньше. Пенсионер как подойдет телок",
      "ParagraphType": 10,
      "OffsetSeconds": 2166
    },
    {
      "Index": 103,
      "Text": "55 они раз. Меняют пол и выходят на пенсию. Ну подлежит тогда замене чтобы так не волновались эти люди. На них подумал пенсионный. Вот тут так так вот а вы вот на укол вы считаете не считаете оборотную сторону",
      "ParagraphType": 10,
      "OffsetSeconds": 2187
    },
    {
      "Index": 104,
      "Text": "А если это читать гипотетическое суждение то можно узнать много нового интересного. Особенно когда. Когда меняется у вас место еще время рождения и место еще. В случае изменения года. Даты и место рождения",
      "ParagraphType": 10,
      "OffsetSeconds": 2209
    },
    {
      "Index": 105,
      "Text": "Диалектически давайте деньги вам поменять что хочешь на что хочешь вот это диалектически. А то что вот вам дадут тоже будет есть. Это будет другой документ. И вы будете другой человек. А вы будете вам и не надо быть чем я потому что вам главное чтобы не быть тем я за которым гоняются вам глобально уже гоняться не будут вы другой будете человек для этого и меняют это все так",
      "ParagraphType": 10,
      "OffsetSeconds": 2227
    },
    {
      "Index": 106,
      "Text": "Ну вот при ближайшем рассмотрении этого выставления мы убеждаемся во 1 что род образует собой субстанциальную всеобщность видов. Поэтому субъект есть как бы так и цель. Или б или ц а эти виды видов почвы это угроза да это субтенциальный вид не то что мы перечисляем и даем номера каких попало",
      "ParagraphType": 10,
      "OffsetSeconds": 2259
    },
    {
      "Index": 107,
      "Text": "А вот видов обезьян было столько. Ты не хочешь и не меньше. Ну если открытая серия то конечно а если еще что то не открыто то выясняется что видов на самом деле больше мы просто не знаем. Не знаю да какой то из известных видов",
      "ParagraphType": 10,
      "OffsetSeconds": 2290
    },
    {
      "Index": 108,
      "Text": "Говорят известно. В данном случае когда речь идет о суждениях то имеется в виду. Здесь по пещерам. Короче такая всеобщаясь. То есть род образует собой субстанциональную всеобщность. А субстанция это категория какой сферы",
      "ParagraphType": 10,
      "OffsetSeconds": 2305
    },
    {
      "Index": 109,
      "Text": "Точности там после действительности идет и переходит. Куда. Уже понятию берем. После заустанции уже переход понятен. Вот снятие уже идет все сферы сущности и переходы поэтому и здесь. Чтоб обнаружилось сведение какое",
      "ParagraphType": 10,
      "OffsetSeconds": 2328
    },
    {
      "Index": 110,
      "Text": "Ну вот мы если вот внимательно мы. Смотрим за этим что ли на это. Что кегель не просто решил расклассифицировать поставить клеточки. Бывают такие большие. Так и так называется нет он смотрит. Какие. Виды суждений к какому уровню",
      "ParagraphType": 10,
      "OffsetSeconds": 2366
    },
    {
      "Index": 111,
      "Text": "Аппликтивные логики соответствуют. То есть какие виды. С увольнениями которые относятся к судейской логике мы сейчас занимаемся уже с увесикой логикой. Движение в судейской биологии оно сражает за движение",
      "ParagraphType": 10,
      "OffsetSeconds": 2388
    },
    {
      "Index": 112,
      "Text": "С водителем и у вас происходит. Ну теми средствами которые есть что тебе все делают. А потом вот поэтому это стоит об этом сказать. Имею ввиду что вам. Ну закончится этот. Вопрос о соблюдении ковидных судей",
      "ParagraphType": 10,
      "OffsetSeconds": 2403
    },
    {
      "Index": 113,
      "Text": "И пойдет о чем речь. Живу мы не жили от жизни. А потом пойдет обратно. Об уровнях. И так далее и наконец то об абсолютной. А где. И они то есть. И амедеи до практики. Идеи для продавания мира. Я бы абсолютно и был",
      "ParagraphType": 10,
      "OffsetSeconds": 2424
    },
    {
      "Index": 114,
      "Text": "Довольно сложно и участвовать на котором мы сейчас именно и находимся мы переходим. Тоже очень интересно и я бы сказал более понятно. Более простым и для нас более привычным. По поводу которых у нас есть как говорится и свое мнение а сказать у вас какое у вас мнение по поводу",
      "ParagraphType": 10,
      "OffsetSeconds": 2457
    },
    {
      "Index": 115,
      "Text": "Вступление не обновилось. Но я не рискую такие вопросы задавать потому что. Как то даже вопрос о мнении тут не встают. Вот собственно говоря куда мы. Пришли куда мы подошли и дошли мы до. Сергея понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 2480
    },
    {
      "Index": 116,
      "Text": "Ну и как. Это единство как совершатель. Переход это единство. Связка этого суждения в котором крайне члены силы и в то же то слились воедино и стало быть само понятие. И притом как положено и простое суждение не обновилось и тем самым",
      "ParagraphType": 10,
      "OffsetSeconds": 2508
    },
    {
      "Index": 117,
      "Text": "Я вывела себя с усилием понятия. Вот этот переход находится на странице 79 сверху крайние члены в силу их творчества. А какие тут были крайние члены. Судья здесь как бы наггз. Тут некуда деваться а здесь надо сказать следить",
      "ParagraphType": 10,
      "OffsetSeconds": 2527
    },
    {
      "Index": 118,
      "Text": "Вот этот рот который состоит из вида. Он дает. 1 и то же всеобщность всех всех. Всех единицы дает взятость. Который относится к этому роду но только виды у них разные а к роду они все относятся. Состоит из веков а видоизмены образует",
      "ParagraphType": 10,
      "OffsetSeconds": 2554
    },
    {
      "Index": 119,
      "Text": "Рост состоит не только из видов а рост состоит из. Из того из чего состоят двигатели. И видно состоят из того из чего состоят. Разных элементов. Рота вывелен в одиночном суде как ближайший род. Обратите внимание страница 77 то есть несколько родов может",
      "ParagraphType": 10,
      "OffsetSeconds": 2585
    },
    {
      "Index": 120,
      "Text": "Это выражение указывает прежде всего на некоторые только количественные различия на большее или меньшее число. По определению которое. И общее содержит в себе. Согласно этому остается случайным что собственно служит ближайшим родом",
      "ParagraphType": 10,
      "OffsetSeconds": 2637
    },
    {
      "Index": 121,
      "Text": "Но поскольку род понимается как такое все общее которое образовано до. Отбрасывание о появлении он собственно говоря не может обрадовать. Подозрительного суждения. Ибо в таком случае является делом случая осталось ли еще в нем та определенность которая составляет принцип и вели род был бы вообще представлен",
      "ParagraphType": 10,
      "OffsetSeconds": 2658
    },
    {
      "Index": 122,
      "Text": "Не по своей определенности. В категорическом обсуждении рост имеет по отношению к субъекту к ближайшему образу мы лишь эту абстрактную форму. И поэтому он мне необходимо представляет собой ближайший для судье в коробке",
      "ParagraphType": 10,
      "OffsetSeconds": 2679
    },
    {
      "Index": 123,
      "Text": "Настолько он. На странице 77 гегель пишет когда рот выступает как конкретное существенно определенная всеобщесть. То он как простая определенность есть единство моментов понятия. Которые в указанной простоте лишь сняты",
      "ParagraphType": 10,
      "OffsetSeconds": 2698
    },
    {
      "Index": 124,
      "Text": "Но имеет вид их свое реальное различие. То есть моменты понятия здесь. Выглядит как. Виды. А само понятие. Наступает ха. Рот. И про них говорили пишут что эти моменты понятия в указанной простоте лишь сняты но имеет в видах свое реальное различие",
      "ParagraphType": 10,
      "OffsetSeconds": 2716
    },
    {
      "Index": 125,
      "Text": "Поэтому рот по стольку есть ближайший род некоторого вида. Поскольку последнее имеет свое специфическое развлечение. Существенной определенности 1. И виды вообще имеют свое развлеченное определение. Принцип в природе",
      "ParagraphType": 10,
      "OffsetSeconds": 2747
    },
    {
      "Index": 126,
      "Text": "Рода. То есть постепенно мы приходим. Двигаемся к тому. Что рот. Исчерпываются в своих таскать в видах. А в виды. Исчерпывается в единицах у единичных. Правильно. Ее рот тем самым исчерпыв этих единичных родов",
      "ParagraphType": 10,
      "OffsetSeconds": 2763
    },
    {
      "Index": 127,
      "Text": "Кроме тех которые являются единичными. Видах нету. Поэтому это только кажется что в их повествовании расходится а он. Наоборот род. Как бы проявляется в этих видах. А раз он проявляется это не значит что они другие",
      "ParagraphType": 10,
      "OffsetSeconds": 2791
    },
    {
      "Index": 128,
      "Text": "И виды все. Относится с 1 стороны к виду. И другой сигнал к тому роду. Который их всех. Обнимает. Вот. Таким образом. После разделительного суждения. А когда говорят о разделении что у диалектика в голове должно возникнуть",
      "ParagraphType": 10,
      "OffsetSeconds": 2812
    },
    {
      "Index": 129,
      "Text": "О чем мысль. Объединение то есть когда мы говорим о разделении то да и единстве того что. Как бы вы не расчленяли не разделяли. То единое что есть это единое. Будет оставаться хотя и расчлененным. При этом",
      "ParagraphType": 10,
      "OffsetSeconds": 2836
    },
    {
      "Index": 130,
      "Text": "Он как бы распадается на эти виды но есть. Тогда получается что вот. Соотношение предмета с понятием. Оказывается. Именно тем к чему мы приходим это единство связка этого суждения в котором крайние члены",
      "ParagraphType": 10,
      "OffsetSeconds": 2854
    },
    {
      "Index": 131,
      "Text": "Силы их тоже из вас лились воедино. Есть стало быть само. Понятие. То есть тут происходит вот то снятие. Которая. Происходило. Когда мы рассматривали учение о сущности. После субстанции. Идет снятие и мы переходим к понятию когда они все сливаются и получается",
      "ParagraphType": 10,
      "OffsetSeconds": 2882
    },
    {
      "Index": 132,
      "Text": "Некое новое. Умение высказывать суждения наличного бытия. Наговориться в 1 словах суждения о понятии. Роза красна. Снег бел и так далее. Вряд ли будет кем либо считаться обнаружением большой силы суждения",
      "ParagraphType": 10,
      "OffsetSeconds": 2903
    },
    {
      "Index": 133,
      "Text": "Вот видите как. Когда мы читали с вами. Изучали с вами. Суждения на личном бытии это была некая вершина. Которые мы долго шли пришли. И считали большим достижением что мы поняли что такое. С рождения на личном бытие а что роды есть растения",
      "ParagraphType": 10,
      "OffsetSeconds": 2924
    },
    {
      "Index": 134,
      "Text": "А что ка есть человек. И так далее. А тут уже гель поскольку с более высокой точки зрения смотрит с точки зрения понятия что умение высказывать суждения наличного бытия вроде роза красна. Снег бел. И так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 2943
    },
    {
      "Index": 135,
      "Text": "Ну вот то что вижу то и пою это же все можно говорить. По ходу движения. Это вот то а это то. Это вот так. Вряд ли будет кем нибудь считаться обнаружением большой силы суждения он не говорит что тут нет силы большой силы суждения",
      "ParagraphType": 10,
      "OffsetSeconds": 2959
    },
    {
      "Index": 136,
      "Text": "Судение рефлексии суть больше предложения чем суждение. Потому что они как бы обращают внимание на какой то момент. Не только берут целое но и его момент правильно раз рефлексия рефлекс она с отрицанием",
      "ParagraphType": 10,
      "OffsetSeconds": 2979
    },
    {
      "Index": 137,
      "Text": "Рефлексивное понимание или рефлексивное. Движение в чем состоит отражение правда. То есть суждение необходимости в предмет правда выступает в своей объективной всеобщести. Мы только что мы делали. 1 халиш",
      "ParagraphType": 10,
      "OffsetSeconds": 2997
    },
    {
      "Index": 138,
      "Text": "Суждение которое нам теперь предстоит рассмотреть имеется соотношение предмета с понятием. Вот до чего мы добрались до соотношения предмета с понятием а соотношение предмета с понятием на. Что про это нам известно",
      "ParagraphType": 10,
      "OffsetSeconds": 3013
    },
    {
      "Index": 139,
      "Text": "Да то есть мы подходим как вопрос об иссе. Вот почему. Вот гегель двигается по этим самым суждениям. Так чтобы все подходить ближе и ближе к истине. Что вот эти суждения это правильные. Правильные суземь и эти правильные а вот эти уже истины",
      "ParagraphType": 10,
      "OffsetSeconds": 3031
    },
    {
      "Index": 140,
      "Text": "С рождения. И он различает и правильно если мы знаем это с самого начала. Он эти самые различия. Восстанавливал. Что нам предстоит. Дальше сделать вот у нас. На повестке дня теперь. Суждение понятия которое надо будет изучать",
      "ParagraphType": 10,
      "OffsetSeconds": 3051
    },
    {
      "Index": 141,
      "Text": "В тот период. До следующего занятия а там будут такие. С рождения как. Суждение понять асортирическое суждение проблематическое суждение. Апотектическое суждение. Так то есть если вам кто то будет какие то суждения называть то вы знаете что самое высокий вид суждения",
      "ParagraphType": 10,
      "OffsetSeconds": 3073
    },
    {
      "Index": 142,
      "Text": "А по диетически. Я вот вас категорически. Я призываю а вы меня можете апотектически. И тогда у меня так стоит. Более высоко встали на вопрос. И тогда уже мы приходим к чему. 3 глава умозаключения. Никому не запрещено читать вы можете",
      "ParagraphType": 10,
      "OffsetSeconds": 3095
    },
    {
      "Index": 143,
      "Text": "Это заключение. Не только в перспективе но и в тот период который у нас пройдет до кружка. Вот и снова посмотрите вот если мы будем. Смотреть как вам дальше а как вам дальше идет. Снова он применяет тот же самый масштаб",
      "ParagraphType": 10,
      "OffsetSeconds": 3118
    },
    {
      "Index": 144,
      "Text": "То есть он снова. То деление которое было в объективной логике. Применяет для субъективной логики потому что субъективная логика. Отражает. А где ксеоны. Авективный мир. И поэтому у гегеля это вот тут проявляется смотрите умозаключение наличного бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 3137
    },
    {
      "Index": 145,
      "Text": "Дальше потом там филуры 1 фигура. Мой заключение 2. Там фигура где он дальше умрет. Включение. 2 фигура тут видите длинно много написано. 3 фигура. 4 фигура умозаключения а что вот пойдет. Думаю заключение",
      "ParagraphType": 10,
      "OffsetSeconds": 3155
    },
    {
      "Index": 146,
      "Text": "На личном бытии а кто 1 ответит. А рефлексия умозаключения рефлексия за страницу 106 ведь и мы уже добрались до встречи. В 6 стороне все а потом. Такое вот заключение умозаключение после. Умозаключения рефлексии",
      "ParagraphType": 10,
      "OffsetSeconds": 3177
    },
    {
      "Index": 147,
      "Text": "Так посмотрим. Тут вроде большой текст. Да в лифте какой уже. Круто берете у нас заключение необходимости страница 115. Так а дальше что будет. Нет в этом заключении понятия. Чего. Авексиманость. Ну если я прихожу",
      "ParagraphType": 10,
      "OffsetSeconds": 3197
    },
    {
      "Index": 148,
      "Text": "Со своим понятием объективнысть это и есть. Вот заключение. Понятие понятие это соответствие. Ну а понятие объект. Ну вот в коллективном все должны прийти. То есть вот этот принцип здесь вполне выдерживается",
      "ParagraphType": 10,
      "OffsetSeconds": 3226
    },
    {
      "Index": 149,
      "Text": "Если мы значит веда какие то моменты по ходу дела не понимаем. То тем не менее общий ход движения. Мы с вами уже. Усматриваем как говорить. Прокуратура. А иногда она говорит что в настоящий момент. Оснований для применения мер прокурорского реагирования",
      "ParagraphType": 10,
      "OffsetSeconds": 3251
    },
    {
      "Index": 150,
      "Text": "Не усматривается. Хорошо говорит это не значит. Вы дальше будете писать. Обращаться. А ну потом сказали а вот сейчас мы смотрели. Если вам удается это вы. Надо весь и выиграть. Ну а если они усматриваются то я не",
      "ParagraphType": 10,
      "OffsetSeconds": 3273
    },
    {
      "Index": 151,
      "Text": "Рассматривается например генеральная прокуратура она и не берет. Никакие обращения от граждан. В случае если. Нет отрицания. Отрицательного заключения. Наверное более низком уровне городском или там район",
      "ParagraphType": 10,
      "OffsetSeconds": 3288
    },
    {
      "Index": 152,
      "Text": "Вот если у вас есть отказ. Вот можете ехать в генеральную прокуратуру на прием или писать туда бумагу. А так нет тоже все это по восходящей. Ну а что нас ждет. В дальнейшем. Вот мы приходим к объективности снова уже",
      "ParagraphType": 10,
      "OffsetSeconds": 3306
    },
    {
      "Index": 153,
      "Text": "Но уже кто в этой активности которая выражена в понятиях правильно. И. В объективности у нас там будет механизм который все ищут некоторые дайте нам механизм который нам. Разгонит и решит эту проблему я уже увидели механизм годовой хоть раз",
      "ParagraphType": 10,
      "OffsetSeconds": 3328
    },
    {
      "Index": 154,
      "Text": "Хоть видели хоть раз. Нет то есть это что то безголовое вы хотите сделать. Это искусственный интеллект. Вот механизм химизм. Ну у нас таких и люди которых химичат много. Так что это тоже есть например вы берете",
      "ParagraphType": 10,
      "OffsetSeconds": 3345
    },
    {
      "Index": 155,
      "Text": "2. Совершенно не суть таких продукта. 2 элемента которые с которыми наша жизнь несовместивы. Да натрий и хлор. И соединяйте их и потом спокойно. Вы выступаете в себе хлебушек что хотите натрий хлор. Натрия это металл который разгорается на воздухе режется очень легко",
      "ParagraphType": 10,
      "OffsetSeconds": 3364
    },
    {
      "Index": 156,
      "Text": "А уже сиком. Если его бросишь в воду. Образуется натрий о аш. Еще раз. Ну хлор понятное дело. Боевое это. Ядовитое вещество. Но можно сделать какой нибудь соль хлоркой тогда можно. Что то убирать. Не пересаливать",
      "ParagraphType": 10,
      "OffsetSeconds": 3390
    },
    {
      "Index": 157,
      "Text": "И вот после химизма идет телеология. То есть речь идет о цели. Субъективная цель средства выполненная цель. И дальше. Самый такой. Богатый отдел. Которая называется очень красивая идея. Во всем мы идем",
      "ParagraphType": 10,
      "OffsetSeconds": 3414
    },
    {
      "Index": 158,
      "Text": "1 главарь жизни. Ну о жизни не только ли можно поговорить о жизни на кружке но и почитать перед этим. Жизнь живой индивиду он просвет жизни рот. 2 глава идея познания идея истинное аналитическое познание дефиниция подразделение теорема идея добра",
      "ParagraphType": 10,
      "OffsetSeconds": 3436
    },
    {
      "Index": 159,
      "Text": "И абсолютная идея все. Так то. Горизонт и у нас. Весны определены. И главное что никому не запрещено во 1 дочитывать все до конца и потом начинать сначала и снова читать. Какие есть вопросы. С обилием вопросов",
      "ParagraphType": 10,
      "OffsetSeconds": 3457
    }
  ]
}