{
  "Pars": [
    {
      "Index": 0,
      "Text": "Так начинаем очередное заседание кружка по диалектике у нас. С вами очень сложный переход переход качества. И мы его должны сделать не так как делают люди которые не знают диалектики и не понимают диалектических переходов не так что а теперь давайте перейдем",
      "ParagraphType": 10,
      "OffsetSeconds": 42
    },
    {
      "Index": 1,
      "Text": "От качества от количества и так можно перейти к чему угодно. Что за скрыться заблагорассудится тому кто переходит. А мы же изучаем. Как одни понятия более простые. Переходит более сложный что такое более сложное",
      "ParagraphType": 10,
      "OffsetSeconds": 66
    },
    {
      "Index": 2,
      "Text": "Более сложное это. Сложенная из более простых. И вообще сложное это сложное из простых. Поэтому можно например. Исходя из того что этот переход осуществляется как бы и монетным внутренним образом. Само понятие качества в своем развитии",
      "ParagraphType": 10,
      "OffsetSeconds": 83
    },
    {
      "Index": 3,
      "Text": "Доходит до такой. Стали это такие понятия которые уже не отличимы от количества. И вот тогда совершаете этот переход. И тогда можно сказать. Что количество это более глубоко понятое качество. Это не так надо понимать что мы теперь бросаем качество",
      "ParagraphType": 10,
      "OffsetSeconds": 103
    },
    {
      "Index": 4,
      "Text": "Хотя мы книгу и перешли и занимаемся теперь количеством. Нет. Мы занимаемся этим самым количеством боли. Глубоко. И как бы мы делаем уже такой ход или такой шаг который потом мы будем делать. Переходя вообще от учения об итии",
      "ParagraphType": 10,
      "OffsetSeconds": 125
    },
    {
      "Index": 5,
      "Text": "К учению о сущности. Потому что сущность. Сущность есть. Более глубоко уходишь да. Бытие. Снятые бытия расснятые бытие то она содержит в себе. Бытие. Ну все это видеть. Что на 60 виде то есть на поверхности и отрицание бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 146
    },
    {
      "Index": 6,
      "Text": "Но отрицание бытия содержит в себе. Потому что это не простое отрицание отрицание с удержанием как всякое диалектическое отрицание оно не есть зряшное отрицание пустое отрицание отталкивание отбрасывание",
      "ParagraphType": 10,
      "OffsetSeconds": 165
    },
    {
      "Index": 7,
      "Text": "Оно есть. Именно снятие. Повторяю как отрицание содержания. Как же получается этот переход. У нас тут есть кандидаты и вы не хотите во сне говорить рассказать. Это переход на голый. Нет не хочу не хотите да",
      "ParagraphType": 10,
      "OffsetSeconds": 180
    },
    {
      "Index": 8,
      "Text": "А через качестве протеста я ее. Ну вы и занимаетесь я так понимаю тщательно изучайте. Да 2 раза в месяц. Понятно то есть вы способны. Ну мы тут все не способны и поэтому я к кому нибудь не способна. Обращусь",
      "ParagraphType": 10,
      "OffsetSeconds": 200
    },
    {
      "Index": 9,
      "Text": "Пал борис. Тут видите тут понятно что вы за 2 раза так не сможете как говорится не говорить ну как можете. На чем мы вот там собственно говоря остановились. В своем движении. На предыдущем занятии вот если бы от этого",
      "ParagraphType": 10,
      "OffsetSeconds": 217
    },
    {
      "Index": 10,
      "Text": "Оттолкнуться и пойти дальше. Ну если она бесконечна можно сказать да. Вот истина бесконечна вот давайте. Если бесконечно я думаю что вы уже. Достаточно ясно представляете себе давайте. Истинно бесконечно и вот соотношение с конечным",
      "ParagraphType": 10,
      "OffsetSeconds": 237
    },
    {
      "Index": 11,
      "Text": "Реальность и реальность выстина бесконечно вот задача. Если что нам. Поможет валера и саныч он уже наготове все уже прочитат но в вологде до конца. Для него это теперь 2 движение. Пусть у тебя бесконечное это единство",
      "ParagraphType": 10,
      "OffsetSeconds": 264
    },
    {
      "Index": 12,
      "Text": "Бесконечного. И конечного документа. Я правильно то что вы сказали. Я бы предложил немножко другую формулировку. И вся бесконечная это бесконечная как единство. Бесконечного. И конечного как момента этого бесконечного а так получается что оно как бы из 2",
      "ParagraphType": 10,
      "OffsetSeconds": 282
    },
    {
      "Index": 13,
      "Text": "Сколько за него детей. А если на бесконечное это 1. Вот это вот что. Понятно что 1 не получится. Бесконечно как единство. Ну другие моменты у меня тоже конечно свои. То есть мы тут видим оба момента. Конечно но это моменты от 1 бесконечного",
      "ParagraphType": 10,
      "OffsetSeconds": 307
    },
    {
      "Index": 14,
      "Text": "А вот причем 1. Да конечно это и целая и. Свой собственный момент. А конечная не серая а только лишь монета или конечно вот в этих картинах со мной ведь не так медленно к этому возвращается что то вообще обычное",
      "ParagraphType": 10,
      "OffsetSeconds": 336
    },
    {
      "Index": 15,
      "Text": "Обычное понимание и обычное бит противоречие. Борюсь так не бывает бывает 1 человек. То есть скажем порядочные а в нем есть отрицательные качества. Которые. Представляет собой отрицание. Того что является положительным в этом человеке и отрицанием тем самым человек",
      "ParagraphType": 10,
      "OffsetSeconds": 353
    },
    {
      "Index": 16,
      "Text": "Этого как человек. Скажем если вы возьмете с другого человека или негодяя. Что он как целый негодяй но вы не будете отрицать что негодяй есть недостатки. Не только недостатки есть у положительных людей но если они не затягиваются это хорошего настоящего негодяя",
      "ParagraphType": 10,
      "OffsetSeconds": 377
    },
    {
      "Index": 17,
      "Text": "И обязательно они вот где то не будучи непоследовательными выляпываются и поступают. Нет каких то вопросов правильно. Это их недостаток. И тогда он как целое. Он негативный стал. Момент есть у него позитивный но этот позитивный раз он момент",
      "ParagraphType": 10,
      "OffsetSeconds": 397
    },
    {
      "Index": 18,
      "Text": "И он позволяет людям. Загадочно. Считать. Этого человека тоже порядочного не видел это он хорошо сделал это хорошо сделал как вот такие как горбачев втирается так доверие. Потому что они правили вещи говорят некоторые правильные вещи делают",
      "ParagraphType": 10,
      "OffsetSeconds": 416
    },
    {
      "Index": 19,
      "Text": "Если идти всем самым люди которые не берут это все картины в целом и думают что если человек делает хорошие поступки. И не оценивают деятельность в целом или по хрупкому не оценивают они не видят. Что это может быть человек подлый или изменник родины или предатель дела за завидом или разрушитель",
      "ParagraphType": 10,
      "OffsetSeconds": 433
    },
    {
      "Index": 20,
      "Text": "Ссср и так далее. Поэтому вот это очень важный момент и мы применительно к этому вопросу а бесконечно мы конечно и применительно ко всем другим мы сейчас даже не понимаем что. Всегда противоречие имеет такой вид целое",
      "ParagraphType": 10,
      "OffsetSeconds": 449
    },
    {
      "Index": 21,
      "Text": "Что противоречиво что противоречиво это 1. Что то противоречивое. А это противоречит значит в нем. Есть оно раз есть в нем его отрицание значит его отрицание как его момент. А раз это не в момент оно борется с этим целым это да",
      "ParagraphType": 10,
      "OffsetSeconds": 462
    },
    {
      "Index": 22,
      "Text": "Села и выступает не только как целый да как такой момент который борется с этим отрицанием. То есть 2 момента борешься в нем но где они борются. В этом целом. В этом целом которое есть вот. Все в противоречии",
      "ParagraphType": 10,
      "OffsetSeconds": 477
    },
    {
      "Index": 23,
      "Text": "Поэтому противоречие это не. И нечто отвлеканное из его кусков. Нет не канатно с каждой стороны которого какие то люди делают говорить в открытой другую сторону и целый только канат нет. Целое это вот 1 сторона",
      "ParagraphType": 10,
      "OffsetSeconds": 490
    },
    {
      "Index": 24,
      "Text": "Она же и целая а другая сторона. Это не. Не отдельные сторона момента этого целого но противоположный. Этому целому. Ну и вот вы это совершенно четко сейчас и правильно охарактеризовали. Значит ты так истина бесконечная",
      "ParagraphType": 10,
      "OffsetSeconds": 504
    },
    {
      "Index": 25,
      "Text": "Это бесконечные в котором есть конечный как его момент а бесконечные выступают и как. Целое. Бесконечно и как такой момент. Который противоречит конечному самому этому бесконечно. А как в этом случае. Формулируются понятия идеального и реального",
      "ParagraphType": 10,
      "OffsetSeconds": 519
    },
    {
      "Index": 26,
      "Text": "И хорошо бы это вот объяснить это с обоснованием вот что здесь идеальное. В этом бесконечном а что реально. Что здесь реальное что и идеальное что видите я хочу сказать вы тут у вас есть какая то гипотеза",
      "ParagraphType": 10,
      "OffsetSeconds": 538
    },
    {
      "Index": 27,
      "Text": "Пожалуйста вы можете ее выдернуть гипотезу. Я в тот раз вспоминаю что. Бесконечная реальная. А идеальная это конечная. А это борис николаевич. Смотреть да. Пристанись а почему бесконечная реальность. Вот так вот это вы как и все нажимаете на память",
      "ParagraphType": 10,
      "OffsetSeconds": 559
    },
    {
      "Index": 28,
      "Text": "Скажем диалектика сводится к тому чтобы запомнить. Конечно или к тому чтобы вывести. И чтобы не угодить на выборы сложный процесс. Бесконечно есть. А конечно есть отрицание вот оно это в своем оно это свое отрицание проявилось",
      "ParagraphType": 10,
      "OffsetSeconds": 587
    },
    {
      "Index": 29,
      "Text": "Дело в том что оно наконец перешло в идее то есть оно вот граница была. Может в больницу был прийти и вот движение отрицание закончило себя. И перешло в свою противоположность снова бытие. То есть конечная отрицательная",
      "ParagraphType": 10,
      "OffsetSeconds": 613
    },
    {
      "Index": 30,
      "Text": "Она идет к твоему концу. И пришло к своему концу. Ну оно пришло к какому концору. К концу конечному как такое которое занимало весь мир и было. Самостоятельного объекта. Оно не пропало. Оно не исчезло оно есть но где",
      "ParagraphType": 10,
      "OffsetSeconds": 629
    },
    {
      "Index": 31,
      "Text": "Оно есть как отрицание. Бесконечно быстро бесконечно. А раз оно есть как отрицание раз оно есть как. А бесконечность тогда есть как утверждение. Слово реальность. Если брать традицию как реальность определялась как",
      "ParagraphType": 10,
      "OffsetSeconds": 643
    },
    {
      "Index": 32,
      "Text": "Как противоположное отрицание правильно реальность и отрицание как 2 момента. Вот качество беркута реальности. Да покряли все это как качество. Реальность берется как позитив. Правильно как положительное а написание ну естественно как это",
      "ParagraphType": 10,
      "OffsetSeconds": 663
    },
    {
      "Index": 33,
      "Text": "Записание ну раз у нас бесконечность сейчас. Позитивная как бытие. Значит. Оно же его же момент оно же само как свой момент. Это тоже самое позитивное которое пойдешь стоит негативное. Это реально. Значит бесконечно это реальное",
      "ParagraphType": 10,
      "OffsetSeconds": 678
    },
    {
      "Index": 34,
      "Text": "Конечная идеальная. А что значит идеальная вот в этом смысле вот эта. Не могли бы вы прокомментировать какой тогда смысл есть вот в этом слово в употреблении. В физике что вот она это вот и лишь идеальная",
      "ParagraphType": 10,
      "OffsetSeconds": 697
    },
    {
      "Index": 35,
      "Text": "Потому что идеальная иногда рассматривается как оно там красивое. В феврале имеется да но здесь вот имеется в виду даже и будет не пишется по другому идею а не идеал. Здесь имеется но и оттенок что такое тоже есть и в русском языке другого слова нет здесь 1 и тоже",
      "ParagraphType": 10,
      "OffsetSeconds": 713
    },
    {
      "Index": 36,
      "Text": "Что это вот только идеальное а на самом деле вот реальное бесконечное есть. А конечно оно же вот смерть на всех. Оно все ведет к своему концу оно только вот. Где сидельня где сейчас его и не будет. Сейчас пропадет",
      "ParagraphType": 10,
      "OffsetSeconds": 731
    },
    {
      "Index": 37,
      "Text": "То есть она так вот как будто как бывает мысль пришла и ушла. Скажем человечество бесконечно а каждый конкретный человек. Вот же идеальная. И он прям еще он к этому бесконечному да. И момент реальный в основном момент реальный потому что каждый человек вносит вклад в бесконечное движение",
      "ParagraphType": 10,
      "OffsetSeconds": 744
    },
    {
      "Index": 38,
      "Text": "Не все. Правильно каждый человек. И его вклад зависит от того что он делает в течение всей своей. В жизни очень крамар по сравнению с жизнью всего человечества. Нет. Люди которые. Специально пришли чтобы не отвечать на сложный вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 764
    },
    {
      "Index": 39,
      "Text": "Вот есть коронное место. Свое. Оно уже нагрето и люди там смотрят там дыра какая то а те которые на экране на экраны смотрят. На компьютере. Они не поймут это. Так то есть конечно выступают. Сторона бесконечность бесконечная вот он с ним сломает зеркало так да да потому что она как она быки",
      "ParagraphType": 10,
      "OffsetSeconds": 795
    },
    {
      "Index": 40,
      "Text": "Раз она бы сериал слово реальное. У нас изначально появилось и так мы его употребляли мы же не можем наоборот теперь. Не употреблять вспомните движение к. Князь. Когда у нас есть реальность. Отрицание. Определенности наличной беседы у нас много много много на столе оказалось понятий",
      "ParagraphType": 10,
      "OffsetSeconds": 819
    },
    {
      "Index": 41,
      "Text": "И вдруг они. Соединялись в 1. Определенность неодеримо от наличных быть реальность. Мы показали есть. В описании в реальности. В описании есть реальность значит снята различия реальности. На отрицание тем самым снято различие определенной",
      "ParagraphType": 10,
      "OffsetSeconds": 840
    },
    {
      "Index": 42,
      "Text": "У всех есть нет отдельно на личном. Я нет отдельно. Отрицание. На реальной сидит отдельно определенный. В яндексе а есть лишь определенный. Это личное. Где наличные. Или нечто и вот. Если мы продолжаем эту же линию если слово реальность",
      "ParagraphType": 10,
      "OffsetSeconds": 856
    },
    {
      "Index": 43,
      "Text": "За позитивным за положительном. Так неужели вы к конечному дадите. Что то не как позитивное. Потому что идет к своему концу. То есть потому что. Вы со смертно. Никто мимолетно. Вы дадите. Хими теперь. В каких бы сиях",
      "ParagraphType": 10,
      "OffsetSeconds": 873
    },
    {
      "Index": 44,
      "Text": "А имя то есть реальности а имя негативного там. Отрицание тому что вечные. Так так же не может быть поэтому. Совершенно понятно. Вот это слово употребление хотя хотя вот когда 1 раз это. Встречаешь. И в этом этим отличается между прочим наука логики",
      "ParagraphType": 10,
      "OffsetSeconds": 892
    },
    {
      "Index": 45,
      "Text": "Что она все время противостоит ходячим представлениям. Вы все кто читаете кто бы ни был. Поскольку до этого они ее ти читали они нарываются. Постоянно на то. Что они совсем наоборот. Представляли и неправильно понимали",
      "ParagraphType": 10,
      "OffsetSeconds": 913
    },
    {
      "Index": 46,
      "Text": "И поэтому. Скажем это вот очень. Это важное соотнесение. Конечно же с конечным подключись вот что пример. Конечно идеально. Ну вот так понимаете если он идеализм так понимаю он он же. Идеализм идеалист так понимаете диарею поэтому здесь от него",
      "ParagraphType": 10,
      "OffsetSeconds": 928
    },
    {
      "Index": 47,
      "Text": "Отбегали ожидать правильного понимания идеализма и им терроризма не следует. Я думаю вот как раз если. Пытаюсь читать его материалистический. И здесь тоже самое. Вот в этом вопросе. Вот это его заявление составляет оно что доказывается он просто утверждает и все",
      "ParagraphType": 10,
      "OffsetSeconds": 954
    },
    {
      "Index": 48,
      "Text": "А мысли им. За доказательствами. За выведениями в этом ценность науки. Правильно ну вот даже если мы возьмем рабочий класс. Рабочий класс. Вообще он все вечно или он конечно. Рабочий класс ставит своей задачей вовековечное отделение на классы",
      "ParagraphType": 10,
      "OffsetSeconds": 972
    },
    {
      "Index": 49,
      "Text": "Поскольку он передовой. Чтоб мне всегда быть передовым и я значит. Будут бороться за то чтобы. Увековечить деление на классы и буду оставаться. Передовым и осуществлять свою диктатуру. Будущее бесклассовое",
      "ParagraphType": 10,
      "OffsetSeconds": 994
    },
    {
      "Index": 50,
      "Text": "В чем будущее оно и в прошлом было уже. В чем будущее. И медведев назвал это полугосударство. Не государство. Общество он называл государством борисом николаевичем у вас путаница в голове. Государство здесь на пути продавец про государство когда вы говорите про классы забудьте о государстве",
      "ParagraphType": 10,
      "OffsetSeconds": 1011
    },
    {
      "Index": 51,
      "Text": "Потому что никакого отношения к государству классы. Имя. Это государь. У каждого государства это. А вы зачем вообще завели речь о государстве. Классовая структура определяется чем. Положением. Причем тут государство",
      "ParagraphType": 10,
      "OffsetSeconds": 1034
    },
    {
      "Index": 52,
      "Text": "Откитесь. Забудьте об этом. Классовую структуру производства. Скажите пожалуйста. Что цель это 1 фаза коммунизма. 1 иначе это коммунизм в 1 фазе. Коммунизм коммунизм какое общество борис николаевич. И стасовая",
      "ParagraphType": 10,
      "OffsetSeconds": 1052
    },
    {
      "Index": 53,
      "Text": "Не надо подожди не надо не надо этих дополнительных пустых рассуждений очень тут очень строго и понятно. Коммунизм это бесклассовое общество. Как социализм это коммунизм. Значит. Итак. Коммунизм это бесклассовое общество",
      "ParagraphType": 10,
      "OffsetSeconds": 1071
    },
    {
      "Index": 54,
      "Text": "Социализм это коммунизм то что он не ралли ты не полная это вы все знаете. Это и мы это и мы все знаем. Но он коммунизм. Значит это бесплатное общество. А можно ты так сказать. Что вы зачем вы припутываетесь сюда в такую простую вещь такие сложности",
      "ParagraphType": 10,
      "OffsetSeconds": 1098
    },
    {
      "Index": 55,
      "Text": "Вот скажите пожалуйста незрелая яблоко это яблоко или груша. Конечно елку. Ну что то да они зрелый коммунизм. То есть это коммунизм или надо это в добавлении если не об этом из ведущих я вас не видел организующие роли ведущие роль придумал брежнев чтобы она не была руководящей",
      "ParagraphType": 10,
      "OffsetSeconds": 1123
    },
    {
      "Index": 56,
      "Text": "Так что вы тут сразу вообще тут ревизионизм добавляете не надо не надо придерживать это все. Вы скажите лучше просто очень вот. Я же вас спросил. Вопрос очень простой. Вот социализм это бесплатное общество или нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1146
    },
    {
      "Index": 57,
      "Text": "Дай мне тоже тоже можно сказать с построек и коммунизм я вам еще и напоминаю определение о партуизмах входит в свою позицию поправком. С невинным пожеланием льется ужом. Между исключающими. Друг друга противоположность",
      "ParagraphType": 10,
      "OffsetSeconds": 1164
    },
    {
      "Index": 58,
      "Text": "Нет не разобраться а мистер муслимович нет это не включающий витор жировых противоположностей. Лучше честно скажите. Вы признаете что социализм это коммунизм в 1 фазе. Значит вы признаете полностью что это коммунизм",
      "ParagraphType": 10,
      "OffsetSeconds": 1182
    },
    {
      "Index": 59,
      "Text": "Вы знаете коммунизм да коммунизм это бесклассовое. Значит социализм это без класса общества. Ну с отпечатками не спрашиваю чем вот я спрашиваю а вы говорите а вы гавшин нет говорит я в свитере как можно",
      "ParagraphType": 10,
      "OffsetSeconds": 1195
    },
    {
      "Index": 60,
      "Text": "Борис николаевич ну как так. Ну причем тут это я спрашиваю это без классического. А уж каждый это вот понимать это так и надо понимать. А вот люди которые это строго не понимают начинают рожать это дружественный",
      "ParagraphType": 10,
      "OffsetSeconds": 1214
    },
    {
      "Index": 61,
      "Text": "Класс а с чего вдруг они дружественные ну если общество без классов. Все то что мы называем классы классами это уже классы. Которые класса без класса общества это его они уже в отрицании находятся они идеальные",
      "ParagraphType": 10,
      "OffsetSeconds": 1226
    },
    {
      "Index": 62,
      "Text": "То есть я правильно понимаю что. Отпечатки есть отпечатки есть отпечатки есть если у вас если у вас грязные ботинки то ботинки все равно есть. Но они грязные. Да в ботинке есть или нет. Офигеть 1. Когда он перестал рабочий класс существовать",
      "ParagraphType": 10,
      "OffsetSeconds": 1239
    },
    {
      "Index": 63,
      "Text": "Да это мы не этот вопрос обсуждаем не надо вы нам подсовывать и теперь вы такой вопрос. Мы не обсуждаем вопрос о существовании рабочего класса мы говорим. Что социализм является. С классом в общество. Я правильно понимаю что вы",
      "ParagraphType": 10,
      "OffsetSeconds": 1258
    },
    {
      "Index": 64,
      "Text": "Не согласны что правда. Где написано. Пролетарий всех стран соединяйтесь нет уже пролетарий. И коммунисты. Пролетали пролетариата это лишенные собственности а рабочий класс при социализме уже. Он наоборот всю собственность",
      "ParagraphType": 10,
      "OffsetSeconds": 1277
    },
    {
      "Index": 65,
      "Text": "То есть взял под свой контроль и собственность общественная какой же он пролетарий. Ну как он пролетарий о чем вы говорите а вот по следам всех тому что и другие должны тоже сделать социалистическую революцию и построить социализм",
      "ParagraphType": 10,
      "OffsetSeconds": 1297
    },
    {
      "Index": 66,
      "Text": "И соединяться в 1 советское общество. Бесласовая. А вы как понимаете. А я понимаю а вы понимаете что надо все отдать капиталистам и стать снова проведать так и произошло между нами. Господствующий класс буржуазию",
      "ParagraphType": 10,
      "OffsetSeconds": 1310
    },
    {
      "Index": 67,
      "Text": "Остался. Никак нельзя ликвидировать. Так не бывает чтобы вы остановились вы путаете еще раз повторяю что вы путаете вопрос о положении в производстве людей. С вопросом о государстве а государство это что область настройки или базисы",
      "ParagraphType": 10,
      "OffsetSeconds": 1332
    },
    {
      "Index": 68,
      "Text": "Или когда еще убавишься. Вот вам говорят. Все есть вина вещей в обстройках. Ну что у нас на стройку тянет а государство. От надстройка а мы сейчас говорим о базисных явлениях. Как делится общество. Да вот получается а как вот ленин из этого вышел диалектический",
      "ParagraphType": 10,
      "OffsetSeconds": 1359
    },
    {
      "Index": 69,
      "Text": "Как он день нашли у ленина что социализм это классы в обществе. Вы много читали вы много уже читали ленин а хоть раз представители или откуда у вас такие вот представления взялись. Но не из ленина даже честно признайтесь",
      "ParagraphType": 10,
      "OffsetSeconds": 1378
    },
    {
      "Index": 70,
      "Text": "Еще полностью правильно у нас одни люди считают полное собачье зрение. Вот не период это период это отрезок времени. Если мы скажем период получается это не общий плохой допериоз. Завидуйте уничтожение классов",
      "ParagraphType": 10,
      "OffsetSeconds": 1393
    },
    {
      "Index": 71,
      "Text": "Без всякого слова период то есть это уничтожение глаз какое позитивное уничтожение не то что. Выжирай классы а то что это уже. Такое бесклассовое общество. В котором класс и еще. Полностью не уничтожил",
      "ParagraphType": 10,
      "OffsetSeconds": 1421
    },
    {
      "Index": 72,
      "Text": "Классы еще различны существуют по положению в производстве есть неравенство между. Городом и деревней людьми физически люди умственно труда идет этот процесс. И вот этот процесс выражается словом что. Весь уничтожение классов вы видите что салют мы классы",
      "ParagraphType": 10,
      "OffsetSeconds": 1435
    },
    {
      "Index": 73,
      "Text": "Поставлен друг. По отношению к другу как к противоположности. Социализм для уничтожения классов то есть социализм это без класса общество которое в себе. Уничтожает все остатки клана совыделения общества",
      "ParagraphType": 10,
      "OffsetSeconds": 1450
    },
    {
      "Index": 74,
      "Text": "А вы как понимали как. Классовое общество которое все остатки коммунизма что ли уничтожают или остатки равенства не сажают. Так это сейчас и есть. Быть человек. Современный мы отсталые камеры. Я понимал что ленин",
      "ParagraphType": 10,
      "OffsetSeconds": 1465
    },
    {
      "Index": 75,
      "Text": "И сейчас живее всех живых пролеталей всех стран соединяйте во вечную. Да примешивать то к чему. Это лозунг к этому вопросу не имеющий никакого отношения это вопрос о том как должны. Чтоб относиться друг к другу пролетарии разных стран мы этот вопрос обсуждаем мы о странах вообще ничего не думаем мы думаем",
      "ParagraphType": 10,
      "OffsetSeconds": 1481
    },
    {
      "Index": 76,
      "Text": "Сейчас об обществе. Социалистического что это такое. Какое то общество классу или без классу. И теперь после всех этих рассуждений какое то общество. Вот безволга все равно ничего не сделаешь никакой не мартин",
      "ParagraphType": 10,
      "OffsetSeconds": 1506
    },
    {
      "Index": 77,
      "Text": "Ну как особого класса конечно. Но он есть но он есть но он есть как. Находящийся. Только так. С отоплением также и в момент возникновения тоже есть конечно и в этом виде мы прихожане и вот вы выражаете момент возникновения",
      "ParagraphType": 10,
      "OffsetSeconds": 1532
    },
    {
      "Index": 78,
      "Text": "А в главном вообще должен быть момент прихождения в этом становлении. Конечно в становлении есть оба момента нет никак не работает. Так ну хорошо значит все у нас получилось поэтому вот это исчезает да хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 1555
    },
    {
      "Index": 79,
      "Text": "Пришли апартанистом и уйдем марксистом. Прошли перекопку. Переговариваешь. Вот пусть теперь кто нибудь скажет что ли. Это вредно заходить на занятия. Ну вот мы сейчас прорегистрируем что. Что значит. Это идеально",
      "ParagraphType": 10,
      "OffsetSeconds": 1570
    },
    {
      "Index": 80,
      "Text": "Это значит вот наличие класса это уже. Это идеальный момент. Потому что это класс. Между прочим по своей природе. Это тот класс конечный который смысл деятельности которого и цель которого уничтожить классы",
      "ParagraphType": 10,
      "OffsetSeconds": 1590
    },
    {
      "Index": 81,
      "Text": "Полностью поэтому он уже главный уничтожен он еще различать. По собственному свидетельству. Отношение к юристам производства уже уничтожено он уничтожил эксплуатацию. В области государства вообще на все мраморные права",
      "ParagraphType": 10,
      "OffsetSeconds": 1602
    },
    {
      "Index": 82,
      "Text": "Предоставил там и мужчинам и женщинам и классам и между прочим и только права но еще и реализацию этих прав. Не обеспечил в отличие от. Нынешнего времени когда говорят. У вас есть право на жилье. Вот вы можете подойти к прямому бомжу который в картонном ящике сидит и сказать что у вас есть право на жилье",
      "ParagraphType": 10,
      "OffsetSeconds": 1616
    },
    {
      "Index": 83,
      "Text": "Правы у него есть у него жилья нет. А сейчас у нас а сейчас у нас получается право на рулье. Широко процветает во всех лытях то есть короче говоря. Значит если мы берем вопрос о. Вот название. Конечно это идеально",
      "ParagraphType": 10,
      "OffsetSeconds": 1634
    },
    {
      "Index": 84,
      "Text": "Это он класс. Про который не надо беспокоиться что он увековечит свое господство. Весь смысл деятельности рабочего класса его интересы состоят в том чтобы перестать быть. Особым классом. А превратить в работников",
      "ParagraphType": 10,
      "OffsetSeconds": 1654
    },
    {
      "Index": 85,
      "Text": "Все общество и себя в том числе. Не будет различий между классами все будут работниками так написано. Гусар все революции которые вы пытались цитировать. Так ведь да все будут работниками. И все. А поскольку еще процесс полного уничтожения классов не завершен",
      "ParagraphType": 10,
      "OffsetSeconds": 1669
    },
    {
      "Index": 86,
      "Text": "Приходится еще пока говорить об этом. А много варить надо. Вот в отрицательном смысле. Можно положить нам в смысле говорить что это. Просто коммунизм. А вот ленин этого отмечал что вот это. Происхождение что классы приходящие что",
      "ParagraphType": 10,
      "OffsetSeconds": 1684
    },
    {
      "Index": 87,
      "Text": "Социализм есть уничтожение классов. Или классы у них тоже. Социализм рис. Или в процессе. Движение социализм будут уничтожены классы. И с этим связана роль рабочего класса если рабочий класс. Потеряет свое политическое господство",
      "ParagraphType": 10,
      "OffsetSeconds": 1697
    },
    {
      "Index": 88,
      "Text": "И будет все оглядываться на пролетарии всех стран соединяйтесь. Делать своей стране с кем он будет соединяться. Материал власть. Сейчас он будет соединяться чтобы опять. Воевать свою власть уже он соединялся у нас было уже движение руки прочь от советской россии",
      "ParagraphType": 10,
      "OffsetSeconds": 1712
    },
    {
      "Index": 89,
      "Text": "Было вот теперь пусть снова соединяется. А он задачу свою. 1 раз решила теперь надо ему 2 раз. На сайте той же самой задачи а до какого было. Что когда что было а ну так считай. В экономике или в политике",
      "ParagraphType": 10,
      "OffsetSeconds": 1725
    },
    {
      "Index": 90,
      "Text": "До такого же года борис николаевич до какого просуществовал коммунизм. До какого до какого я бы предстоял что это. Как только отступили. До 36. Это 61 до 22 съезда. Отказали отказались от диктатуры. Пролетариат а потом он находился в процессе прохождения",
      "ParagraphType": 10,
      "OffsetSeconds": 1746
    },
    {
      "Index": 91,
      "Text": "Вот что у меня вот на. Вот надо разложить вот значит. Это 61 года. Да и у щетки была диктатура пролетариата. Мы сейчас с вами обсуждаем до какого. Периода был коммунизм. Мы же о коммунизме говорим. Хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 1784
    },
    {
      "Index": 92,
      "Text": "Ну коммунизм в кадрах был построен в россии. В конце 20. В середине интервью в конце двадцатка в конце двадцаток. Вот сколько раз вы про планы говорили что это уж планы этого нужны планы для своих и он появился только 1",
      "ParagraphType": 10,
      "OffsetSeconds": 1805
    },
    {
      "Index": 93,
      "Text": "У тебя ведь не план бэт в 8 году съезд победителей хорошо. Посередину тридцатку. И просуществовал. До 61 года пока не отказались на 22 съезде от диктатуры к проектуре 1 это мало. Это очень много отказались",
      "ParagraphType": 10,
      "OffsetSeconds": 1820
    },
    {
      "Index": 94,
      "Text": "Это значит вы не понимаете что такое. Потому что вы уверенно объясняли что значение продуктората. Там никакого отношения к пролетариату нету. Там говорится что это научное латинское историко философское выражение",
      "ParagraphType": 10,
      "OffsetSeconds": 1841
    },
    {
      "Index": 95,
      "Text": "Для вас говорится означает вот что только определенный класс какой. Городские фабричные промышленный рабочий в состоянии руководить. Всей массой трудящихся эксплуатируемых во всей борьбе. За полное уничтожение классов тут же слово про клятву нашли",
      "ParagraphType": 10,
      "OffsetSeconds": 1859
    },
    {
      "Index": 96,
      "Text": "Это название красный чернила какого цвета борис николаевич. Красные чернила какого цвета. Ну вот по моему мнению бориса николаевича они черного. Расчернила диктатуру императора это пролетариата диктатура или это диктатура рабочего класса",
      "ParagraphType": 10,
      "OffsetSeconds": 1879
    },
    {
      "Index": 97,
      "Text": "Пока он пролетариат нет его диктатуры как только он началась его диктатура он уже не пролетариат. В этом смысле. Он уже. Он уже господствующий класс. А какой же он пролетариат. Он господин. А вы его. В 61 году у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 1895
    },
    {
      "Index": 98,
      "Text": "Да господина перестали и тогда сразу пошел потому что без диктатуры этот процесс не идет. Он не может пойти без диктатуры птырята. И он просто приезжает. Перестал идти не потому что диктатура протерято это и есть социальная",
      "ParagraphType": 10,
      "OffsetSeconds": 1914
    },
    {
      "Index": 99,
      "Text": "Специалистом а потому что это диктатура императора нужна для того чтобы социализм перерастал. Полный коммунизм а он не полный коммунизм. Вот тот кто отказался. Диктатура вольтрят или добился того что отказалась от этого парфи",
      "ParagraphType": 10,
      "OffsetSeconds": 1928
    },
    {
      "Index": 100,
      "Text": "Он остановил перерастание социализма который есть в коммунизме неполный. В коммунизм полный. И включил обратный ход. Назад. Потому что без ли которого ты прятала. Это у ленина заказано. Двигаться вперед по пути вышления классов невозможно",
      "ParagraphType": 10,
      "OffsetSeconds": 1940
    },
    {
      "Index": 101,
      "Text": "Потому что если 1 класс. Теряет сегодня татуру то туда приходит другой класс противоположный а какой класс. Расположенный к рабочему классу предрасположенный просто да быстро создается какой. Вот и все",
      "ParagraphType": 10,
      "OffsetSeconds": 1958
    },
    {
      "Index": 102,
      "Text": "А в переходный период. Да переходный период начался переходный период и длился он 30 лет. Экономика уже во 2 половине 80 появилась. В каком есть этих операторов. Это мелочь а когда уже государство. Это по мелкому а вот по крупному как только государство перестало быть государством для которого это реально то сразу же",
      "ParagraphType": 10,
      "OffsetSeconds": 1974
    },
    {
      "Index": 103,
      "Text": "Государственная собственность стала быть формой общественной собственности. Раз она перестала быть. В котором и общественная собственность она стала частной. Вот классы людей. Который держит в непосредственной мере не вполне оформленный который я помню в начале 90",
      "ParagraphType": 10,
      "OffsetSeconds": 2007
    },
    {
      "Index": 104,
      "Text": "Да да а потом она оформилась и в начале 90. Наш класс. Наваявленный. В россии решил что это. Коллективная частная собственность. Не подходит надо ее разделить в отличие от. Где сохранилась. Это общая государственная собственность и она",
      "ParagraphType": 10,
      "OffsetSeconds": 2024
    },
    {
      "Index": 105,
      "Text": "Частная собственность капиталистического класса белоруссии. А у нас. Это частная собственность только в отдельных корпорациях проявляет себя. А и то таких. В довольно извращенных формах когда. Все старается зарплату",
      "ParagraphType": 10,
      "OffsetSeconds": 2041
    },
    {
      "Index": 106,
      "Text": "Забить в издержку чтобы осталась маленькая прибыль которая пойдет государству. Я зарабатываю. Я могу. Отправить куда на изешки да. Так прикроем зарплата ну вот поэтому если сделаю 17000000 как в роснефти",
      "ParagraphType": 10,
      "OffsetSeconds": 2056
    },
    {
      "Index": 107,
      "Text": "В роснефти или 15000000 в месяц. У членов правления у членов правления. Скажем газпрома. 15000000 или 5000000 как. В ржд в месяц. Значит. А на жару организовано как. Оао. Как бы оно на равных. Там курили с другими частными предприятиями",
      "ParagraphType": 10,
      "OffsetSeconds": 2069
    },
    {
      "Index": 108,
      "Text": "Ну и просто прибыль уменьшается а потом от прибыли полностью получите государство. Соответствующий процент. И махинации никаких и все по закону. Все по домам здесь. Так ну вот. Так что. Как я возвращаюсь к этому даже вот рабочий план который",
      "ParagraphType": 10,
      "OffsetSeconds": 2089
    },
    {
      "Index": 109,
      "Text": "В прокуратуру он все равно относится и государство. К которому ты относишься к чему к идеальному или. Реально а идеально. Нет. Я думаю что диктатуры в пролетариата относятся скорее к реальному. Она но как отрицание отрицается как отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 2111
    },
    {
      "Index": 110,
      "Text": "Сам рабочий. Он идеальный. Если что они вон полежит исчезновение а диктатура у тебя там на противоположность. Население общества. И в этом смысле она она принадлежит. Бесконечно и вот например чем этот позиции ленина отличается",
      "ParagraphType": 10,
      "OffsetSeconds": 2139
    },
    {
      "Index": 111,
      "Text": "Бухарина бухарин гусарский эволюцией пишет литературу уничтожает деление на классы и убивает осенний векол. Могилы государств то есть для него для бухарина. Разница ну разряды это есть что отрицательное",
      "ParagraphType": 10,
      "OffsetSeconds": 2157
    },
    {
      "Index": 112,
      "Text": "Хотя сеновый кол убил никита сергеевич хрущев а николай иванович. Чего бухарин. Ну теоретически вбила. То есть это все 1 линия. Бухарестская. Правой оппозиции и правый клон в какой то вот он правый клон",
      "ParagraphType": 10,
      "OffsetSeconds": 2170
    },
    {
      "Index": 113,
      "Text": "Я проявил как правый клан кпсс в конце концов снова. Смысл ты государству. Это отрицание. Деление на класс. Смысл диктатуры протерято поэтому диктатуру ты это по форме. Она. Имеет такое же позитивное значение",
      "ParagraphType": 10,
      "OffsetSeconds": 2191
    },
    {
      "Index": 114,
      "Text": "Как коммунизм но коммунизм непосредственно позитивный. А государство имеет только позитивное как отрицание отрицания с уничтожением отрицательных. Вы в том числе в результате деятельности государства и не только в результате",
      "ParagraphType": 10,
      "OffsetSeconds": 2212
    },
    {
      "Index": 115,
      "Text": "Государство потому что 1 государством вы не предвидитесь до полного уничтожения классов. Вот с уничтожением отрицательных явлений. Государство отбирает засыпает. Оно как бы вот превращается. Сходит на нет и оно а что значит на нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2226
    },
    {
      "Index": 116,
      "Text": "А нет это оно превращается оно уже превращается оно уже. Она уже общественная. Тоже рабочий класс большинство общество уже управляет оно превращается. Общественный комитет. Автоматическое самоуправление в этом смысле оно уже не государство тут не относили над людьми",
      "ParagraphType": 10,
      "OffsetSeconds": 2243
    },
    {
      "Index": 117,
      "Text": "А насилие над людьми. В 1 фазе. Коммунизм необходимо на какими людьми. На теми людьми которые. Которые хотят вернуть человечье 45. Те в литве которые хотят. Отнять у трудящихся. Это величайшее завоевание",
      "ParagraphType": 10,
      "OffsetSeconds": 2259
    },
    {
      "Index": 118,
      "Text": "Социальное равенство. Бросить их в мечету и социальное неравенство поэтому диктатуру триада принадлежит к этому самому. Конечно хотя она сама по себе. С точки зрения временного отрезка она конечно не. Бесконечно а с точки зрения принадлежности к реальному она к реальности",
      "ParagraphType": 10,
      "OffsetSeconds": 2275
    },
    {
      "Index": 119,
      "Text": "На 1 фазе. А на 2 фазе ее нету. Продолжай. Значит мы вот этот вопрос 1 рассмотрели потому что когда мы говорим об идеальном. Применимо. Таким очень крупным категориям это к самому классу некоторые кажется вот люди там коммунисты",
      "ParagraphType": 10,
      "OffsetSeconds": 2295
    },
    {
      "Index": 120,
      "Text": "Если его весь упор делают на рабочий класс. Они говорят для них и рабочих. Подвечный оборот для круизов рабочий класс. Не вечный наоборот и для рабочего класса. Он сам не веч. Весь смысл деятельности рабочего класса политической области и в экономической области состоит в полном уничтожении классов после построения",
      "ParagraphType": 10,
      "OffsetSeconds": 2312
    },
    {
      "Index": 121,
      "Text": "1 фазе коммунизма переходный период. Его деятельность состоит в том чтобы создать общественный. Собственность на средства производства и уничтожить. Елене. Общество на эксплуататорский. Вот это уже сделано переходный скажем в китае это не сделано",
      "ParagraphType": 10,
      "OffsetSeconds": 2335
    },
    {
      "Index": 122,
      "Text": "И не скоро будет сделано на кубе было сделано. А потом друг после смерти. Фу после извините. После отхода. Кастрация тел 1000000. Появилось самозанятых по решению этого. Государство а что такое видео самозанятых это красивые названия для",
      "ParagraphType": 10,
      "OffsetSeconds": 2353
    },
    {
      "Index": 123,
      "Text": "Появился класс мелкобуржуазии появился класс мелкобуржуазии. А если появляется класс мелкобуржуазной. В бразилии значит. Переходный период и она стала ближе к нашему государству нынешнему от кого до кого",
      "ParagraphType": 10,
      "OffsetSeconds": 2373
    },
    {
      "Index": 124,
      "Text": "То есть положительной не работает. В переходный период. Это становление о становлении. 2 момента. Восстановление и прихождение не бывает такого. Постановление где был под какой там. Момент берет верх. Это требует специального изучения",
      "ParagraphType": 10,
      "OffsetSeconds": 2392
    },
    {
      "Index": 125,
      "Text": "И я вот. Не взялся бы говорить потому что если это дальше так пойдет что мы будем создавать. Классы идя назад. То это будет переходный период капитализма. Пока это можно рассматривать как момент. Потому что переходный период существует и возникновение и",
      "ParagraphType": 10,
      "OffsetSeconds": 2408
    },
    {
      "Index": 126,
      "Text": "В этот период. Прихождение взяло на какой то. Это момент век но если оно будет постоянно брать верх то конечно. Конечно все это вернется на круги своя то что мы наблюдаем там. Где ты показала бесклассовое общество",
      "ParagraphType": 10,
      "OffsetSeconds": 2429
    },
    {
      "Index": 127,
      "Text": "Со своей жизни. Способность. А в ссср тоже все рухнул пришел предатель. Вот еще раз а я вот обращаюсь к цифрам и годам. Сколько лет. Переходный период от капитализма к коммунизму капитализма к коммунизму",
      "ParagraphType": 10,
      "OffsetSeconds": 2446
    },
    {
      "Index": 128,
      "Text": "Да ну 20 лет почему 20 то отнимите от 36 17. Отвези эти в 50. Делитесь сколько будет. А где вещи. Ну а вы не можете что ли все в панадоле. Ну и все назад. 18. Насчет перехода и переевы. Строительство. Абсолютно строительство",
      "ParagraphType": 10,
      "OffsetSeconds": 2469
    },
    {
      "Index": 129,
      "Text": "Социализма в целом ну в общем стоит столько коммунизма. А сколько засорили на нише их надо. Заняла 18 лет. А сколько нужно было. Тратить внутреннюю. И международным. Силам которые боролись с социализмом",
      "ParagraphType": 10,
      "OffsetSeconds": 2498
    },
    {
      "Index": 130,
      "Text": "Спасибо ссср. Лет чтобы. Ссср капиталист сколько лет вы же сказали. Ну как вы считаете вы в каком. 61 когда 60 я еще раз говорю уже увидимся вы внимательно слушаете. И еще раз сколько. Понадобилась. Внутренний май",
      "ParagraphType": 10,
      "OffsetSeconds": 2513
    },
    {
      "Index": 131,
      "Text": "Международном. Контрреволюционным антисоциалистическим силам. На то чтобы. Разрушить. Коммунизм в ссср и привести к капитализму 61 по 91. 61. Ну так почему вы. Когда идет речь это создание социализма вам это не кажется мгновением",
      "ParagraphType": 10,
      "OffsetSeconds": 2537
    },
    {
      "Index": 132,
      "Text": "Что вот так сказать 18 лет а 30 лет. 30 лет. Который почти в 2 раза больше вам кажется он развалился. Вот так сейчас и представляете. С чего волосы тут вот выступайте что он сам развалился. Хотят представить что это социализм такой строй который сам разваливается",
      "ParagraphType": 10,
      "OffsetSeconds": 2560
    },
    {
      "Index": 133,
      "Text": "Вам кажется что это мало. 30 лет. А после этих занятий хочу начиниться так чтобы. В общем уверенность и сила. Была в этом плане поэтому не стесняясь задавать вот такие уверены в том что не сам не сам он рухнул а его разрушали",
      "ParagraphType": 10,
      "OffsetSeconds": 2578
    },
    {
      "Index": 134,
      "Text": "И он долго очень стоял. И даже можно даже сказать. Что и сейчас вы наблюдаете некоторые явления которые. Так сказать ну как бы с капитализмом и не присущей. То есть имеется отпечатки вообще социализма на нынешнем",
      "ParagraphType": 10,
      "OffsetSeconds": 2596
    },
    {
      "Index": 135,
      "Text": "А следы имеются поэтому как вот и не истребляй не очень получается. На той же самой украине. Как вот сейчас пишут всякие попытки делается все переименовать. Не получается переименовывать. Не хотят упираются люди причем на местном уровне изо всех сил",
      "ParagraphType": 10,
      "OffsetSeconds": 2610
    },
    {
      "Index": 136,
      "Text": "А закон уже принял и так далее. Ну потому что есть определенные уже основы историческая практика определенные и так просто ее. Быстро они поломают и чем дальше туда. Эти люди углубляются. Тем больше они получают своих противников и чтобы войковскую не переименовать 54% москвичей высказали",
      "ParagraphType": 10,
      "OffsetSeconds": 2628
    },
    {
      "Index": 137,
      "Text": "Нельзя оставление. Название войковская но такая даже. Если 54%. При капитализме выступили. Я за за то чтобы не переименовывать. Это о многом говорит сколько раз уже прошло ну вот значит короче говоря вот мы",
      "ParagraphType": 10,
      "OffsetSeconds": 2647
    },
    {
      "Index": 138,
      "Text": "Истинного достоевского рассмотрели разобрали. И теперь чем характеризовалась конечная конечная напомните в албалеточке конечная это что в определении. Нет по определению конечного вот нечто за своей монетной границей это ограниченное",
      "ParagraphType": 10,
      "OffsetSeconds": 2665
    },
    {
      "Index": 139,
      "Text": "А у бесконечного есть граница. Нету. А определенная часть а границы нет. А раз нет границей. Что то есть. Кроме бесконечного теперь у нас. Конечно это момент бесконечного то есть это противоположно бесконечно она тоже",
      "ParagraphType": 10,
      "OffsetSeconds": 2687
    },
    {
      "Index": 140,
      "Text": "Есть что нибудь у нас на столе. Который мы разглядываем. На рассмотрении. Есть какая то. Те категории которые противостоит этому. Бесконечному. Поцарапками бесконечно и вообще. Как можно говорить за рамками если нет границы",
      "ParagraphType": 10,
      "OffsetSeconds": 2707
    },
    {
      "Index": 141,
      "Text": "Так даже не о чем даже говорить не может нет ничего другого а раз нет ничего другого. Для чего это бесконечно можно сказать что оно для себя а есть какой нибудь. В момент бытия длинного помните как понять что было",
      "ParagraphType": 10,
      "OffsetSeconds": 2721
    },
    {
      "Index": 142,
      "Text": "Есть в себе бытие эль бытие длиной есть есть иное. Кроме этого бесконечно иное есть. Нет ну значит нет иного значит это для кого. Для чего на что же для себя обойти. Ну и закашлялся для себя в россии потому что у нас 2 черточками пишется для себя бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2731
    },
    {
      "Index": 143,
      "Text": "А раз это. Лишь я бычье. То есть оно. Есть только вот это для себя и ничего кроме для себя нет вот так разглядывать что. Здесь иное и откроница. Есть есть определенная цена границы нет. А почему все таки вот ты ей пишешь что в беседы себе качественное быть я завершу этом смысле завершено а что еще определенно же есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2757
    },
    {
      "Index": 144,
      "Text": "Но она сама есть определенность. В нем самом. Ну ну вот и все вот она. А я некуда ему развиваться этой определенности больше качественное то есть определенное. У вас было и определенное а теперь и неопределенное а где в котором есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2787
    },
    {
      "Index": 145,
      "Text": "Определенная наличная потеря это нечто. А в этом смысле оно завершено. Не надо вообще то определенное с качеством как бы. Она не становится качеством а что такое качество. Ну как вы теперь ее возьмете изолированных потому что все",
      "ParagraphType": 10,
      "OffsetSeconds": 2806
    },
    {
      "Index": 146,
      "Text": "Уже в месте да уже изолировано. Взять изолированно когда здесь все уже выбрано в это самое бесконечное и в этом смысле это для себя бытие. Вот это такой очень важный этап. Который нужен для осмысления того что",
      "ParagraphType": 10,
      "OffsetSeconds": 2828
    },
    {
      "Index": 147,
      "Text": "Нет бы сияли иного. Это логический переход такой что мы вот рассмотрели. Реально. Идеальная и реальная и теперь. Рассматриваем опять. Ну рассматриваю. Реально. Мы пытаемся найти бы тебе 2 ног. Но мы так мы не пытаемся мы просто уже",
      "ParagraphType": 10,
      "OffsetSeconds": 2842
    },
    {
      "Index": 148,
      "Text": "И получилось что вот оно будет в сервисе это понятно но почему вы пытались ухватить и добыть себе 2 новы. Потому что я только тектон может размыть. То что мы когда двигаемся значит вот мы все весь вся эта дорога",
      "ParagraphType": 10,
      "OffsetSeconds": 2875
    },
    {
      "Index": 149,
      "Text": "Во как бы если я в эфире была связана с этим иным со 2. И мы еще к этому не. Мы пытаемся снова в городе сделать тоже. То же самое выйти за границу а границы нет. Ну бесконечные карты изменяются. Бесконечно вроде куда то движется а у нас такое движение было сейчас в последнее время",
      "ParagraphType": 10,
      "OffsetSeconds": 2885
    },
    {
      "Index": 150,
      "Text": "Конечная двигалась через свою границу да мы уже к этому привыкли. Двигалась двигалась двигалась двигалась. Словами это предел благослования. Такая дурная бесконечная действенная бесконечность и наконец вот мы и получили что уже",
      "ParagraphType": 10,
      "OffsetSeconds": 2904
    },
    {
      "Index": 151,
      "Text": "Нету никакого иного которому можно вдвинуться нет никакого иного раз нет никакого иного значит не может быть ничего иного кроме как. Для себя бытие есть только для себя бытие. Нет нет вы нового. Поэтому нет печать для иного",
      "ParagraphType": 10,
      "OffsetSeconds": 2917
    },
    {
      "Index": 152,
      "Text": "Поэтому есть только бытия для себя. Правильно. И не может быть вот мы это осознаем сейчас мы сейчас не переходим а мы осознаем. Что вот эта истина бесконечная. Переход скорее у нас в голове происходит. Мы осознаем что если она бесконечна",
      "ParagraphType": 10,
      "OffsetSeconds": 2931
    },
    {
      "Index": 153,
      "Text": "Для себя бытие согласна ну вот раз для себя по себе. То дальше делается тот же самый переход. Который тоже не связан ни с каким движением. Что есть. Для себя бы себе то есть только 1 1 1. Мы ничего не вводили как можем не видите что ничего другого нет это вы увидели а мы их тогда еще не увидели это ты вперед спеша",
      "ParagraphType": 10,
      "OffsetSeconds": 2947
    },
    {
      "Index": 154,
      "Text": "Там если там так было и то и то. Все время было пока была граница. Пока была граница пока граница не истлела. До такой степени что она проводилась просто. Определенность потому что конечное вошло бесконечное",
      "ParagraphType": 10,
      "OffsetSeconds": 2991
    },
    {
      "Index": 155,
      "Text": "И нет это граница. Все. Есть конечная как момент бесконечно. Само конечно и теперь играет роль. Определенность. Конечно а не какой отдельной еще границей которая была бы. А по такой определенной. И снял и разъяренных штор",
      "ParagraphType": 10,
      "OffsetSeconds": 3006
    },
    {
      "Index": 156,
      "Text": "2 нечто 2 не то тебе раз нет 2 ты говоришь скажите что тогда есть. Если даже 2 нет. Ну что вы скажете. Как математик. Вы даже не сказали сначала тут все таки не хочет говорить. Найдем средство. Что у нас есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3024
    },
    {
      "Index": 157,
      "Text": "Ты петух есть. Как нам надо вытянуть ответы то вот гейгер гегель пишет для себя в икее есть совершенно абстрактная граница самого себя 1 то есть если у него есть определенный сон сам себе граница. Раз для себя бытие все в 1",
      "ParagraphType": 10,
      "OffsetSeconds": 3045
    },
    {
      "Index": 158,
      "Text": "Все все 1. То есть сначала мы еще заводили до конца вроде. Вот это вот наконец. В 1 очередь законченную к. Картину бесконечного а и законченную картину бесконечно. Очень нельзя потому что бесконечно не имеют границ",
      "ParagraphType": 10,
      "OffsetSeconds": 3067
    },
    {
      "Index": 159,
      "Text": "У тебя остается только вот абстрактная такая определенность которая. Которая есть. Такая граница которая есть отрицание границы. Вот так вот какая тут определенность которая в отрицании находится. А поэтому нет никакой такой гарантии",
      "ParagraphType": 10,
      "OffsetSeconds": 3085
    },
    {
      "Index": 160,
      "Text": "Границы через которые можно было бы переступать. Если б можно было бы переступать мы вернулись бы снова в донасловании меняй чеки. То есть есть такая граница которая из безразличной границы. Идет с 1 стороны идет какое то изменение",
      "ParagraphType": 10,
      "OffsetSeconds": 3100
    },
    {
      "Index": 161,
      "Text": "А границы остаются. И это не граница. А просто определял. Главное что это граница с отрицанием. Не она уже не может быть. Снова опять быть границей. Уже отрицание состояло из границ поэтому есть вот это 1",
      "ParagraphType": 10,
      "OffsetSeconds": 3115
    },
    {
      "Index": 162,
      "Text": "Значит вот почему дело. Приходит делать приходит к такому изменению. Которых бы нельзя было. Который был бы изменением без изменения качества. Качество меняется в качестве. По другому не считаю. А тут никакое изменение качества происходит",
      "ParagraphType": 10,
      "OffsetSeconds": 3130
    },
    {
      "Index": 163,
      "Text": "Если идет изменение. Без изменения качества это. Количество вот мы и совершили переход к количеству что и было и в ряды а не понятно это на вас нет то что вам непонятно это как раз понятно. А текст скажите что вам не понятно",
      "ParagraphType": 10,
      "OffsetSeconds": 3148
    },
    {
      "Index": 164,
      "Text": "Значит давай про изменения чтобы начали говорить. Изменения это равенство. Я с тобой не нравится. Да. Здесь мы можем. Попытаться применить и изменить категорию изменения. Но она уже не может в том виде быть",
      "ParagraphType": 10,
      "OffsetSeconds": 3170
    },
    {
      "Index": 165,
      "Text": "Именина потому что нет другого иного ведь это было не просто. С тобой и не нравится. А раньше. Было у тебя леново там. А где ей нового. Нету поэтому у него это не нравится с собой опять же. Сидит в этом раньше с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 3194
    },
    {
      "Index": 166,
      "Text": "Поэтому здесь нет этого. И нового 2. Поэтому здесь. Выход нет выхода за границу он все время остается в этой же границе. То есть есть тут переход. Но переход от чего к чему. Переход есть. А что ты не знаешь",
      "ParagraphType": 10,
      "OffsetSeconds": 3209
    },
    {
      "Index": 167,
      "Text": "У вас что нибудь ковропись куда то. Как куда. Вот и вот и вот и вот и совершен все переход. Значит вот ваши истинно бесконечные. Перешло. Без всякой границы без перехода через границу. Будем гордиться. Перешло вам тут и демонстрирует",
      "ParagraphType": 10,
      "OffsetSeconds": 3225
    },
    {
      "Index": 168,
      "Text": "Слов для себя бытие а для себя бытие. Тоже без всякого. Переходы через границу потому что нет этой границы. Пришло в 1 потому что другого как вы начали просто на него глядеть и осмысливать. И дальше не надо",
      "ParagraphType": 10,
      "OffsetSeconds": 3244
    },
    {
      "Index": 169,
      "Text": "Не надо потому что 1 и то же хватит на это. Занятия вы хотите что то тратить вы сказали про количество. Только за травку дать 1 это и есть количество. Я вот вас спрашиваю это 1 это количество нет. Как это вы не знаете вы не знаете что 1 это количество вы даете",
      "ParagraphType": 10,
      "OffsetSeconds": 3264
    },
    {
      "Index": 170,
      "Text": "А что вы думаете про дно. Вот все знают что 1 их количество. У меня ручка есть говорит оно. Она говорит 1 она различает 1 или 2. А вы вот кандидат технических наук и реализуете я не знаю это правительство или не количество если вы много знаете про количество значит что вот про 1 не знаете",
      "ParagraphType": 10,
      "OffsetSeconds": 3286
    },
    {
      "Index": 171,
      "Text": "А это вот что есть принципиальная качественная разница между 123-10-15. Как вы считаете если есть 1 то есть и 2. Они чем нибудь отличаются. А 1 отличается вот от. 1 1 2 на 3 1/4 10 100 миллионная чем отличается нет",
      "ParagraphType": 10,
      "OffsetSeconds": 3305
    },
    {
      "Index": 172,
      "Text": "Значит если вы знаете 1. Поскольку нет выхода за границу. А потому что нет границ а его усыпаются сами кирилл олесь когда у вас когда то границы были вы до краев доложили эти яйца они тут все вываливаются но не разбиваются",
      "ParagraphType": 10,
      "OffsetSeconds": 3323
    },
    {
      "Index": 173,
      "Text": "Нету границы. Вот это надо распознать нет границы. А раз нет границы то это 1 не мог что удержаться. Оно же само же выходит за себя или нет. До сих пор вас все время устраивало каждая категория выходит за себя вас устраивала этот",
      "ParagraphType": 10,
      "OffsetSeconds": 3343
    },
    {
      "Index": 174,
      "Text": "За себя и приходит в себя никаких таких нет нет никогда не приходит в себя и приходит в себя и приходит в другую надо вот мы брали с чистого бытия начинали. И каждый раз. Из чистой бритья. Выходила и вся и приходила чистого листа",
      "ParagraphType": 10,
      "OffsetSeconds": 3363
    },
    {
      "Index": 175,
      "Text": "А тут уже некуда ругать бесконечно в настоках. А вы уже так разогнались и говорить что остановиться не можете мысль у вас уже разогналась так что она. Потому что все время меняется. Все время категории выходит из себя",
      "ParagraphType": 10,
      "OffsetSeconds": 3381
    },
    {
      "Index": 176,
      "Text": "Но при этом выходя из себя вот когда вы поэтому попали в такую ситуацию. Вы не можете вот этот момент выхода из себя куда то деть он все время есть. Но этот выход из себя. В то же время сеанс с возвращением к себе",
      "ParagraphType": 10,
      "OffsetSeconds": 3393
    },
    {
      "Index": 177,
      "Text": "А отсюда между прочим и категория развития у гейгера вот вы категорию развития практически не найдете. Вот вы. Прочитали на пол это все видели там категорию развития. Не особенно потому что это движение от себя к себе",
      "ParagraphType": 10,
      "OffsetSeconds": 3406
    },
    {
      "Index": 178,
      "Text": "Вот это движение от себя к себе оно все время есть. Потому что потому что такой такой мысле у гегеля в отличие от того как. Вы представляете что что то будет просто в покое находиться у него такой мысли нет вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 3420
    },
    {
      "Index": 179,
      "Text": "А у вас откуда такая мысль взялась. Как у диалектика. Бесконечность бесконечность это что произошло непонятно. Нет неправильно она для себя вот вы как к вам есть куда идти вы для себя живете и для себя все",
      "ParagraphType": 10,
      "OffsetSeconds": 3433
    },
    {
      "Index": 180,
      "Text": "Все для дома для семьи а у бесконечности некуда себя идти все в семье все домой дом дом дом дом как и вы. Да нет такой семьи вы что в москве сидит что ли. Это я уже начинаю. Зачем вам для того чтобы. Да и вообще в семью опять же сюда и сюда и сюда",
      "ParagraphType": 10,
      "OffsetSeconds": 3450
    },
    {
      "Index": 181,
      "Text": "Что тут такое диви я как бы правильно прекрасно понимаю у вас много частей трое. Ну так это бесконечно же сколько бы вы ни приносили все мало будет. Все не понятно что что тут что тут понимать. Тут с 1 то намучаешься тут 3 это с ума сойти",
      "ParagraphType": 10,
      "OffsetSeconds": 3475
    },
    {
      "Index": 182,
      "Text": "Ну и вы еще думаете куда это куда как куда что сюда сюда сюда еще идет развитие развитие развитие. А что такое развитие. Ну вот и все. Да ну вот движение от 7 короче короче держи себя от себя. Именно не от ростова к сложному от ростова к",
      "ParagraphType": 10,
      "OffsetSeconds": 3492
    },
    {
      "Index": 183,
      "Text": "Нет это вот вы как то вот от какого к какому это вы. А еще проще а еще проще. А еще проще от себя к себе. То есть куда еще надо уточнить но вообще движение это форма движения от себя вид движения от себя к себе",
      "ParagraphType": 10,
      "OffsetSeconds": 3514
    },
    {
      "Index": 184,
      "Text": "Не переход а ты а вот всякий переходный период это переход. Типнейший такой. А капитализма. Коммунизма от коммунизма. Капитализм а если вы берете этот отрезок 36. По 61. Да это движение. И вот это между прочим вместо того чтобы называть движение от себя себя опять же строительство вы уже построили опять строительство",
      "ParagraphType": 10,
      "OffsetSeconds": 3533
    },
    {
      "Index": 185,
      "Text": "Место развития. А разве семерка надо было обратить внимание на вот эти негативные моменты. И с ними бороться. А они так сказать как бы на солнечной стороне оказались такие как хрущев и хрущевщина. А они есть в противнике социализма в самом",
      "ParagraphType": 10,
      "OffsetSeconds": 3557
    },
    {
      "Index": 186,
      "Text": "Он не должен переходить в другое. Вот сидели люди. И объявил хрущев что будет через 10 лет 1 фаза коммунизма. Потом ищу через. 10 лет 2 фаза коммунизма. А на самом деле коммунизм был. 36 года. Истоха было людей которые вроде бы считалось а диалектика изучали б",
      "ParagraphType": 10,
      "OffsetSeconds": 3574
    },
    {
      "Index": 187,
      "Text": "Как бы ленина считали. Маркса критика госпрограммы была вышепартийной школы. Была академия общественного призыва к пейсе что не хватало. Ну вот все таки. Может тезис о том чтобы идти я приезжаю со знамени",
      "ParagraphType": 10,
      "OffsetSeconds": 3596
    },
    {
      "Index": 188,
      "Text": "Получается что если все уже отказались. И так далее вот не новый музей бренд сформулировал. Если все оказались на. Какого энгельса. Вот такая вот замечание что в силу отставок. Ну вот скажите пожалуйста что вообще что вообще приводит в движение общественного",
      "ParagraphType": 10,
      "OffsetSeconds": 3615
    },
    {
      "Index": 189,
      "Text": "Подождите противоречивый. Приходите на землю. Они когда нибудь останавливались. Вот мы с вами остановились и обсуждали. А производительные силы ждут когда мы решим эту проблему или они развиваются. Сейчас мы думаем социализм будет капитализм как все это понятно",
      "ParagraphType": 10,
      "OffsetSeconds": 3637
    },
    {
      "Index": 190,
      "Text": "Мать а производительные силы сейчас развиваются. Раздевайся раздевайся вот они развивайся. Начиная как говорится с момента возникновения. На мгновение человечества. И сюда они развиваются. Давайте развивать",
      "ParagraphType": 10,
      "OffsetSeconds": 3653
    },
    {
      "Index": 191,
      "Text": "И от них отстает. И долго сознание от них отстает и между прочим и базисные отношения еще и производственные вот получается что когда уже отказались на 22 съезде. Я тебе готовлю пролетариата значит уже где то",
      "ParagraphType": 10,
      "OffsetSeconds": 3663
    },
    {
      "Index": 192,
      "Text": "Бытие это уже было где то конец. Вычеркнули вычеркнули строчку и социализм продал а ты где то уже в производстве. Решение противоречить развитию сапсалиновых центров по договоризму. Вот я там. Он пытался доказать что это при социализме есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3678
    },
    {
      "Index": 193,
      "Text": "Это положенные тенденции которые если их с ними не. И когда это успешно. Позащен доктор с камерой окна скрыли вот я думаю на сколько полезнее. Я приятнее здесь находится чем мои коллеги в москве на концерте находятся",
      "ParagraphType": 10,
      "OffsetSeconds": 3699
    }
  ]
}