{
  "Pars": [
    {
      "Index": 0,
      "Text": "Впервые столкнулся непосредственно с необходимостью если даже не знать ее досконально диалектику гейра но разбираться. Да вот недавно на форуме там на 1 товарище. Сути времени. Они же уже начинают диалектику переписывать",
      "ParagraphType": 10,
      "OffsetSeconds": 57
    },
    {
      "Index": 1,
      "Text": "Нора. Время есть суть. Да я вообще про суть знаю только это к звуку это к залогу там у гегеля. Учение о сущности это говорится когда для какой нибудь сути дела вот у дела есть суть созданы все условия оно вступает в существование вот все условия делаешь суть удела может быть а времени может быть суть",
      "ParagraphType": 10,
      "OffsetSeconds": 74
    },
    {
      "Index": 2,
      "Text": "Время относится к чему это материя или характеристика материи. У характеристики есть суть. Вот у вас есть суть нового вашего роста то сути нет. У веса сути нет а вот суть у времени сути нет у пространства сути нет а у матери есть",
      "ParagraphType": 10,
      "OffsetSeconds": 106
    },
    {
      "Index": 3,
      "Text": "То есть они вместо того то есть это люди не обращают внимания. Они не красные они их красными красными красными красными и красными красными красными и не бывает потому что метафизика. Это вот если почитать энгельса это прямая противоположность диалектика и диалектика и метафизика и люди в упоху диалектики говорят о метафизике значит они безнадежно стали в развитии философском",
      "ParagraphType": 10,
      "OffsetSeconds": 123
    },
    {
      "Index": 4,
      "Text": "Как метафизику метафизику не раскрашивая она никогда не станет диалектиком. Ну вот у нас наступило время. Мы в общем правильно совершенно поставили вопрос что наши. Нашей владимировичем начинаем. Наше обучение в кружке",
      "ParagraphType": 10,
      "OffsetSeconds": 154
    },
    {
      "Index": 5,
      "Text": "Оно конечно носит по форме сугубо теоретический характер. По характеру вообще нашей работы в кружке. Это. Обучение не электронное а это возможность для всех кто самостоятельно изучает. Такую сложную работу как наука логики гегель",
      "ParagraphType": 10,
      "OffsetSeconds": 176
    },
    {
      "Index": 6,
      "Text": "Значит получить квалифицированные ответы обсудить с товарищами как понимать некоторые не вполне понятные вещи правильно. И 3 что мы на что обращаем внимание что. Пока идет вот само это изучение. Это не значит что когда мы закончим это изучение тогда мы сможем его применять нет",
      "ParagraphType": 10,
      "OffsetSeconds": 198
    },
    {
      "Index": 7,
      "Text": "Именно потому что мы для себя все люди которые занимаются в кружке. Что сделали предметом своего рассмотрения что. Мысль. Мысль. То есть если возьмете все другие науки. Которые для нас привычны там. Ну это скажем математика она занимается пространственными формами и количественными",
      "ParagraphType": 10,
      "OffsetSeconds": 216
    },
    {
      "Index": 8,
      "Text": "Колечествами да. С их личным изменением. Если возьмете физику она занимает непонятно чем занимается движением. Определенных тел. Так разная физика. Праздными. Если мы возьмем там химию она занимается движением молекул",
      "ParagraphType": 10,
      "OffsetSeconds": 239
    },
    {
      "Index": 9,
      "Text": "Прочь. То есть всякая вообще наука она смотрит как бы сверху так сказать. Сфера общественного сознания. На. Мир на землю. А диалектика по своему устройству и по предмету прямо предположена она рассматривает саму мысль",
      "ParagraphType": 10,
      "OffsetSeconds": 257
    },
    {
      "Index": 10,
      "Text": "Предметы олег и мез. И что мы собственно говоря делаем мы независимо от того сколько мы прошли а некоторые делают такие замечания из тех кто смотрит. Занятия в кружке. Вот они там многократно возвращаются к тому же самому и то же самое что они уже обсуждали",
      "ParagraphType": 10,
      "OffsetSeconds": 278
    },
    {
      "Index": 11,
      "Text": "Ну во 1 надо сказать что те кто смотрят еще сами не попробовали как бы они быстро смогли это обсуждать. Это рад. А во 2. А во 2. А во 2 это ведь у нас не задача пройти а у нас задача усвоить. А задача усвоить все это к тому чтобы сами люди",
      "ParagraphType": 10,
      "OffsetSeconds": 296
    },
    {
      "Index": 12,
      "Text": "Сами как то занимаются самостоятельно разобрались. И чтобы можно было здесь проверить насколько верно они это усвоили. Поэтому ход наших занятий вполне понять мы можем рассмотреть в зависимости от того кто где находится на каком этапе рассмотрения в принципе любой вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 320
    },
    {
      "Index": 13,
      "Text": "Любой вопрос. В зависимости от того какая есть потребность у тех кто читает. Прошел там допустим. У леонида александровича уже до учений о сущности дошел до сути дела можно обсудить суть дела а если скажем кто то обсуждает вопрос о переходе",
      "ParagraphType": 10,
      "OffsetSeconds": 336
    },
    {
      "Index": 14,
      "Text": "Становление в наличной бытии можем рассмотреть этот вопрос то есть все наша главная задача мы. Не занимаемся просто запоминанием того что есть. Это данные категории потому что. В формулировке категории их во 1 можно прочитать во 2 есть оглавление",
      "ParagraphType": 10,
      "OffsetSeconds": 355
    },
    {
      "Index": 15,
      "Text": "Что зачем идет мы тоже можем понять правильно потому что тоже смотрим на оглавление на содержание и это полезно. Смотри. Если мы хотим увидеть как переходит это тоже помогает может быть. Потому что бы. Состоялся переход но все таки",
      "ParagraphType": 10,
      "OffsetSeconds": 372
    },
    {
      "Index": 16,
      "Text": "Переход не делается так что я заранее знаю что получится. Я хоть и знаю но это знание не научное. Это знание это скрип почерпнутые просто из. Из того что я посмотрел оглавление а выведение имело место то есть вот нам нужно научиться выводить",
      "ParagraphType": 10,
      "OffsetSeconds": 386
    },
    {
      "Index": 17,
      "Text": "А выводить это общие научные требования. Всегда нужно что то. То что мы. Пытаемся отстаивать доказывать. А как доказывать демонстрировать доказывать выводить. Если мы не делаем этого вывода. То. Мы соответственно и докажем в чем противоположность",
      "ParagraphType": 10,
      "OffsetSeconds": 402
    },
    {
      "Index": 18,
      "Text": "В этом смысле метафизического способа рассмотрения скажем характерного для математики и диалектического. Вот если бы речь шла о математике. То что вы сделали мы сначала сформулировали теорему. Да так. И потом",
      "ParagraphType": 10,
      "OffsetSeconds": 418
    },
    {
      "Index": 19,
      "Text": "И потом начали бы ее доказывать. И пришли бы к тому выводу который записан в теореме. А вывод у нас был изначально изначально. Объявлен. А заглавлен. Ну и что так как вы думаете к этим теоремам математики пришли именно так",
      "ParagraphType": 10,
      "OffsetSeconds": 434
    },
    {
      "Index": 20,
      "Text": "Они тоже ведь к ним пришли не так. То есть они. Сделали некоторые предположения пытались их вывести. Но затем они бились над этим выводом и когда они эту работу закончили. То есть они доказали. Тогда они могут так сделать теорема и доказательства",
      "ParagraphType": 10,
      "OffsetSeconds": 449
    },
    {
      "Index": 21,
      "Text": "А весь ход. Вот движение и исторические в развитии математики и. Ход движения вообще в диалектике. Он какой что мы берем категорию. Смотрим как она что следует. И с этой категорией если ее обдумывать. Как куда",
      "ParagraphType": 10,
      "OffsetSeconds": 467
    },
    {
      "Index": 22,
      "Text": "Направляется движение мыслей причем независимо от того кто мы что мы что то мы. Полагаем представляем а что объективно поэтому я например в некоторых товарищах постоянно поправлял что мы вот. Мы думали что мы не можем",
      "ParagraphType": 10,
      "OffsetSeconds": 485
    },
    {
      "Index": 23,
      "Text": "Здесь должна быть не о том чтобы мы не можем потому что одни могут другие не могут а то возможно это. Необходимо это неизбежно это то есть вытекает лето из предмета или это. Даже оттуда не вытекать ход наших занятий",
      "ParagraphType": 10,
      "OffsetSeconds": 502
    },
    {
      "Index": 24,
      "Text": "И подход ну поскольку мы. Возвращаемся повторяем ну то даже немножко продвигаться и вперед. Я хотел сегодня предложить нам начать не с самых простых категорий а начать с нечто. Поскольку это очень сейчас важно и тут это очень близко к практике к нашей",
      "ParagraphType": 10,
      "OffsetSeconds": 517
    },
    {
      "Index": 25,
      "Text": "Вот с понимание того что такое нечто. В том числе и в свете всяких дискуссий которые сейчас идут в связи с тем что такое определение. Не устарели ли определения не устарели ли наши понимания какого то предмета",
      "ParagraphType": 10,
      "OffsetSeconds": 537
    },
    {
      "Index": 26,
      "Text": "Вот а. Надо вообще подумать на тему о том как вообще может существовать наука если. Можно всегда сказать что пока мы там научные наши достижения открытия оформляли прошло время и все изменилось. Все меняется но раз изменила значит это уже неверно",
      "ParagraphType": 10,
      "OffsetSeconds": 552
    },
    {
      "Index": 27,
      "Text": "А раз это неверно как мне все было и книжки писать. Тем более незачем это преподавать в вузе потому что пока вы преподаете за 5 лет. Так все изменится или ну хорошо вы даже если это за 5 лет не изменилось",
      "ParagraphType": 10,
      "OffsetSeconds": 574
    },
    {
      "Index": 28,
      "Text": "В значительной мере то изменится через 10 15 20 30 лет. А на сколько лет дается образование вообще на всю жизнь. Между прочим да существуют переподготовки повышения квалификации и что я тебе ее подготовки повышение квалификации переворачивает наши",
      "ParagraphType": 10,
      "OffsetSeconds": 590
    },
    {
      "Index": 29,
      "Text": "Представление о мире на противоположной или они подтверждают добавляют пополняют это связано вот это вот настроение это одностроение связано и с тем. Как относиться к классическим великим формулировкам которые в том числе и вообще все науки даются скажем",
      "ParagraphType": 10,
      "OffsetSeconds": 608
    },
    {
      "Index": 30,
      "Text": "Ну таким формулировкам что что такое треугольник никто претензий не предъявляет что 2000 лет прошло а вы по прежнему даете определение треугольника что это фигура у которой 3 угла. Или параллелепипед это что фигура образованная",
      "ParagraphType": 10,
      "OffsetSeconds": 628
    },
    {
      "Index": 31,
      "Text": "Вот параллельными приемами. Да. Вот нет никто не предъявляет таких требований что искать как это вот прошло 2000 лет а вы все время ходите или вот. Чарион пифагора. Сколько лет этой пифагоровой штаны вообще стороны равны",
      "ParagraphType": 10,
      "OffsetSeconds": 643
    },
    {
      "Index": 32,
      "Text": "А вы все значит ходите с этой самой теоремой. Никто не появляется как только доходит обратить внимание. И на это ленин обращал внимание тоже что если бы. Математические теоремы этотрагивали классовые интересы",
      "ParagraphType": 10,
      "OffsetSeconds": 659
    },
    {
      "Index": 33,
      "Text": "То они бы подвергались обсуждению повержению и так далее. Дело в том что они не затрагивают непосредственно классы в интересах и с точки зрения буржуазии дважды 2 4 и с точки зрения рабочего класса дважды 2 4",
      "ParagraphType": 10,
      "OffsetSeconds": 674
    },
    {
      "Index": 34,
      "Text": "И кстати если наш классовый противник. Правильно сформулировал какое то положение это не значит что мы должны на него нападать и вместо если он сказал дважды 2 4 говорить. Дважды 2 с чем. Правильно мы это тоже наблюдаем что люди думают что все что говорит противник",
      "ParagraphType": 10,
      "OffsetSeconds": 689
    },
    {
      "Index": 35,
      "Text": "Рабочего класса все неверно это не так. В целом неверно а в каких то моментах. Обязательно верно потому что даже само понятие единство борьбы противоположностей что предполагает если я говорю макласу и борьбе",
      "ParagraphType": 10,
      "OffsetSeconds": 707
    },
    {
      "Index": 36,
      "Text": "Предполагают не только противоположные классы а единство их. А раз единство раз есть такие ситуации есть такие ситуации. Выгодно и тому и другому классу например развитие производства рабочему классу выгодно",
      "ParagraphType": 10,
      "OffsetSeconds": 722
    },
    {
      "Index": 37,
      "Text": "Выгодно почему рабочим классовым развитием производства он получает новые рабочие места. Он получает. Значит базу для того чтобы организовывать скажем профсоюзное движение для того чтобы формировать свою партию рабочего класса",
      "ParagraphType": 10,
      "OffsetSeconds": 738
    },
    {
      "Index": 38,
      "Text": "С расширением рабочего класса. В дальнейшем это рассматривает развитие промышленного производства как материальную основу. Борьбы это социализм правильно некоторые думают что социализм появится из ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 753
    },
    {
      "Index": 39,
      "Text": "Если мы все уничтожим. То что было при капитализме и так иногда и говорят или поют. Кто туда. Весь мир носили мы разрушим до основания хотя. Поют иногда не так вот хороших переводов. Да здесь мы вносили мы разроем до основания а затем мы наш мы новый мир построим тут рифма есть если разрушим то и рифма нет что это за песня",
      "ParagraphType": 10,
      "OffsetSeconds": 766
    },
    {
      "Index": 40,
      "Text": "Разроем. Разрушим построим. Нет рифмы да. Вот с этой точки зрения скажем и банки. Которые можно сказать что они такие секи эти банки паразиты во многом так они участвуют в ограблении народа и так оно и есть но они в то же время идеальные бухгалтерия нового общества",
      "ParagraphType": 10,
      "OffsetSeconds": 793
    },
    {
      "Index": 41,
      "Text": "Которые вот. Превратиться в идеальные общественные счета для этого нужно всего лишь соединить все эти банки в 1 банк. Все существующие банки сделать отделениями этого банка. И у каждого сколько лежало на счету столько пусть и лежит в 2000000000 будет 3 р",
      "ParagraphType": 10,
      "OffsetSeconds": 815
    },
    {
      "Index": 42,
      "Text": "Это не относится к вкладчикам это относится только к владельцам этих банков а этих владельцев можно они у них своих денег затрачены это очень немного это богатство этих банкиров это то чем они. Пользуются чем они захватили свою орбиту",
      "ParagraphType": 10,
      "OffsetSeconds": 831
    },
    {
      "Index": 43,
      "Text": "Тем более что в эту свою орбиту они втягивают прежде всего. Наши деньги которые имеются в центробанке а центробанк сам никому кредиты не дает. А дает под 8 и 25/100%. Коммерческим банком а они потом добавляют еще 10 15 и по 20 25%",
      "ParagraphType": 10,
      "OffsetSeconds": 847
    },
    {
      "Index": 44,
      "Text": "Дают населению промышленность а может промышленность выдержать 15% +. 25% может нет конечно такой прибыли то не бывает на какую прибыль можно рассчитывать. Короче можно рассчитывать на 25 там 23% поэтому те кто получает кредит это несчастные люди в том числе юридические лица несчастные в том смысле что они",
      "ParagraphType": 10,
      "OffsetSeconds": 864
    },
    {
      "Index": 45,
      "Text": "Занимается обогащением этих самых паразитов следует из этого что банки. Нет не нужны банки не надо будет ломать а нужно будет использовать весь аппарат для контроля всеобщего учета и контроля. Причем вот то что",
      "ParagraphType": 10,
      "OffsetSeconds": 886
    },
    {
      "Index": 46,
      "Text": "С 1 стороны. И использовали фашиста именно что финансовый капитал как соединение. Промышленного и банковского капитала. Позволяет проникать во всей этой ячейке в этой хозяйственной жизни и все контролировать и раз они все контролируют зачем им представляются существуют эти все выборы",
      "ParagraphType": 10,
      "OffsetSeconds": 900
    },
    {
      "Index": 47,
      "Text": "Там дома правительство это все ерунда вот мы уже все знаем мы все можем поставим человек и он будет все решать. То есть такое искушение которое появляется у фашистов. Оно основано на такой силе банков. Если они сращены действительно это банки если они обслуживают действительно производство если они действительно временно",
      "ParagraphType": 10,
      "OffsetSeconds": 919
    },
    {
      "Index": 48,
      "Text": "Освободившись и уходя на обороте деньги переводят туда где. Имеются для них. В них временно недостаток. Но между прочим. Это же самая особенность банков можно использовать для социализма раз они обеспечивают всеобщий контроль а социализм это контроль и учет",
      "ParagraphType": 10,
      "OffsetSeconds": 939
    },
    {
      "Index": 49,
      "Text": "С производством распределением чтобы не мог никто никого эксплуатировать вот это свойство банков может быть использовано. Для налаживания социалистического учета и контроля. Поэтому это представление что это все уже изменилось что здесь за ошибка которая является корнем",
      "ParagraphType": 10,
      "OffsetSeconds": 956
    },
    {
      "Index": 50,
      "Text": "Корнем вот этого. Представление что раз все изменилось мы хотим перемен все это уже неверно то что марс писал неверно. То что ленин писал неверно все эти определения неверны империализма определения неверны",
      "ParagraphType": 10,
      "OffsetSeconds": 973
    },
    {
      "Index": 51,
      "Text": "Неверное определение там классов неверное определение. Производство неверное определение собственности можно сказать что все тогда неверно раз все изменилось все изменилось а вы все ходите со старыми определениями",
      "ParagraphType": 10,
      "OffsetSeconds": 984
    },
    {
      "Index": 52,
      "Text": "Но. Что мы. Получаем при изучении нечто. Вот мы уже с вами не 1 раз к нему обращаемся сейчас можем. По некоторым и то уже этого обращения отметить что когда мы изучаем нечто то мы изучаем какое нечто именно изменяющееся",
      "ParagraphType": 10,
      "OffsetSeconds": 996
    },
    {
      "Index": 53,
      "Text": "Правильно нечто есть в себе становление. А в становлении есть 2 момента. Потерей ничто. Так а раз есть 2 момента значит и нечто надо рассматривать. Как вот. Становление моментами которые являются 2 нечто и если мы берем нечто то в нем эти 2 противоположных",
      "ParagraphType": 10,
      "OffsetSeconds": 1013
    },
    {
      "Index": 54,
      "Text": "Момента. А моменты это не части и не куски. И элементы как некоторые вот. Ты занимаешься еще метафизикой. И берут когда все это оторваны разорваны не связанное воедино не перетекающее 1 в другое а вот именно разделенный разрезанный расцепленный вот если мы возьмем и стукнем по стеклу",
      "ParagraphType": 10,
      "OffsetSeconds": 1034
    },
    {
      "Index": 55,
      "Text": "Я не буду об этом секле говорить но в автобусах там даже молотки прикладывать разбейте стекло ну там разбить стекло надо в том случае когда разгорелся автобус и надо люди выйти это святое дело там разбить",
      "ParagraphType": 10,
      "OffsetSeconds": 1056
    },
    {
      "Index": 56,
      "Text": "Но это будет часть из стекла действительно. Ну а пока оно не разбито то там частей нет. А моменты разные есть вот есть правая сторона левая сторона верх низ и так далее. Моменты это противоположные движения в 1 движении мы это уже знаем",
      "ParagraphType": 10,
      "OffsetSeconds": 1068
    },
    {
      "Index": 57,
      "Text": "Мы это уже не раз говорили не раз к этому обращались и это мы знаем в самом начале и еще как только начали рассматривать становление мы уже эту категорию установили правильно. Моменты. Какие моменты связаны с изменяющимся нечным во 1",
      "ParagraphType": 10,
      "OffsetSeconds": 1084
    },
    {
      "Index": 58,
      "Text": "Если нечто изменяется то именно нечто изменяется. Мы не уходим от этого не ищут другого нечто именно оно оно изменяется раз оно изменяется значит оно остается. Вот это не сразу так сказать в голову приходит но приходит если я изменяюсь так это я остаюсь я",
      "ParagraphType": 10,
      "OffsetSeconds": 1098
    },
    {
      "Index": 59,
      "Text": "Потому что если я так извиняюсь что это я уже не я. Тогда это не я уже извиняюсь. Не дай бог со мной что то случилось что это будет изменяться мой труп но это уже не я извините. Это труп это разные вещи человек и круг человек",
      "ParagraphType": 10,
      "OffsetSeconds": 1117
    },
    {
      "Index": 60,
      "Text": "1 живой другой так сказать уже не живое образование. Поэтому когда люди. Говорят что все изменилось раз все изменилось что все. Сохранилось. Все сохранилось. Материя вечно изменяется значит материя вечно",
      "ParagraphType": 10,
      "OffsetSeconds": 1133
    },
    {
      "Index": 61,
      "Text": "Остается равной самому себе не просто сохраняется она равна самому себе рок самой себе равна. Скажем шабашу в как он не менялся он равен самому себе а не мортовину и не по полу. Или я не прав. Вот. Вот этот вот момент люди пропускают",
      "ParagraphType": 10,
      "OffsetSeconds": 1150
    },
    {
      "Index": 62,
      "Text": "И это просто говорит о их недостаточной такой неглубокой и это может их даже извиняют. Ну люди не знают не извиняют их другое что никто им не мешает. С самим заниматься вот мы обращаем их внимание на то что не надо громко кричать против",
      "ParagraphType": 10,
      "OffsetSeconds": 1172
    },
    {
      "Index": 63,
      "Text": "И не надо возмущаться и не надо придумывать дурацкие определения которые ничего общего с наукой не имеют потому что я посмотрел их комментарии которые я читал. Но там товарищи решили дать другое вот которое по фашизму",
      "ParagraphType": 10,
      "OffsetSeconds": 1187
    },
    {
      "Index": 64,
      "Text": "Товарищи решить дать другое определение просто можно посмеяться над над тем как они какое они дают определение определение и вот 1 такой вот бороду написал и другой говорит ну ты. Даешь парень что ты написал такое это вообще непереваримая каша",
      "ParagraphType": 10,
      "OffsetSeconds": 1200
    },
    {
      "Index": 65,
      "Text": "То что делается. И 2. 2 момент и это бытие для иного то есть неравенство с собой. 1 момент равенства с собой называется в сибири бытие. Другой момент называется бытие для иного. Если что то изменяется то все время переходит в иное но переходя в иное оно переходит само",
      "ParagraphType": 10,
      "OffsetSeconds": 1216
    },
    {
      "Index": 66,
      "Text": "Себя. Они не так что стол изменяется переходя в стул или стул изменяется приходя в этот. В лестницу не так же происходит. Поэтому. Поэтому именно благодаря этому научные достижения которые делаются. Или формулировки которые оттачиваются годами десятилетиями столетиями могут применяться",
      "ParagraphType": 10,
      "OffsetSeconds": 1239
    },
    {
      "Index": 67,
      "Text": "Когда возникает нужда в других определениях. Когда создается какая то новая. Научная система. А новая она считается наукой не тогда когда вдруг сказано что 22 7 или что зеленый цвет стал красным. А новая она считается тогда когда она обобщает те достижения которые были сделаны",
      "ParagraphType": 10,
      "OffsetSeconds": 1263
    },
    {
      "Index": 68,
      "Text": "И включают в более высокую систему. Как скажем эйнштейновская физика. Она не просто она не отбрасывает эту самую. Физику ньютона она ее более дает более широкую картину мира. И указывает место для той картины мира которую дал ньютон",
      "ParagraphType": 10,
      "OffsetSeconds": 1285
    },
    {
      "Index": 69,
      "Text": "Скажем можно говорить о том что менделеев давно создал свою переписку систему менделеев и что кто нибудь. Все ждал другую. Нет другой системы и никогда и не будет. По крайней мере никаких оснований к этому научных нет то есть есть такие вещи в науке",
      "ParagraphType": 10,
      "OffsetSeconds": 1303
    },
    {
      "Index": 70,
      "Text": "Который называется раз навсегда. И даже вот такая была. Статья 1 время. Известная вот известного. И стейтика и диалектика лившица такого. Который полемизировал с каганом тоже. Эстетиком на диалектику и лившиц подчеркивал что есть вещи которые появились раз и навсегда например раз и навсегда люди встали на 2 ноги",
      "ParagraphType": 10,
      "OffsetSeconds": 1321
    },
    {
      "Index": 71,
      "Text": "На 2 ногах будет навсегда они на бровях ходят а на ногах. Вот и раз навсегда открыта там теорема пифагора и раз навсегда открытая там теорема. И раз и навсегда открытый закон кулона и прочие прочие. То есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1346
    },
    {
      "Index": 72,
      "Text": "Многие вещи в науке. Представляет собой. Элементы абсолютно есть на мы не так что мы вот движемся и так мы все время в тумане мы не в тумане мы все время находим какие то острова но все время у нас есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1362
    },
    {
      "Index": 73,
      "Text": "Области которые еще пока не освоили никогда мы все и картины мира. Полностью не получим но это не значит что мы принципиально не можем ее получать получать мы можем. Она вся опознаваема. Она познаваема и вот этот процесс в этом смысле бесконечный",
      "ParagraphType": 10,
      "OffsetSeconds": 1377
    },
    {
      "Index": 74,
      "Text": "Так этот бесконечный процесс не состоит в том чтобы выпрашивать одни определения. Хорошие заменять их на плохие. А в том что опираясь на эти определения как на ступеньки идти дальше. И вот в этой же теме",
      "ParagraphType": 10,
      "OffsetSeconds": 1393
    },
    {
      "Index": 75,
      "Text": "Я обращаю внимание на эту тему потому что эту тему мы уже проходили. Этого нечто надо почитать в этой теме говорится. О том что нечто надо рассматривать как изменяющееся объясняется как это получается. Правильно потому что раз мы выяснили что они есть в себе становление",
      "ParagraphType": 10,
      "OffsetSeconds": 1407
    },
    {
      "Index": 76,
      "Text": "То значит вот эти 2 момента мы. Там обнаруживаем. Как мы обнаружили что нечто изменяется мы сначала рассматривали рассматривали нечто. А потом. Поскольку. Мы рассмотрели это нечто. И углубились в. В него только в становлении значит мы увидели там и другую сторону иное",
      "ParagraphType": 10,
      "OffsetSeconds": 1425
    },
    {
      "Index": 77,
      "Text": "Но нечто мы рассматривали само по себе а потом надо рассмотреть. И новое само по себе а иное. Взятое само по себе есть что. Вот тут пожалуйста вот мы тут вроде как содержать ли вещи получаем через логику",
      "ParagraphType": 10,
      "OffsetSeconds": 1452
    },
    {
      "Index": 78,
      "Text": "Движение мыслей везики. Язык человеческий. Это же движение мыслей правильно в языке сохраняется то что было и есть мышление. Иное и новое есть что иное. И вот вместо того чтобы побежать дальше за новыми достижениями и за новыми категориями",
      "ParagraphType": 10,
      "OffsetSeconds": 1468
    },
    {
      "Index": 79,
      "Text": "Мы присмотрелись к этому высказыванию вслед за гегелем иное и новое есть. И новое. А что значит иной и новой стеной. Иной и новой стеной иной есть иное же как было иное так и осталось иное ну посмотрите что написано слева и новость правы и новые",
      "ParagraphType": 10,
      "OffsetSeconds": 1487
    },
    {
      "Index": 80,
      "Text": "Каким ты был таким остался. Да казак лихой. Так. А теперь еще раз посмотрите на это. А что вы не видите что иное и новое исиное написано же вот русским языком написано иное. Значит нет другой. А это вы не видите то есть видите в 1 и том же",
      "ParagraphType": 10,
      "OffsetSeconds": 1506
    },
    {
      "Index": 81,
      "Text": "Высказываний. Высказывай. Содержатся 2 противоположные мысли. Не 1 мысль а 2. Как правило диалектический мыслит и гегель обговорит об этом что как правило. Высказывается 2 прямо предрасположенными утверждениями",
      "ParagraphType": 10,
      "OffsetSeconds": 1529
    },
    {
      "Index": 82,
      "Text": "Ну иногда иногда вот буквально в 1 утверждении это содержится и это конечно ничего вообще с метафизикой не имеет. И это рассудочные мышления. Рассудах. Тоже нельзя его отвергать говорит если вы метафизик это вообще никуда не дается это неверно",
      "ParagraphType": 10,
      "OffsetSeconds": 1549
    },
    {
      "Index": 83,
      "Text": "Рассудок. Имеет какие то определения и твердо прочно держится за них если человек не может держаться ни за какие определения. Он вообще не может двигаться дальше. То есть если человек не обладает рассудком",
      "ParagraphType": 10,
      "OffsetSeconds": 1566
    },
    {
      "Index": 84,
      "Text": "То никогда не будет обладать разумом. Поэтому если рассматривать скажем метафизику как продвижение диалектики. Ну это да очень хорошо нужно и полезно а если. Метафизику рассматривать как венец. Противоположной диалектики",
      "ParagraphType": 10,
      "OffsetSeconds": 1577
    },
    {
      "Index": 85,
      "Text": "Ну тогда это просто реакционная. Позиция в науке реакционная которая тормозит развитие человеческого разума и это свой разум просто красотку. Специальный энгельс говорил и надо с ним посчитаться. Что вот этот метафизический взгляд",
      "ParagraphType": 10,
      "OffsetSeconds": 1593
    },
    {
      "Index": 86,
      "Text": "Достаточно в пределах своей комнаты когда вы решаете эти вопросы куда поставить чайник куда пересыпать картошку диалектика не нужна. А когда вы ходите на широкий простор исследования то уже этим самым рассудком и метафизикой никак ограничиться нельзя",
      "ParagraphType": 10,
      "OffsetSeconds": 1611
    },
    {
      "Index": 87,
      "Text": "И он даже приводит такой пример что вот. С точки зрения там метафизика вот вы смотрите. И видите солнце встает. На востоке и идет на запад. Ну каждому. Взралом у человека он. Специально говорит о том что вот метафизика это есть некое выражение здравого смысла",
      "ParagraphType": 10,
      "OffsetSeconds": 1628
    },
    {
      "Index": 88,
      "Text": "Вот здравый смысл который кажется чем то таким. Он великим он велик только по сравнению с не здравым то есть с болезненным ну то что каждый здравомыслящий человек. Увидят что солнце ходит вокруг земли посмотрите",
      "ParagraphType": 10,
      "OffsetSeconds": 1646
    },
    {
      "Index": 89,
      "Text": "А что говорить наука большая. Что земля ходит вокруг солнца. Правда сегодня и здравомыслящий человек может поскольку он смотрит телевизор и есть передачи космических кораблей. Сегодня и человек который просто здравым смыслом тоже уже может сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 1664
    },
    {
      "Index": 90,
      "Text": "Что. Земля вращается вокруг солнца хотя. Вот в уральских пельменях они высмеивали такой переговор. Центр управления с космонавтов ну как там земля наша. Ну 1 там смотрите говорит ну что. Что там вы смеете да вижу говорит вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1681
    },
    {
      "Index": 91,
      "Text": "Так говорит море. На нем такой блин на нем. Слоны. И на них вот наша земля. Стоять. А вы посмотрите хорошо сейчас я посмотрю в другой это люминатор а не тут шарик шарик шарик все хорошо. Ну такой мутный и модный шарик туман",
      "ParagraphType": 10,
      "OffsetSeconds": 1700
    },
    {
      "Index": 92,
      "Text": "В облаках. То есть конечно сегодня благодаря успехам науки значит и со здравым смыслом можно далеко проехать. Ну не во всех вопросах значит вот мы возвращаемся к тому самому важному вопросу который нас",
      "ParagraphType": 10,
      "OffsetSeconds": 1722
    },
    {
      "Index": 93,
      "Text": "Интересует здесь вот человек который внимательно остановился на этой вот. Теме на движение нечто вот мы на нечто остановились вот если вы будете это изучать самостоятельно не пропустите не проскочите вы должны здесь остановиться и разобрать что вот здесь как раз вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1736
    },
    {
      "Index": 94,
      "Text": "Показано. Что вообще любое нечто во 1 нечто изменяется любое. Это вот эта мысль совершенно ясно видна любое нечто изменяется потому что оно есть в себе. Становлей остановление но вечно изменять. А во 2 ну и понятие изменения там и было понятие становление там более простое понятие а здесь это вот относится к атак нечто это уже не становление а изменение во 2 в этом изменении обязательно есть момент равенства с собой это то что изменяется",
      "ParagraphType": 10,
      "OffsetSeconds": 1752
    },
    {
      "Index": 95,
      "Text": "И не нравится с собой и такая расстанова изменяется так оно не то хорошо но и не равно. И благодаря этому пониманию. Благодаря этому пониманию мы тогда. Совсем по другому смотрим на эту проблему а как относиться ко всяким научным",
      "ParagraphType": 10,
      "OffsetSeconds": 1782
    },
    {
      "Index": 96,
      "Text": "С положением применительно к меняющейся. Действиятельности. Если потому что научное положение относится вообще говоря никакой не только поверхности. И не к пене которая наверху относится к сущности. Досущности товарищей которые изучают опыт",
      "ParagraphType": 10,
      "OffsetSeconds": 1799
    },
    {
      "Index": 97,
      "Text": "Тут 1 том еще не дошли. Но все равно знают что есть сущность. Которая через которую надо проникнуть через бытие. Нельзя ограничиваться бытием но если я вижу что товарищ. Шалусов пришел в сером свитере. Из этого не следует что он серый человек",
      "ParagraphType": 10,
      "OffsetSeconds": 1816
    },
    {
      "Index": 98,
      "Text": "Потому что надо не ограничиваться. Вот а если кто пришел к черным костюмам это не значит что он черный полковник. То есть нельзя вообще по внешнему виду. Определять. Хотя сущность проявляется проявляется не только в этом",
      "ParagraphType": 10,
      "OffsetSeconds": 1832
    },
    {
      "Index": 99,
      "Text": "Вы уж точно человек появляется не в его одежде. Хотя и не без одежды. И вот мы когда мы начинаем углубляться в это дело то что другие люди которые не занимаются диалектикой они просто пропускают этот момент ну мы знаем ладно",
      "ParagraphType": 10,
      "OffsetSeconds": 1848
    },
    {
      "Index": 100,
      "Text": "Есть разница есть не раньше и пропускай а мы дальше. Но это ведь не просто 2 момента которые разошлись как в море пароходы. Это 2 момента который. В 1. И то что верно для иного то верно и для нечто всякое нечто есть единство этих 2 моментов а раз это единство",
      "ParagraphType": 10,
      "OffsetSeconds": 1863
    },
    {
      "Index": 101,
      "Text": "То значит вот в этом моменте разница с собой которая называется в себе по тебе. И мы говорили что в языке это очень хорошо но в себе. Я вы в сибири и в себе сейчас. В себе если бы равны сам в себе если начинать на меня кричать или вообще стучать ногами и хунтедаться чайниками то явно не в себе",
      "ParagraphType": 10,
      "OffsetSeconds": 1881
    },
    {
      "Index": 102,
      "Text": "Да значит в себе это равенство с собой. Ну так это равенство с собой же в единстве находится с неравенством. Раз он находится с неравенством. То вы не можете удовлетвориться этим равенством с собой потому что в реальности с собой лежит сидит и его неравенство с собой правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1899
    },
    {
      "Index": 103,
      "Text": "Так вот давайте значит так следует на себя бытие ведь не просто находится с ним в единстве она же и противоположная этому. Неравенство с собой вот это вот такой момент. Который есть в себе и противоположен бытию длинного в самом себе бытии как его назвать",
      "ParagraphType": 10,
      "OffsetSeconds": 1915
    },
    {
      "Index": 104,
      "Text": "Ну вы нас закинули назад вообще все бросили и закинули в самое начало. Как вот назвать момент вот если я обнаруживаю вас. В любом предмете в себе бытие и бытие длинно и в себе быть и нахожу где леново нахожу",
      "ParagraphType": 10,
      "OffsetSeconds": 1934
    },
    {
      "Index": 105,
      "Text": "Может быть такое в себе бытие которое так отделено чтобы в нем ничего нету. То есть вот противоположность вот это а в другой стороне. Вот той стороны уже нет не содержится она содержится другая сторона",
      "ParagraphType": 10,
      "OffsetSeconds": 1950
    },
    {
      "Index": 106,
      "Text": "В 1 стороне. Вот если есть 2 стороны 1 противоположности. Может быть так чтобы 1 страна не содержала другую. Не может быть если я вот вас взял за руку. Значит в вашей руке есть моя рука а в моей руке есть ваша",
      "ParagraphType": 10,
      "OffsetSeconds": 1962
    },
    {
      "Index": 107,
      "Text": "И никуда ты этого не денешься и даже если мы не беремся за руки я просто друг на друга смотрим то есть я вот есть между прочим где у вас я есть сейчас. Могу я у вас есть не только в глазах. Потому что ваше мое изображение попало к вам на сетчатку и вы его там",
      "ParagraphType": 10,
      "OffsetSeconds": 1976
    },
    {
      "Index": 108,
      "Text": "Рассматривать и что то обо мне думаете и ваше изображение находится между прочим во мне они так просто что вот мы разнесены и все это такой внешний взгляд этих здравомыслящих. У тех которые уходят со здравым смыслом",
      "ParagraphType": 10,
      "OffsetSeconds": 1992
    },
    {
      "Index": 109,
      "Text": "И те которые говорят что мы метафизику изучаем дескать вот есть вы это 1. Сущность это есть я это другая. А есть 3 4 и так далее. Вот это вот единственное надо все время видеть все в единстве у гегеля все время подчеркивается единство противоположностей",
      "ParagraphType": 10,
      "OffsetSeconds": 2005
    },
    {
      "Index": 110,
      "Text": "Они просто разнесли противоположность и все раз единство значит вам есть вы. И ваш если я так если во мне есть моя предуположность значит. Это же противоположность что это вот в себе по себе ее выталкивать должно отрицать",
      "ParagraphType": 10,
      "OffsetSeconds": 2021
    },
    {
      "Index": 111,
      "Text": "Так как называется это в себе бытие которое отрицает свое отрицание в себе. Нет. Это мы уже проехали бы те для иного это и есть момент неравенства с собой. Это вы пропустили невнимательно почитали. А вы что можете сказать вы читали этот момент это место",
      "ParagraphType": 10,
      "OffsetSeconds": 2036
    },
    {
      "Index": 112,
      "Text": "Не дошли вы не дошли потому что молодой вот когда вам будет 40 лет. Или 50. Вы уже дойдете я правильно понял потому что вам спешить некуда а поживем говорит при капитализме всем надоест к тому времени и так далее хобы сделать социалистическую революцию",
      "ParagraphType": 10,
      "OffsetSeconds": 2055
    },
    {
      "Index": 113,
      "Text": "Действительно не надо спешить да. Давайте все подождем пока. Пока я умру и другие умрут и тут вы как раз станете главным теоретиком. То есть я не против внимательного и последовательного чтения. Но время имеет большое значение вот сейчас есть какая то необходимость есть в том чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 2069
    },
    {
      "Index": 114,
      "Text": "Люди продвигались не только в практике но и в теории потому что иначе. Это самая наша практика будет слепа вот скажем те же самые события украинские. Те люди которые продвинулись в изучении скажем. И олельский могут сформулировать правильно и оценить что это такое",
      "ParagraphType": 10,
      "OffsetSeconds": 2087
    },
    {
      "Index": 115,
      "Text": "Оценивают это как фашизм а те люди которые не продвинулись и не разбираются в определениях и в категориях чего только не лепят революция. Какая революция. Революция переход. В следующем общественном строе они памятник ленину разбили",
      "ParagraphType": 10,
      "OffsetSeconds": 2104
    },
    {
      "Index": 116,
      "Text": "Что они там затрагивают основы частной собственности. Собирается перейти к общественной значит не революции. Может там контрреволюция. Тоже нет какая контрреволюция что феодалы приходят там. Что помещики будут украинские там или может российские помещики придут там будут овладеть землей а украинцы будут у них припасны",
      "ParagraphType": 10,
      "OffsetSeconds": 2119
    },
    {
      "Index": 117,
      "Text": "Но значит нет там контрреволюции нет контрреволь а что там есть. Переворот разный бывает переворот произошел в египте произошел перевод и что а ничего. Примерно то же самое и осталось. Как вот на этого поддерживала",
      "ParagraphType": 10,
      "OffsetSeconds": 2139
    },
    {
      "Index": 118,
      "Text": "Американское государство это самую армию. И египетскую так и поддерживать до сих пор. Она перевернулась и наплевали они на все там демократические учреждения на выборы которые были наплевали. Но. Они. Быстро сразу",
      "ParagraphType": 10,
      "OffsetSeconds": 2157
    },
    {
      "Index": 119,
      "Text": "Задействовали все демократические учреждения и вот этот момент. Уничтожение демократического учреждения который там произошел. Скрытое скрытое одномоментное уничтожение в этой демократической власти то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2172
    },
    {
      "Index": 120,
      "Text": "То что мы могли бы назвать фашизмом. Если бы это имело какую то протяженность она почти не имела там никакой протяженность тут же уже и правительство и президент и суд все есть все хорошо как вы назовете это ваше не демократия",
      "ParagraphType": 10,
      "OffsetSeconds": 2186
    },
    {
      "Index": 121,
      "Text": "Только была 1 демократия при одних дебоградах и другие демократы демократизируют. Демократию. Так вот этот момент называется. Вы почитаете там это все записано в игре я тоже вот как вы делал конспект. Потом когда я понял что все у гегеля вот 1 из другого выводится поэтому записывать как то бессмысленно",
      "ParagraphType": 10,
      "OffsetSeconds": 2198
    },
    {
      "Index": 122,
      "Text": "Ты запишешь а там суть не в том что ты записал записывай во 1 полезно конечно всегда но. Вы же не можете весь вывод записать. Поэтому что из чего вытекает прямо в тексте надо различать. Где выведение а где разговоры про этого видения",
      "ParagraphType": 10,
      "OffsetSeconds": 2221
    },
    {
      "Index": 123,
      "Text": "Вот надо научиться это различать и это ну человек. Но не привыкший к тексту просто не не привыкший надо считать еще чтобы привыкнуть. Поэтому я очень советую. Вот не задерживаться. Не так чудесно я вот этого не понял и сижу тут",
      "ParagraphType": 10,
      "OffsetSeconds": 2236
    },
    {
      "Index": 124,
      "Text": "Так вы так можете 100 лет сидеть. А что нужно сделать вот вам если вы занимаетесь в вузе вот а я скажем от вуи преподаю я что буду ждать когда вы поймете нет я все равно до конца дочитаю лекцию и спрашивать буду по всему курсу",
      "ParagraphType": 10,
      "OffsetSeconds": 2252
    },
    {
      "Index": 125,
      "Text": "Правильно поэтому и тогда вот только люди продвигаются потому что они когда двигаются дальше. Надо двигаться дальше и через непонимание что то вы не поймете досчитайте до конца. Когда до конца дочитаете вот тогда начнется снова",
      "ParagraphType": 10,
      "OffsetSeconds": 2266
    },
    {
      "Index": 126,
      "Text": "Обращаться к тем моментам которые. Вызвали не понимали. А что то будет. Понятно поэтому я очень советую я по своему опыту знаю я будучи студентом по окончании. Математика механического факультета поскольку я прослышал",
      "ParagraphType": 10,
      "OffsetSeconds": 2280
    },
    {
      "Index": 127,
      "Text": "Что нельзя. Я шел в аспирантуру экономического что нельзя понять капиталы не прошли рухнул кулаки гегель я сел и за 2 недели прочитал. Все эти 3 тома науке логики. Поэтому я знаю что прочитать это можно",
      "ParagraphType": 10,
      "OffsetSeconds": 2297
    },
    {
      "Index": 128,
      "Text": "И вы были у вас был отпуск трехмесячный. Идуха чего я был отпуска. Сколько. 20 ну вот я 20 я за 14 дней прочитал поэтому мне не обманешь. А что это это разве не свободное время если науку логики считаете время свободного развития по марксу",
      "ParagraphType": 10,
      "OffsetSeconds": 2309
    },
    {
      "Index": 129,
      "Text": "Правильно приняли свободного развития ну так и не хотите развиваться. А что вы хотите. Деградировать то есть тут. Никакого другого выбора то нету. Вот. Поэтому. Поэтому вот этот момент. Вот это это не такое пассивное равенство чтобы я вот равен себе или как вы сказать я коммунист",
      "ParagraphType": 10,
      "OffsetSeconds": 2328
    },
    {
      "Index": 130,
      "Text": "Не трожь меня я вот раньше вам у себя. А если мы на вас наступаем. С валерой лисановичем. Вы на вашу эту естественную что будете будете я буду сидеть и смотреть что со мной будет да. Или вы будете защищаться отстаивать как то вы свое я то будете отстаивать или нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2349
    },
    {
      "Index": 131,
      "Text": "Нападают надо сразу. На вас сразу мы и нападем вы будете отстаивать свое вот так вот это в себе бытие которое себя отстаивает то есть отрицает свое отрицание. Это даже про каждого человека можно сказать у вас недостатки есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2367
    },
    {
      "Index": 132,
      "Text": "Это ваше утверждение или это ваше отрицание вашей недостатки. Ваше отрицание с вами борется. То есть ваши недостатки с вами борются. А вы со своим отрицанием боретесь. Вот это вот отрицание вашего отрицания где происходит во мне в шабаше или в вас",
      "ParagraphType": 10,
      "OffsetSeconds": 2382
    },
    {
      "Index": 133,
      "Text": "Вас значит вот есть значит борьба. В себе со своим отрицанием. Как называется. Борьба в себе со своим отрицанием со своим переходом в иное вот вы себя утверждаете вы не даете сейчас я перейти в невест на кого",
      "ParagraphType": 10,
      "OffsetSeconds": 2402
    },
    {
      "Index": 134,
      "Text": "Татьяна так. Вы в себя блюдете в этом смысле. Итак она сказала останется. Такой же вот. Она это и правильно такой же такой же который будет требовать с вас почему ваша партия до сих пор. Собрало мало подписей",
      "ParagraphType": 10,
      "OffsetSeconds": 2418
    },
    {
      "Index": 135,
      "Text": "Такой же требует от партии он тебе признает уважает вид на жиры мы вас уважаем а вы до сих пор ничего не сделали или мало сделали это нормально. А что у тебя все стороны то проникают на другое. Так в стороне нельзя остаться просто в стороне этой стороны это стороны 1",
      "ParagraphType": 10,
      "OffsetSeconds": 2438
    },
    {
      "Index": 136,
      "Text": "1 это не просто от 1 единства а вы хотите разделить что ли вы хотите оттолкнуть. Так не получится у вас да так вот так вот человек в себе борется со своим отрицанием и вообще вот это в себе бытие. Которые мы рассматривали равенство с собой оно не просто равенство с собой если вот так сложилось оно ровно",
      "ParagraphType": 10,
      "OffsetSeconds": 2458
    },
    {
      "Index": 137,
      "Text": "Оно равенство с собой через отрицание своего бытия для иного. И вот такое. Раньше мы просто брали равенство с собой это называлось. А если вы берете в себя бытие как отрицание своего бытия для иного в нем самом",
      "ParagraphType": 10,
      "OffsetSeconds": 2479
    },
    {
      "Index": 138,
      "Text": "Это уже не просто все в уте а. Вот давай вот послушайте товарищ. Вот товарищ говорит в нем быть и в нем быть или. Или как вот гейл идеальный. Представитель современного поколения молодежи. Потому что этот молодежь всегда говорит короче",
      "ParagraphType": 10,
      "OffsetSeconds": 2493
    },
    {
      "Index": 139,
      "Text": "Еще не успел рот открыть только я начинаю говорит короче. И вот гегель этот короче говорит или просто. В. Все короче уже все. Вы можете короче чем высказать. Не можете. А гегель. Вот сформулирую то есть он",
      "ParagraphType": 10,
      "OffsetSeconds": 2514
    },
    {
      "Index": 140,
      "Text": "Ну это идеальная книга для молодежи потому что так уже короче чтобы хуже короче просто не может быть этот момент называется в. В в нем бытие или просто в. Это замечательно. То есть когда мы говорим о моменте",
      "ParagraphType": 10,
      "OffsetSeconds": 2530
    },
    {
      "Index": 141,
      "Text": "В нем бытия и это то же самое в себе бытие но не пассивное такое безразличное детское я то вообще это скатерально своему себе. И так ты равен или руку оторвать равен будешь самому себе это я же еще и ногу мне перешибите тоже еще буду равен",
      "ParagraphType": 10,
      "OffsetSeconds": 2547
    },
    {
      "Index": 142,
      "Text": "Ну вообще то вы собираетесь так сказать что то делать. Как вот там янукович на украине он все равен самому себе у него значит забрать уже сошли в министерство юстиции он все равен самому себе. И он еще президент так это же кусок президента откусили какой то президент если у него можно",
      "ParagraphType": 10,
      "OffsetSeconds": 2564
    },
    {
      "Index": 143,
      "Text": "Ткань любая толпа может зайти в министерство юстиции и там сидеть. Или он ведет переговоры с оппозицией на тему о том давайте вы освободите. Ну так это признание того что властью не является. Да так он так все равенство с собой так если это в себе и тебе нравится собой предполагает борьбу со своим",
      "ParagraphType": 10,
      "OffsetSeconds": 2579
    },
    {
      "Index": 144,
      "Text": "Не раньше он с тобой. Оно предполагает. Вот это единство и борьба противоположностей вот понятие противоречия. У гейгера понятие само противоречие во 2 томе. Там есть исключающая рефлекс если я с вами у нас с вами противоречие",
      "ParagraphType": 10,
      "OffsetSeconds": 2600
    },
    {
      "Index": 145,
      "Text": "То есть я вас исключаю вы меня исключаете. Исключающий рефлексец и там это некоторых может разочаровать но шоу как мало написано по противоречия на самом деле. Вся книга вся про противоречие только. Это противоречие",
      "ParagraphType": 10,
      "OffsetSeconds": 2616
    },
    {
      "Index": 146,
      "Text": "Все время с самого начала как то пошло становление так и все идет. И поехали. Все время все идет о противоречии только оно все. Развивается более богато. Более полно более содержательно и так далее. Так вот это в",
      "ParagraphType": 10,
      "OffsetSeconds": 2629
    },
    {
      "Index": 147,
      "Text": "В нем бытие оно очень содержательно то есть оно результат все предшествующее развитие правильно. В нем быти оно и есть оно есть характеристика этого нечто. Да. И без него без этого в нем нельзя понять что такое определение",
      "ParagraphType": 10,
      "OffsetSeconds": 2645
    },
    {
      "Index": 148,
      "Text": "Правильно. Вот потому что когда вот доходим мы до этого. Не до такого вообще который просто равно себя который. Сопротивляется своему переходу во 1 в иное а во 2 хорошо оно в единстве с иным. Это вот в нем бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2662
    },
    {
      "Index": 149,
      "Text": "Но выходит к иному. Проявляйте или нет ваше внутреннее волнение проявляют себя. А ваша. Это ваши положительные качества которые у вас есть вот эта ваша борьба против этого отрицания не ведет к тому что она влияет на это отрицание проявляется и во мне",
      "ParagraphType": 10,
      "OffsetSeconds": 2678
    },
    {
      "Index": 150,
      "Text": "Если это у вас такое внутреннее что она никогда не проявляется. Что внутренний это я очень хороший человек. Только никогда ни в чем не проявляется. Когда позвольте усомниться насчет того что вы хороший человек",
      "ParagraphType": 10,
      "OffsetSeconds": 2695
    },
    {
      "Index": 151,
      "Text": "Правильно. А если вы действительно хороший. Она действительность поверхностное явление проявляет себя. Поэтому вот 2. Характеристики этого. Этого в нем бытия что оно и удерживается. Через отрицание своего отрицания через отрицание присяглинова и восходит через эту бытие длинного",
      "ParagraphType": 10,
      "OffsetSeconds": 2706
    },
    {
      "Index": 152,
      "Text": "Но не перестает быть самим собой. Оно противостоит иному. И вот. Выражение вот этого то о чем я сейчас говорил. Является. То что потом гегель формулирует труп неожиданно. И вот такое качество. Качество мы знаем с вами хорошо что такое качество",
      "ParagraphType": 10,
      "OffsetSeconds": 2729
    },
    {
      "Index": 153,
      "Text": "Неожиданный вопрос. Да сама по себе изолируем собой берем какое то качество. Так вот это качество которое есть в себе. В простом неще то есть которое сохраняется. В произведениях. В себе да. То есть сразу выделяем из всех качеств какие у вас есть то качество",
      "ParagraphType": 10,
      "OffsetSeconds": 2751
    },
    {
      "Index": 154,
      "Text": "Если мы ваше определение выясняем. Которая сохраняется если оно не сохраняется это не определение. И вы сегодня пришли. В светлом платье завтра пришли в темном платье послезавтра пришли в красном потом пришли в синем это не качество",
      "ParagraphType": 10,
      "OffsetSeconds": 2769
    },
    {
      "Index": 155,
      "Text": "Что то надо вить качество это то что сохраняет. Так качество которое есть в себе. И сущностно находится в единстве с другим моментом этого нечто сунем бытием. Это значит какое качество которое. Не просто сохраняется",
      "ParagraphType": 10,
      "OffsetSeconds": 2783
    },
    {
      "Index": 156,
      "Text": "Сопротивляет своему переходу в иное раз и это качество. Которая не просто сопротивляется иному оно еще и продводействует иному и выходит наружу подавляет этой иной. То есть оно себя поражает и вне а как оно себя выражает",
      "ParagraphType": 10,
      "OffsetSeconds": 2801
    },
    {
      "Index": 157,
      "Text": "А это вот мы когда берем. Качество вот поскольку качество. Выступает здесь. С 1 стороны как. Определение о другой стороне как характер. А вот в этих изданиях вот. В таких изданиях которые не 37 года а более поздних",
      "ParagraphType": 10,
      "OffsetSeconds": 2820
    },
    {
      "Index": 158,
      "Text": "Там написано свойство вместо характера это не совсем правильно. Качество управляющего характером но и то и другое это 1 определение. 1 1 извините пожалуйста 1 и та же определенность 1 и то же качество выступает",
      "ParagraphType": 10,
      "OffsetSeconds": 2838
    },
    {
      "Index": 159,
      "Text": "С 1 стороны как. Определение а с другой стороны как. Раз уж оно выступает как отрицание то оно уже там не качество. А характер. Характер. И вот определение и характер. Вот вместо бытия в себе и бытия длино вы имеем теперь определение и характер",
      "ParagraphType": 10,
      "OffsetSeconds": 2852
    },
    {
      "Index": 160,
      "Text": "Ваше определение. Удерживает. Вас то что хотите что для вас. Является определяющим. И противостоит тому что. Является ли как раз. Внешним потусторонним бытием для иного. То есть если это речь об определении чего либо",
      "ParagraphType": 10,
      "OffsetSeconds": 2876
    },
    {
      "Index": 161,
      "Text": "То это такое качество которое удерживается причем удерживается через сопротивление перехода в иное. И которая проявляется во мне. Но при этом гегель тут ничего не абсолютизирует говорит но зато зайдя вот всегда за характер с внешней стороны можно проникнуть в силу единства",
      "ParagraphType": 10,
      "OffsetSeconds": 2895
    },
    {
      "Index": 162,
      "Text": "И в определении. То есть можно так повлиять через. Внешние обстоятельства на человека что изменится внутренняя природа. И не только на человека и не только на человека. Вот смотрите то есть если бы мы с вами",
      "ParagraphType": 10,
      "OffsetSeconds": 2913
    },
    {
      "Index": 163,
      "Text": "В результате изучения науки логики разобрали бы только вот этот вопрос. О котором мы сегодня говорим. Это было бы бесконечно много потому что для 99 и 9/10%. Тех кто пишет об определениях. Что вообще подходит к определению общественных наук это",
      "ParagraphType": 10,
      "OffsetSeconds": 2932
    },
    {
      "Index": 164,
      "Text": "Темна вода. И они пытаются говорить. И спорить писать всякие комментарии. Давайте давайте оценки не имея научного. Понимание определений поэтому они попадают пальцем в небо постоянно. Поэтому они не могут",
      "ParagraphType": 10,
      "OffsetSeconds": 2950
    },
    {
      "Index": 165,
      "Text": "Правильно решить. Те общественные проблемы которые перед нами стоят. Вот казалось бы есть очень. Вот я привожу теперь пример. Есть очень простое определение. И понятное определение фашизма. Фашизм это что такое",
      "ParagraphType": 10,
      "OffsetSeconds": 2967
    },
    {
      "Index": 166,
      "Text": "И это. Открытая юридическая литература финансового капитала. Так что из хвоста что следует что финансового капитала что пока нет империализма. Не может быть никакого фашизма. По определению не может быть все что угодно может быть",
      "ParagraphType": 10,
      "OffsetSeconds": 2983
    },
    {
      "Index": 167,
      "Text": "Химически атаки могут быть как бы и в 1 мировую войну. Да. Вот мог бы всякие зверства убийства концлагеря а что угодно. Сжигание людей. В печах все что угодно сергея лазарева. Сергей лазо сожгли. Это был соседом",
      "ParagraphType": 10,
      "OffsetSeconds": 3004
    },
    {
      "Index": 168,
      "Text": "Нет нет почему. Что это было хорошо что ли не было тогда империализм не подпадает под это дело. А что если есть империализм то обязательно фашизм ничего подобного. Надо чтобы была открытая террористическая диктатура этих наиболее реакционных элементов",
      "ParagraphType": 10,
      "OffsetSeconds": 3024
    },
    {
      "Index": 169,
      "Text": "Финансовый капитал то есть качеством является здесь. Открытая террористическая кандидатура финансового капитала это качество. Ни 10 признаков ни 15 ни 17 там. В области национальной политики она везде диктатура если она террористическая диктатура открыта то если вы не подлежите к другой нации мы вас подавляем уничтожаем можем вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 3040
    },
    {
      "Index": 170,
      "Text": "Уничтожить совсем как час. Соединенные штаты объявляют ваша страна изгой это что значит сбой. А что хочешь с ней делать правильно. Я правильно понимаю изгой то есть если ее напал вам всю уничтожить эту страну это будет нормально потому что эти люди они к тому и предназначены все целиком",
      "ParagraphType": 10,
      "OffsetSeconds": 3062
    },
    {
      "Index": 171,
      "Text": "Со всем их устройствам со всем этим выборами с голосованиями и с буржуазным классом этой страны никого это не волнует но. Ресурсы этой страны. Тама. И они пригодятся. Вы еще же надо только вот эту живность",
      "ParagraphType": 10,
      "OffsetSeconds": 3077
    },
    {
      "Index": 172,
      "Text": "Это же сейчас объявлено странный сбой. Раш иран это персия. Это древняя страна по сравнению с персией соединенных штатов америки это вообще ничто это у людей которые короткую историю имеют. Я не объявляюсь вечной а",
      "ParagraphType": 10,
      "OffsetSeconds": 3096
    },
    {
      "Index": 173,
      "Text": "Нет не бандиты. Нет не бандит. Нет не бандиты вы хотите. Нет вы хотите вы хотите видеть бандитов и дикарей. Бандиты и дикари не фашисты. Фашисты гораздо страшнее они осуществляют открытую террористическую диктатуру финансового капитала для этого надо иметь что",
      "ParagraphType": 10,
      "OffsetSeconds": 3115
    },
    {
      "Index": 174,
      "Text": "Надо иметь финансовый капитал. Если вы имеете финансовый капитал в какой то стране. То может быть уже. Открыты теоретически но может и не быть. Потому что ниоткуда не следует нигде не доказано ни кем ни 1 серьезным человеком",
      "ParagraphType": 10,
      "OffsetSeconds": 3138
    },
    {
      "Index": 175,
      "Text": "Что это хотя вот если вы сейчас посмотрите комментарии даже кто лекции которые я читал. Там вы увидите что 1 там деятель уже. Говорить о том что есть такой этап. Это целая информация фашизм. Превращает фашизм в формацию",
      "ParagraphType": 10,
      "OffsetSeconds": 3151
    },
    {
      "Index": 176,
      "Text": "А вы почитайте почитайте вот отклики. Кстати я очень советую по товарищам которые у нас это занимается ну вот вы на красном тв можете написать вот там люди пишут так и напишите отклик свое мнение по этому поводу",
      "ParagraphType": 10,
      "OffsetSeconds": 3163
    },
    {
      "Index": 177,
      "Text": "Туда. И поспорьте раз вы. Читай книжку или придумывай а то я ничего ну и вы короткий отпуск может ли их моро съедать никто не запрещает не запрещает да да. Вот. Поэтому значит если у вас есть. Финансовый капитал",
      "ParagraphType": 10,
      "OffsetSeconds": 3176
    },
    {
      "Index": 178,
      "Text": "Кто значит. Может быть. Ну может и не быть потому что фашизм. Это открытая террористическая диктатура. Открыта террористическая литература не характерна для. В том числе и для империализма империализма характерно буржуазные демократии потому что буржуазные демократии",
      "ParagraphType": 10,
      "OffsetSeconds": 3200
    },
    {
      "Index": 179,
      "Text": "Включает в себя самые какие угодно зверства. В том числе и казнь на электрическом стуле в том числе очень прогрессивных людей. В том числе и убийство с помощью ядов. Поскольку в некоторых штатах смертной казни",
      "ParagraphType": 10,
      "OffsetSeconds": 3217
    },
    {
      "Index": 180,
      "Text": "Еще больше недели. Да. Привозят через трубы да. Да. Да все что угодно. Вот это не факт что это машина то есть для этого если это все делается по решению принимаются законы. Да значит расписывается. Прививается есть судья пцу",
      "ParagraphType": 10,
      "OffsetSeconds": 3233
    },
    {
      "Index": 181,
      "Text": "Потом есть судебные исполнители все делается вся эта машина крутится. А поскольку это крутится машина по воле большинства потому что. Большое искусство и это как раз то что нужно империалистической буржуазии представить свои узкие интересы",
      "ParagraphType": 10,
      "OffsetSeconds": 3253
    },
    {
      "Index": 182,
      "Text": "Реакционные в качестве всеобщих интересов большинства. Разве это плохо как люди не понимают такой простой вещи. Вот когда это интересно там фюрера 1. Это плохо. Люди очень многие сразу распознают что это противоположный интерес это противоположные линии",
      "ParagraphType": 10,
      "OffsetSeconds": 3269
    },
    {
      "Index": 183,
      "Text": "А если это как бы освящено волей большинства. Тогда это не так поэтому. После некоторого периода фашизма обратите внимание. Снова закрывается все прикрывается это диктатура буржуазии империалистической",
      "ParagraphType": 10,
      "OffsetSeconds": 3287
    },
    {
      "Index": 184,
      "Text": "И финансового капитала соответствующими. Формами демократическими чилийская диктатура завершилась. В испании был фашизм нету там фашизма. И что там такое это было перед войной перед 2 мировой. А так вот франко был и закончился",
      "ParagraphType": 10,
      "OffsetSeconds": 3300
    },
    {
      "Index": 185,
      "Text": "И там без особенно большой борьбы. Португалия то же самое была борьба в греции но тоже не такая кровавая как он могла быть. Для режим греческих полковников ушел и снова. Там буржуазная демократия. И вот товарищи наши из компартии греции когда говорят о фашизме и почему то имеют в виду",
      "ParagraphType": 10,
      "OffsetSeconds": 3318
    },
    {
      "Index": 186,
      "Text": "А партию золотая заря они имеют в виду режим черных. Как это странно как это ни странно это опять таки связано с тем. Что какого то что они определения димитрова. На вооружение не взяли. А другого хорошего определения нет и я могу сказать что и не будет",
      "ParagraphType": 10,
      "OffsetSeconds": 3339
    },
    {
      "Index": 187,
      "Text": "Потому что определения даются они в период заката. Какое нибудь явление в период его расцвета. Потому что. После нюрнбергского процесса после разгрома фашизма во 2 мировой войне в котором участвовали буржуазные демократии и",
      "ParagraphType": 10,
      "OffsetSeconds": 3356
    },
    {
      "Index": 188,
      "Text": "После этого считать фашизм что он расцветает. Неверно. Он может снова где то вспыхнуть он может где то проявиться. Ну это значит что все равно он находится на нисходящей ветви. Своего. Существование и развитие",
      "ParagraphType": 10,
      "OffsetSeconds": 3369
    },
    {
      "Index": 189,
      "Text": "А вот империализм он тоже находится на нисходящей ветви ну для него вот эта буржуазная демократия спасительная палочка выручалочка поэтому скажем наши друзья и товарищи из кпрф. Постоянно поднахаются в иллюзии что они вот наконец погетируют народ проголосует и выберет их",
      "ParagraphType": 10,
      "OffsetSeconds": 3385
    },
    {
      "Index": 190,
      "Text": "Большинство хотя. Всякий кто изучал диалектику исторический металлизм знает что диалоги господствующего класса. Есть. Господствующее. Идеология раз и на господствующие диалоги значит большинство в обществе в буржуазном",
      "ParagraphType": 10,
      "OffsetSeconds": 3403
    },
    {
      "Index": 191,
      "Text": "Проникнуто каким межсозерцанием пролетарским или буржуазным. Ну же ладно значит за что проголосуешь. Значит большинство буржуазных партий обеспечено. Поэтому большевики участвую в выборах в учредительное собрание и занимают нам почетное место",
      "ParagraphType": 10,
      "OffsetSeconds": 3418
    },
    {
      "Index": 192,
      "Text": "В общем не собирались. Ориентироваться на эти самые только выборы и на голосование. Если скажем кпрф вроде ленина с виду уважает и даже иногда клянется именем ленин. Ну так вы посчитаетесь по крайней мере с подходом большевиков",
      "ParagraphType": 10,
      "OffsetSeconds": 3435
    },
    {
      "Index": 193,
      "Text": "К совершению социалистической революции никто там не думал взять. Через. Парламент ту власть которая есть а думали создать новую власть. И это великое открытие российского рабочего класса. Русского рабочего класса",
      "ParagraphType": 10,
      "OffsetSeconds": 3450
    },
    {
      "Index": 194,
      "Text": "Создание советов которое позволило тот государственный аппарат не просто ломать а как бы это 1 из штормов взять оттуда самых ценных работников в новый советский аппарат. И даже приплачивать им больше чем",
      "ParagraphType": 10,
      "OffsetSeconds": 3464
    },
    {
      "Index": 195,
      "Text": "Требуется по принципам парижской коммуны. Приходилось вначале даже нарушать эти принципы потому что проникнутый буржуазным созерцанием спецы. Иначе бы не работали а без них не обойдешься. Да вот такая была картина",
      "ParagraphType": 10,
      "OffsetSeconds": 3476
    },
    {
      "Index": 196,
      "Text": "Вот смотрите что получается мы взяли только 1. Момент. Вот и все эти книги изучение бытии. Это изменяющееся нечто. Изменяющееся разбирали вопрос. И во 1 о том что значит изменяющиеся нечто. Что значит изменение и как надо относиться к этим изменениям с точки зрения понимания уверенности и нужности",
      "ParagraphType": 10,
      "OffsetSeconds": 3490
    },
    {
      "Index": 197,
      "Text": "Из великих определений. И. Затем мы перешли собственно к определению определений. И это определение определения нужно сегодня для того чтобы не запутаться в тех явлениях которые идут. Вот в югославии когда ее уничтожили как государство",
      "ParagraphType": 10,
      "OffsetSeconds": 3513
    },
    {
      "Index": 198,
      "Text": "А уничтожали ее. В духе именно фашистскими методами то есть это была открытая террористическая диктора прилетали. Бомбили в том числе там бомбах содержались. Радиоактивные вещества. Ни с чем не считались а потом",
      "ParagraphType": 10,
      "OffsetSeconds": 3529
    },
    {
      "Index": 199,
      "Text": "Выборы прошли выборы прошли теперь в каждом отдельно маленьком государстве в черногории отдельно. В сербии отдельно в хорватии отдельно много много стало демократических государств если еще. Налететь и еще разбить эти государства может совсем сделать карликовый много много княжеств монако",
      "ParagraphType": 10,
      "OffsetSeconds": 3546
    },
    {
      "Index": 200,
      "Text": "Городов государств и все они демократические вроде демократия не пострадала. Но дело крупное государство которое. Противостояло этому самому захвату ресурсов. Придем стояло нескончаемый барбет те же самых соединенных штатов америки крупнейших империалистических держав европы за рынки избытка источники сырья но эти государства они не могут противостоять",
      "ParagraphType": 10,
      "OffsetSeconds": 3564
    },
    {
      "Index": 201,
      "Text": "Точно так же как могли гитлеру противостоять. Ну голландия или бельгия. Вот бельгия или в канаде могла родиться такая идея разгромить фашистов. Ну как можно то есть мысль такая не может родиться для того чтобы такая мысль родилась надо жить",
      "ParagraphType": 10,
      "OffsetSeconds": 3588
    },
    {
      "Index": 202,
      "Text": "Этим людям у которых такая. В крупном государстве. Крупным в великом великие государства это большие поэтому с китай. Он же в общем. Не особенно участвовать в разгроме. Но без него решать какие то мировые проблемы нельзя и его",
      "ParagraphType": 10,
      "OffsetSeconds": 3605
    },
    {
      "Index": 203,
      "Text": "Включили представителя в совет безопасности почему то великая держава вилыкая. Большая. Поэтому когда некоторые наши товарищи левый говорят ну это не важно там. Вот что будет в россии и вот будет мировая улица",
      "ParagraphType": 10,
      "OffsetSeconds": 3623
    },
    {
      "Index": 204,
      "Text": "Так не бывает. Будет она там вес взрывает условия а условия взрывает неравномерно на этапе. Империализм это ленин мражовано. Что на этапе империализма не может быть сразу мировая революция. А иначе вот если я буду ждать когда вы начнете",
      "ParagraphType": 10,
      "OffsetSeconds": 3636
    },
    {
      "Index": 205,
      "Text": "А вы будете ждать когда я начну революцию. А у эрика сань будет ждать когда товарищ шабашов начнет. Мы все значит остынем в ожидании. Поэтому революция. Может первоначально победить я в этом реальном специальной говорил только в 1 отдельно взятой стране",
      "ParagraphType": 10,
      "OffsetSeconds": 3652
    },
    {
      "Index": 206,
      "Text": "И поэтому. Относиться дескать так что нам это потому что производство в россии пусть оно уничтожит зато будет производство в америке. Тогда будет в африке оно в африке перейдет это производство. И будем на африканских самолетах летать",
      "ParagraphType": 10,
      "OffsetSeconds": 3668
    },
    {
      "Index": 207,
      "Text": "Они в российских самолетах если не будем их производить. Вот тем самым можно сказать что наше сегодняшнее занятие было посвящено вопросу сугубо с 1 стороны теоретическому. То есть вопросу о нечто да диалектика нечто можно так сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 3683
    },
    {
      "Index": 208,
      "Text": "Вопрос диалектика нечто. А с другой стороны вопросов сугубо практически потому что из этой диалектики нечто. Вытекает понимание того. Какие моменты есть в изменении в изменяющем их насколько насчитали моменту",
      "ParagraphType": 10,
      "OffsetSeconds": 3700
    },
    {
      "Index": 209,
      "Text": "3. 3. Момента и. Понимание возникает того что есть определение. И что есть характер. И их взаимоотношения друг с другом вот как это важно. Поэтому если кто то значит. Ну видишь что он долго застревает на таких вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3717
    },
    {
      "Index": 210,
      "Text": "Тут всего то что я сегодня говорил занимает полторы страницы меньше. Меньше полутора страниц 1 страницу и кусочек на другой стороне. Вот то о чем я говорил если человек думает во я тут 1 страницу прочитал",
      "ParagraphType": 10,
      "OffsetSeconds": 3740
    },
    {
      "Index": 211,
      "Text": "И это не такое чтение это не художественная литература художественная литература должна создать образ поэтому обычно романы толстые там вам будут перед тем как. Если бы я сейчас. Действовал как делают писатели я вам перед",
      "ParagraphType": 10,
      "OffsetSeconds": 3754
    },
    {
      "Index": 212,
      "Text": "Тем как рассказывать про нечто сначала проскальзвал про то что там уже. Надвигаешься облака. Потом начались какие то месяцы птицы. А потом бы стал рассказывать про суть дела. Образ это образ. А здесь мы имеем дело с такими научными достижениями",
      "ParagraphType": 10,
      "OffsetSeconds": 3767
    },
    {
      "Index": 213,
      "Text": "В отношении которых этот критерий там сколько страниц он вообще не применим. Это у некоторых есть теорема математическая которая очень короткий. А они на всю жизнь на всю историю человечества. Навсегда",
      "ParagraphType": 10,
      "OffsetSeconds": 3787
    },
    {
      "Index": 214,
      "Text": "Так и здесь. Что тут может измениться что если вы порядочный человек. Порядочный человек борется с тем что в нем есть непорядочно ну что тут может измениться. Может только измениться 1. Если вот не порядочно их победить",
      "ParagraphType": 10,
      "OffsetSeconds": 3800
    },
    {
      "Index": 215,
      "Text": "И тогда будет не порядочный человек бороться с тем. Что есть в нем порядочного. Это. Вот так борются за свое я. Подлецы. Есть же подлецы или их нету. Вот для поддельцов. Бытием является вот это подлости",
      "ParagraphType": 10,
      "OffsetSeconds": 3814
    },
    {
      "Index": 216,
      "Text": "А то что у них есть еще порядочного позволяет втираться доверие другим людям. Как например солженицын упирался у него что же есть какие то положительные качества. Как же так он в книге написал а что в книгах написал",
      "ParagraphType": 10,
      "OffsetSeconds": 3831
    },
    {
      "Index": 217,
      "Text": "А книги у него начинены злобой по отношению к коммунизму к россии к россии даже. Так большинство народа. А большинство. А почему то дорога оплевана но и большинство народа. И одурачивается околпачивается той пропагандой которая идет",
      "ParagraphType": 10,
      "OffsetSeconds": 3844
    },
    {
      "Index": 218,
      "Text": "Потому что большинство народа. Вынуждены жить в той обстановке которую создано не большинство масса создается этим меньшинством. Это меньшинство грабить народ. С 1 стороны она собирает его прибавочная стоимость с него а потом на эти",
      "ParagraphType": 10,
      "OffsetSeconds": 3866
    },
    {
      "Index": 219,
      "Text": "Вырученные средства. Это постороняет такие идеи которые. Развалять народ одурачить. Вот какая тут картина. Ну вот собственно на этом я хочу. Закончить сегодня если есть вопросы пожалуйста задавайте. Я думаю что нам надо пообсуждать вопрос о том что если мы",
      "ParagraphType": 10,
      "OffsetSeconds": 3880
    },
    {
      "Index": 220,
      "Text": "Считаем. Изучение диалектики важным делом. То это надо в кате выяснить а почему товарищи то. И сегодня не присутствовали вот это вопрос не. Каких то мод хозяйственник и дела может еще. С точки зрения понимания что такое оппотуниза",
      "ParagraphType": 10,
      "OffsetSeconds": 3906
    },
    {
      "Index": 221,
      "Text": "Мы же с вами знаем определение партуизма. Какое у нас определение протеинстал. Саша да. Давай я продуолист кто такой. То то есть вы хотите своими словами хотите ленинскими не говорить потому что вашими конечно точнее лучше я понял",
      "ParagraphType": 10,
      "OffsetSeconds": 3923
    },
    {
      "Index": 222,
      "Text": "Интересно ну да у него ленина длинная молодежь у нас бывает короче. Были длинные да. Длинная. Длинное которое я все время специально вот это говорю. Напрасно у нас считают это слово а потом есть просто бранью",
      "ParagraphType": 10,
      "OffsetSeconds": 3945
    },
    {
      "Index": 223,
      "Text": "А портонист не предает своей партии. Не отходит от нее. Но его характерны черта. Подать ли он снастроению минуты. Пойду не пойду. На кружок пойду не пойду не пойду где то у вас где кружок проходит. О это надо",
      "ParagraphType": 10,
      "OffsetSeconds": 3963
    },
    {
      "Index": 224,
      "Text": "Ой это надо ехать аж куда. В купчино. Я даже удивляюсь почему я еще езжу в куплю. Удивительно. Наверное потому что я знаю определение про тунис полностью. Причем каждый раз вот я его делаю и выпущу ты его тут ну я то не удивляюсь почему вы",
      "ParagraphType": 10,
      "OffsetSeconds": 3982
    },
    {
      "Index": 225,
      "Text": "Так вот повторяю напрасно у нас это слово считают просто бранью. А потом если не придает своей партии. Не отходит от нее. Но его характерные черта. Черта. Подавливость хирта это качество. Подать ли уж настроение минуты",
      "ParagraphType": 10,
      "OffsetSeconds": 4003
    },
    {
      "Index": 226,
      "Text": "Неспособность противостоять моде какая сейчас мода. Я думаю сейчас можно смотреть. Ну что какой то прыжок на олимпиада есть. Причем мы туда пришли. Почему вы не сказали сейчас олимпиада что мы будем проводить то",
      "ParagraphType": 10,
      "OffsetSeconds": 4025
    },
    {
      "Index": 227,
      "Text": "Сейчас она тоже ты будет смотреться причем обратите внимание что это на самом деле хорошее дело олимпиада. Ну вот например водители трамваев ездят рабочие например. Метро. Убирают и ночью а между прочим с точки зрения здравого смысла",
      "ParagraphType": 10,
      "OffsetSeconds": 4042
    },
    {
      "Index": 228,
      "Text": "А они что то там подметают убирают. Когда это касается уже умственного труда у людей которые находятся в сфере идеологий. Они ведут себя в этом смысле не как рабочий они говорят ну как же вот телевизор же показывай и сейчас там всякие картинки есть",
      "ParagraphType": 10,
      "OffsetSeconds": 4058
    },
    {
      "Index": 229,
      "Text": "Там всякие люди выступают. Хотя. Можно ведь посмотреть и в записи все это есть теперь в записи. То есть не так уж и не потеряешь. Да. Дальше. Значит. Подателю с настроением минуты не способным простоять безпринципность и бесхарактерность",
      "ParagraphType": 10,
      "OffsetSeconds": 4073
    },
    {
      "Index": 230,
      "Text": "А бесхарактерно справляется в том что его позвали куда нибудь. Или принцип у нее есть какой у тебя какой принцип а вот что мне в голову сейчас пойдет то и делать. Это принципиально. Или есть какие то основные положения",
      "ParagraphType": 10,
      "OffsetSeconds": 4092
    },
    {
      "Index": 231,
      "Text": "Для чайка. В принципе состоит в том что он считает что в настоящее время особенно после контрреволюции после реставрации капитализма. Не надо наступать на те же самые грабли и относиться к марксизму и к ленинизму",
      "ParagraphType": 10,
      "OffsetSeconds": 4105
    },
    {
      "Index": 232,
      "Text": "Так как относились наши предшественники в основном. Так что они наших. 1 источники не читали ни маркса не читали. И энгельса не считали должным образом. Не ленина не считали ниги или не считали. Хотя все вот эти личности",
      "ParagraphType": 10,
      "OffsetSeconds": 4119
    },
    {
      "Index": 233,
      "Text": "Были всем известны и везде записаны. Я это лично проверял будучи. Заведующим кафедрой научного коммунизма университета марксизма ленинизма ленинградского компартии. Мне приходилось по заданию. Обком проверять как изучают",
      "ParagraphType": 10,
      "OffsetSeconds": 4134
    },
    {
      "Index": 234,
      "Text": "Вот ленинские работы в системе партийной учебы я вот был на красном треугольнике которого теперь уже нет. И вот спрашиваю 1 товарищ 20 лет изучается. Ну всякие теории в системе. Какие ленинские работы вы прочитали",
      "ParagraphType": 10,
      "OffsetSeconds": 4152
    },
    {
      "Index": 235,
      "Text": "Не может назвать ни 1 то есть чего то изучали. Чего изучали а ни 1 не может назвать. И вот только в конце а хвостик вы запомнили. А что вам большое спасибо это положительно вас характеризует. То есть. Принесение коренных интересов движения в жертву побочным и еще минутным",
      "ParagraphType": 10,
      "OffsetSeconds": 4170
    },
    {
      "Index": 236,
      "Text": "Коренные это коренные интересы то что мы изучаем если это вот то что мы изучаем это относится к коренным интересам или это то мы пришли тут чайку попить под. Если это коренные так надо относиться к коренным как к коренным",
      "ParagraphType": 10,
      "OffsetSeconds": 4195
    },
    {
      "Index": 237,
      "Text": "Поэтому надо как то другие вопросы это вот примерно так как человек хочет получить большую цифру. Если ты вот будешь писать все время нули сколько бы ты нулей не написал это все будет нуд. А вот если впереди будет стоять единица",
      "ParagraphType": 10,
      "OffsetSeconds": 4208
    },
    {
      "Index": 238,
      "Text": "Что у вас будет если 000000 то 1000000. Ну если человек вот это не изучаю диалектика я вот. Наблюдая как руководитель кружка я наблюдаю что мы проехали. Тем более не все товарищи проехали далеко а все проехали недалеко",
      "ParagraphType": 10,
      "OffsetSeconds": 4222
    },
    {
      "Index": 239,
      "Text": "То есть такая картина существует и тогда вот этот наш замах что мы мы будем бороться как вы будете бороться ну что это за борцы такие если мы чем должны быть вооружены борцы понимаем вообще то. Самым передовым",
      "ParagraphType": 10,
      "OffsetSeconds": 4238
    },
    {
      "Index": 240,
      "Text": "Понимаем того как надо бороться это что это инструмент борьбы это оружие или не оружие. Вот поэтому возвращаясь и на этом мы сегодня закончим возвращаясь к работе ленина. А значение военно стоящее. Материализма",
      "ParagraphType": 10,
      "OffsetSeconds": 4254
    },
    {
      "Index": 241,
      "Text": "Эта работа была написана как предисловие. К 1 номеру журнала. Под знаменем марксизма. Летием там пишет что. Без диалектики. Наш материализм будет не сражающимся. А сражаемым. И без диалектики не устоять",
      "ParagraphType": 10,
      "OffsetSeconds": 4271
    },
    {
      "Index": 242,
      "Text": "Перед натиском. Реакции и лжи. И вот мы если мы хотим устоять. Перед натиском надо этим заниматься а тут этим не занимается значит он не сможет устоять перед натиском. Реакции лжи или он будет примерно в таком же положении что вот есть отдельные люди например вот я или казенов",
      "ParagraphType": 10,
      "OffsetSeconds": 4291
    },
    {
      "Index": 243,
      "Text": "Или галков. Что или еще кто то если у нас же есть 1 2 3 4 и 5. Теоретики. Как и что то это достояние теоретиков что ли это вот теоретик был гегель это недостояние я должна быть теоретиком когда то должно войти",
      "ParagraphType": 10,
      "OffsetSeconds": 4311
    },
    {
      "Index": 244,
      "Text": "Повседневную жизнь когда то эта диалектика должна быть когда люди читают изучают спорят как что понимают. Причем они все по полностью прочитали все 3 тома но у них много непонятного. Это они еще выясняют для себя обсуждают",
      "ParagraphType": 10,
      "OffsetSeconds": 4325
    },
    {
      "Index": 245,
      "Text": "Вот мне бы интересно было поговорить с теми кто прочитал но не понял. А мне и поговорить вот нет возможности почему из за меня. Я уже не хочу взять на себя эту ответственность почему я уже достаточно много накричал и наговорил в отношении того что надо все соглашаются",
      "ParagraphType": 10,
      "OffsetSeconds": 4340
    },
    {
      "Index": 246,
      "Text": "И поступает. Да все соглашаются. И это очень вдохновляет. На этом тварь ты закончил. Да. Ну обещает же. Да давай. Да. Собственно говоря если считать. Что буржуазная демократия демократия вообще. Парламентаризм является отрицанием общинности",
      "ParagraphType": 10,
      "OffsetSeconds": 4357
    },
    {
      "Index": 247,
      "Text": "Какой то степени отрицание вообще конечно степени отрицание вообще конечно да да. Необщимости. Да то есть некое возвращение к активности только уже к производству об этом был захват. Товарища казенного если вы помните конференцию в июне",
      "ParagraphType": 10,
      "OffsetSeconds": 4397
    },
    {
      "Index": 248,
      "Text": "Что это производственная община. Вообще то ты чего вытекает из труда. Вот для крестьянского труда совместного. Или промышленного труда рабочих. Это производственная община. Поэтому говорит. Поэтому обратите внимание вот некоторые наши товарищи с нами соглашающиеся отношения с этого пишут",
      "ParagraphType": 10,
      "OffsetSeconds": 4418
    },
    {
      "Index": 249,
      "Text": "Надо производственный округ. Почему окровка. У него к руководителю написано производственная единица. Не округ. Вы потом эти приросты не соскладываете там уже дальше как хотите ну и основывается и является не ок руками на производственные единицы то есть община",
      "ParagraphType": 10,
      "OffsetSeconds": 4439
    },
    {
      "Index": 250,
      "Text": "Ну конечно не железо же будет там основы а люди соединенные вот этим заводом правда. Люди соединенные производством это производственная община. Только она так не называть. Потому что это в принципе как бы диркическое движение",
      "ParagraphType": 10,
      "OffsetSeconds": 4454
    },
    {
      "Index": 251,
      "Text": "Да. А от общины через а вот его ментализм ну теперь согласитесь в этой снаше теперь это легко запомнить. Правильно не надо специально запоминать что это вообще а если вы понимаете это отрицание отрицание это ясное дело",
      "ParagraphType": 10,
      "OffsetSeconds": 4469
    },
    {
      "Index": 252,
      "Text": "Что это возвращение к общинам но на новой технической базе что это уже не в деревне община а деревня в городе тем более что в деревне оказалась если до войны в деревне в ссср сколько было процентов. Ну 7 еще 3 месяца",
      "ParagraphType": 10,
      "OffsetSeconds": 4481
    },
    {
      "Index": 253,
      "Text": "А после войны уже к пейдж начал отмечать лед. Деревня под 30 вот сейчас уже 70% если не больше. В городах поэтому. Поэтому можно сказать что даже после 36 года. Когда в городах уже. В столице территориально округа а в деревнях",
      "ParagraphType": 10,
      "OffsetSeconds": 4495
    },
    {
      "Index": 254,
      "Text": "Они совпадали с производством поэтому советская власть советы на нее не пропали. Но они не пропали в деревнях и этот старый люди из деревень пришли и между прочим воевали. Во 2 мировую войну великую отечественную войну",
      "ParagraphType": 10,
      "OffsetSeconds": 4515
    },
    {
      "Index": 255,
      "Text": "А вот после войны. Вот состоялся этот переход. И все меньше и меньше тех единиц которые были советами. А все больше и больше всяких округов. В которых как вопрос решается. Арчи решает вопрос кого. Куда поставить предлагает люди голосуют кто голосует голосует на территории а кто то как там не проголосуешь",
      "ParagraphType": 10,
      "OffsetSeconds": 4528
    },
    {
      "Index": 256,
      "Text": "Поэтому вот какого то значение это голосование голубого. Что можно на счет решить. Оно уже не имело почему потому что отозвать никого уже нельзя. Если за вами так сказать. Вас избрала полтора 1000000 что люди",
      "ParagraphType": 10,
      "OffsetSeconds": 4550
    },
    {
      "Index": 257,
      "Text": "Как с моего завода. Ничего не значу. Ну по прямой и радовались говорят вот зато у нас прямые выборы. Прилей не были ступенчатые. А сейчас прямые. Так вы подумайте ступенчатый означает. Что каждый человек который избирает",
      "ParagraphType": 10,
      "OffsetSeconds": 4563
    },
    {
      "Index": 258,
      "Text": "На следующую ступень спокойно может избрать и отозвать с нее. Скажем если мы играем на нашем заводе в городской совет. То мы из городского совета и отзовем. Дальше пошел но он должен пойти из городского совета",
      "ParagraphType": 10,
      "OffsetSeconds": 4578
    },
    {
      "Index": 259,
      "Text": "А городской совет уже на съезд советов выбирает из кого из тех. Хотя вот это мы опубликовали. Инструкция а в инструкции можно было и со стороны. Уже там. Дырка была в этой инструкции что не из тех кто. В городском совете а где тогда вот это со стороны можно туда уже двинуть",
      "ParagraphType": 10,
      "OffsetSeconds": 4593
    },
    {
      "Index": 260,
      "Text": "А ничего страшного бы не было если вы хотите кого то двинуть. В общем центральный исполнительный комитет пусть этот товарищ пойдет через кировский завод как товарищ киров проходил. Товарищ киров стоял. Там на партийном учете и ничего плохого бы не было если бы на партийном учете у нас состояли",
      "ParagraphType": 10,
      "OffsetSeconds": 4609
    },
    {
      "Index": 261,
      "Text": "Тебе дарить цика. Члены политбюро на каких нибудь заводах. Куда они должны были приходить взносы платить между прочим и всегдарю. Партийная организация из за 1 рассказа что вы там делаете то что вы там напортачили",
      "ParagraphType": 10,
      "OffsetSeconds": 4625
    },
    {
      "Index": 262,
      "Text": "Интересоваться. А а у вас зато мы сделаем свою партийную организацию в центральном комитете там будет секретарь который собирает взносы. И который там ничего не значит потому что я на политбюро он какой то",
      "ParagraphType": 10,
      "OffsetSeconds": 4638
    }
  ]
}