{
  "Pars": [
    {
      "Index": 0,
      "Text": "Начинаем очередное заседание кружка любителей гегелевской диалектики. Значит в чем задача нашего кружка не перечислять категории. Понимать. Как они выводятся из предыдущих и соответственно как они устроены",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "И вот мы довольно сложные категории подошли явление это вот 2 глава. 2 книги 1 тома. Учения о сущности. Явление. Что предшествовало явлениям рассмотрения того что такое существование. Оказалось. Не просто некое бытие простой бытие мы изучали учение об",
      "ParagraphType": 10,
      "OffsetSeconds": 60
    },
    {
      "Index": 2,
      "Text": "Быстрее и все. Не касались вопроса о том а что в глубине что под этим бытием. А тут совсем другая картина если бытие не имеет некое основание. И условия. Если есть какое то основание в слове если даже этого до сих пор не было бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 91
    },
    {
      "Index": 3,
      "Text": "То поскольку основание предполагает основанное то вот это основанное теперь базируется на основании. На условиях а условия присутствуют как еще 1 бытие которое вроде бы непосредственно и не связано. Без которого нет этого самого существования следовательно когда мы теперь снова будем рассматривать",
      "ParagraphType": 10,
      "OffsetSeconds": 115
    },
    {
      "Index": 4,
      "Text": "Бытие. Существующие бытие уже не бытие которое было. Просто бытием. Абытия существующие или бытие в сфере существования то значит за этим бытием есть. Есть то. Что является его основанием и что является его условиями и следовательно оно как бы удвоено оно существует и как",
      "ParagraphType": 10,
      "OffsetSeconds": 142
    },
    {
      "Index": 5,
      "Text": "То что есть на лицо. И как то что. Его порождает и вот то что есть на лицо называется явление. А то. Что в этом явлении и тождественно явление может быть многообразное оно может меняться вот то что в этом явлении",
      "ParagraphType": 10,
      "OffsetSeconds": 168
    },
    {
      "Index": 6,
      "Text": "Каждый день с чего она. Называется законом. Вот что получается. Этой категории явления вот что по этому поводу написано. Науки лайки. Бегелем существовали есть та непосредственность бытия которая сущность снова сделала себя",
      "ParagraphType": 10,
      "OffsetSeconds": 187
    },
    {
      "Index": 7,
      "Text": "Почему об этом приходится говорить потому что когда мы начинали очень о сочности мы с чего начинали. Соотрицание бытие правда потому что что такое сущность это снятое. Бытие снятое где значит раз оно снято это отрицание с удержанием",
      "ParagraphType": 10,
      "OffsetSeconds": 211
    },
    {
      "Index": 8,
      "Text": "Вот то что отрицание мы рассматривали в начале и это была рефлексия. Оно раз оно с удержанием а что удерживается а удерживается то. Если сущность это снять это и бытие значит мы могли бы сказать что это бытие рано или поздно",
      "ParagraphType": 10,
      "OffsetSeconds": 228
    },
    {
      "Index": 9,
      "Text": "Шплывет. И вот оно всплыло но оно всплыло не так как оно было там. Там оно всплыло как простой бытие а здесь как бытие. У которого есть основания и условия те оно всплыло как существующие. И вот по этому гегеле пишет существование есть та непосредственность бытия которую сущность снова сделала себя",
      "ParagraphType": 10,
      "OffsetSeconds": 247
    },
    {
      "Index": 10,
      "Text": "Это непосредственно сеть в себе. Рефлексия сущности в себя. А что такое рефлексия сущности в себя то есть мы рассматривали рефлексию а рефлексия сущности в себя это и есть ее отрицание. А отрицание ничто это есть",
      "ParagraphType": 10,
      "OffsetSeconds": 268
    },
    {
      "Index": 11,
      "Text": "Бытие. Существование есть это рефлектированная непосредственность поскольку она само в себе есть абсолютная отрицательность. Всегда мы здесь рассматриваем в сфере сущности категории мы всегда берем сами категории их отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 288
    },
    {
      "Index": 12,
      "Text": "И поскольку их отрицание их тоже отрицает то что мы рассматриваем как непосредственно является непосредственным как отрицание отрицания то есть на самом деле посредственным. Вот так обстоит дело оно теперь также и положено",
      "ParagraphType": 10,
      "OffsetSeconds": 308
    },
    {
      "Index": 13,
      "Text": "Как таковая вот это вот существование не просто рефлексировано непосредственно положено а что значит положено. Существование имеет в другом. Правильно в другом вот то что положено. Это не то что существует сама по себе независимо от другого а то что существует благодаря другому",
      "ParagraphType": 10,
      "OffsetSeconds": 325
    },
    {
      "Index": 14,
      "Text": "Вот это характеристика положенности. И надо различать между тем что есть и тем что положено это неоднократно такую мысль в бегле в разных местах науки логики. Повторяет. Вот оно теперь и положено как таковая оно поэтому называется явление явление есть поэтому в ближайшем образущность в ее существование",
      "ParagraphType": 10,
      "OffsetSeconds": 349
    },
    {
      "Index": 15,
      "Text": "Сущность наличествует в нем непосредственно. Что говорят все эти слова. Эти слова. Нам говорят о том что раз оно наличествует непосредственно. Мы должны иметь в виду и положенность в отрицании оно еще. Имеет",
      "ParagraphType": 10,
      "OffsetSeconds": 374
    },
    {
      "Index": 16,
      "Text": "То. Чем оно посредствуется. Хотя оно и берется как непосредственно и выступает как непосредственно но есть то. Чем оно посредствовано. Что на есть непосредственное рефлексированное существование. Она наличествует сущность наличествует как непосредственно сущность это снятые бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 396
    },
    {
      "Index": 17,
      "Text": "То есть снятые бытие. Наличествует как непосредственное. То есть то что является по форме ничто снятое. Оно выступает как непосредственно и никак ничто как отрицание этого ничто. Вот какая здесь картина почему вот тут многократно он по этим вещам проходит и",
      "ParagraphType": 10,
      "OffsetSeconds": 416
    },
    {
      "Index": 18,
      "Text": "И все время обращают внимание на то что здесь. Нету простого утверждения и нету простого. Того что мы видели в учении об истечении сложностей это не просто об ит а вот это ничто. Нет. Это такое вот. Рефлексированная непосредственность это непосредственность которая является отрицанием",
      "ParagraphType": 10,
      "OffsetSeconds": 437
    },
    {
      "Index": 19,
      "Text": "Отрицательного правильно. Отрицанием отрицательного вот она непосредственно. Рефлексированное существование это обстоятельство составляет момент сущности в нем. Почему момент сущности потому что мы говорим вроде как о непосредственном тоже как обсе на рацион рефлексированные в нем момент сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 457
    },
    {
      "Index": 20,
      "Text": "Иными словами существование как существенное существование есть явление. То есть явление это существенное существование те такое существование. За которым. Стоит собственно сущность. Нечто есть лишь явление в том смысле что существование каково если уж некоторое положение они в себе лись а сущие",
      "ParagraphType": 10,
      "OffsetSeconds": 479
    },
    {
      "Index": 21,
      "Text": "Его существенность в целом и состоит что она в самом себе обладает отрицательностью рефлексии. Вот это существенное существование заключающееся в том что оно есть явление есть собственное истина существования",
      "ParagraphType": 10,
      "OffsetSeconds": 509
    },
    {
      "Index": 22,
      "Text": "Рефлексы через которые оно таково принадлежит ему самому. Если говорят что нечто есть только явление в том смысле как будто в сравнении с ним непосредственно существование иссистина. Нужно сказать что скорее наоборот явление более высокое истины ибо оно существование как оно существенно",
      "ParagraphType": 10,
      "OffsetSeconds": 526
    },
    {
      "Index": 23,
      "Text": "Тогда как непосредственное существование есть лишь лишенная сущности и явления. Значит что мы можем сказать поглядев назад. На все категории. Сферы бытия чтобы все эти категории. Имеет дело с бытием ну лишенным сущностей",
      "ParagraphType": 10,
      "OffsetSeconds": 546
    },
    {
      "Index": 24,
      "Text": "О в смысле лишенным сущности лишенным в том смысле что там нет отсутствует еще сущность в сущности там не рассматривается не берется. А вот здесь мы берем. Те же самые категории бытия но мы к этим категориям пришли через отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 568
    },
    {
      "Index": 25,
      "Text": "Сущность а сама сущность есть имеет форму нечто. Почему форма не что потому что сущность есть сняты бытие. Раз она снятая бытие то есть снятие это отрицание с удержанием значит это такое. Ничто. В котором такое отрицание в котором",
      "ParagraphType": 10,
      "OffsetSeconds": 583
    },
    {
      "Index": 26,
      "Text": "Содержится бытие. А следовательно здесь. Когда мы говорим о явлении мы имеем дело с таким. Которая. Является отрицанием отрицания. И вот в таком виде оно и выступает как непосредственно. Явление есть более высокое истины и оно есть существование как оно существенно тогда как",
      "ParagraphType": 10,
      "OffsetSeconds": 602
    },
    {
      "Index": 27,
      "Text": "Непосредственное существование есть еще лишенная сущности явления. Так как оно заключает все лишь 1 момент явления именно существование как непосредственное а надо взять оба момента явления и существование его как непосредственного",
      "ParagraphType": 10,
      "OffsetSeconds": 626
    },
    {
      "Index": 28,
      "Text": "Раз оно бытие. И посредственная те как положено то что связано. С тем что она отрицает сущность и вот. Это сущность. Которая противостоит в этом смысле. Противополагается явлению. Как нечто более глубокое",
      "ParagraphType": 10,
      "OffsetSeconds": 641
    },
    {
      "Index": 29,
      "Text": "А кто. А в чем сущность имеет свое равенство с собой. И посредственное явление имеет в чем свое равенство с собой имеет не в себе. А в сущности и вот такая сущность которая. Равенство. А которая. Он представляет собой явление как называется",
      "ParagraphType": 10,
      "OffsetSeconds": 661
    },
    {
      "Index": 30,
      "Text": "Существенное время. Ну вот это существенное это свидетельствующее явление а тут вот сущность. А вот это равенство с собой которое предполагается. Сущности которые. Это равенство с собой имеет как свое основание",
      "ParagraphType": 10,
      "OffsetSeconds": 686
    },
    {
      "Index": 31,
      "Text": "Это что такое вот ранин что. Явление с собой есть закон. Вот мы раньше такую форму употребляли закон есть спокойное. Что значит спокойный. Значит равные самому себе спокойно это значит равный самому себе а значит что равный самому себе",
      "ParagraphType": 10,
      "OffsetSeconds": 707
    },
    {
      "Index": 32,
      "Text": "Значит есть ценность самому себе поэтому можно сказать что если возьмете явление оно и так и сяк качажано может как угодно. Преобразовываться или действовать. Но оно является явлением сущности а вот это сущность с явлением чего является тогда закон",
      "ParagraphType": 10,
      "OffsetSeconds": 730
    },
    {
      "Index": 33,
      "Text": "И поэтому вот та сущность с явлением а это все сущность здесь же явление тоже сущность. Но выступающее как отрицание. Точности. То есть как бы те правильно. Такая сущность которая выступает как отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 749
    },
    {
      "Index": 34,
      "Text": "Сущности выходит наружу выходит как бытие. Нет не потому что явлений много. Мы сейчас говорим не о многих опять вы хотите свою проточить линию по многим основаниям но никаких у нас. От 1 явления голова болит и вы хотите много сюда принести вы что",
      "ParagraphType": 10,
      "OffsetSeconds": 764
    },
    {
      "Index": 35,
      "Text": "А вот так. Не надо это. Многое вы много читали 1 многое. Вот я еще не видел что вы выступали а вот вы там разберитесь а сюда не надо там написано все хорошо. Там берется для себя в ателье. Потом. Для себя бытие это такое которое уже нет ничего такого",
      "ParagraphType": 10,
      "OffsetSeconds": 784
    },
    {
      "Index": 36,
      "Text": "Чтобы было рядом с ним. И тогда вот такие для себя все не имеют границ а раз не имеют границ оно не от кого не ограничено а раз нет никого нет ограничено таких 1 вы можете много взять а они ничем не отличаются",
      "ParagraphType": 10,
      "OffsetSeconds": 805
    },
    {
      "Index": 37,
      "Text": "И никакого перехода через границу при этом не происходит при умножении этих. У многих одних и получается у вас количество. Вот там вы если хотите говорить о многом вот там и говорите и возвращайтесь назад",
      "ParagraphType": 10,
      "OffsetSeconds": 819
    },
    {
      "Index": 38,
      "Text": "А здесь мы занимаемся явлением а не какими многими явлениями мы не занимаемся. Мы занимаемся явлением как категории и пока мы с ней не разберемся мы говорить о многих явлениях не будем. Зачем нам говорить о многих когда мы еще в 1 не разобрались",
      "ParagraphType": 10,
      "OffsetSeconds": 831
    },
    {
      "Index": 39,
      "Text": "Мы потому что мы разбираемся в отношении между явлением. Законом ну и правильной сущностью а сущность по отношению к явлению выступает как его. Закон ну и явление выступает как сущность. Но только с отрицанием потому что она выступает нехарактерной для",
      "ParagraphType": 10,
      "OffsetSeconds": 848
    },
    {
      "Index": 40,
      "Text": "В сущности форме потому что в сущности должна выступать как отрицание бытия а здесь она выступает. Как отрицание сущности а что является отрицанием сущности. То когда разъявление является отрицанием. Этой сущности то она выступает как бы и никуда ты не денешься",
      "ParagraphType": 10,
      "OffsetSeconds": 871
    },
    {
      "Index": 41,
      "Text": "Где тут многие никаких многих здесь нет не надо ничего притаскивать. Так. Тут нет. А когда будет поговорим. Вот рассказывает он путь который как бы. Пройден логический сущность сначала светится видимость у себя самой",
      "ParagraphType": 10,
      "OffsetSeconds": 894
    },
    {
      "Index": 42,
      "Text": "В своем простом тождестве таким образом анализ абстрактной рефлексии чистое движение ничто. Здесь повторяется излагается то что мы с вами проходили в прошлом году. То есть излагается. Само рассмотрение сущности как рефлексии",
      "ParagraphType": 10,
      "OffsetSeconds": 914
    },
    {
      "Index": 43,
      "Text": "Чистое движение ничто через ничто обратно к самому себе сущность является таким образом она есть реальная видимость. Так как момент и видимость обладают существованием. Реальная видимость она не исчезает а она есть",
      "ParagraphType": 10,
      "OffsetSeconds": 932
    },
    {
      "Index": 44,
      "Text": "Я видел. Явление как выяснилось есть вещь как отрицательная посредственная себя самин. Собой. А что является моментом невидимости. Что. Появляется моментами видимости в момент чего. А мятным видимо если является сама видимость и ее отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 947
    },
    {
      "Index": 45,
      "Text": "Конечно. А что является моментами евгения николаевича. Сергей николаевич и его отрицание. Все ваши недостатки это ваше отрицание не надо их выдавать за свое утверждение мы вас ценим за то что вы хороший человек",
      "ParagraphType": 10,
      "OffsetSeconds": 977
    },
    {
      "Index": 46,
      "Text": "А то что у каждого хороший человек есть недостатки мы можем убедиться каждый на своем примере. И для этого нам не нужно на кого то указывать. А если кто нибудь тут. Существует у которого есть свое утверждение без отрицания то мы в это не поверим будучи диалектикой правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 994
    },
    {
      "Index": 47,
      "Text": "Так. Ну вот явление теперь определяется я ближе оно и существенное существование существенность последнего отличается от него как несущественного. И эти 2 стороны выступают соотношение друг с другом. Оно есть поэтому во 1 простое тождество с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 1011
    },
    {
      "Index": 48,
      "Text": "Простое тождество с собой посмотрите на следующей странице содержащей в себе вместе с тем разные определения содержания. Вот тожится с собой как оно само так и соотношение входящих в него определений. Есть то что остается равным себе в смене явлений это закон явлений",
      "ParagraphType": 10,
      "OffsetSeconds": 1033
    },
    {
      "Index": 49,
      "Text": "Вот мы пришли к закону. То есть самое короткое. Определение закона это тождество явления с собой. Ну вот еще раз посмотрите. Тоже простое творится с собой содержащей в себе вместе с тем разные определения содержания и это",
      "ParagraphType": 10,
      "OffsetSeconds": 1050
    },
    {
      "Index": 50,
      "Text": "Содержащее в себе. Себя она содержит это значит что они могут проявиться. Вместе с тем отличное определение содержания это то лицо собою как оно само так и соотношение входящих в него определений есть то что остается равным себе в смене явления это закон явления",
      "ParagraphType": 10,
      "OffsetSeconds": 1077
    },
    {
      "Index": 51,
      "Text": "Закон явления остается равно себе но мы так это с вами и понимали. Тут на чем настаивают гегель на что обращают внимание не надо их разводить то есть отдельно закон отдельное съявление. Явление если вы берете то в нем есть закон",
      "ParagraphType": 10,
      "OffsetSeconds": 1095
    },
    {
      "Index": 52,
      "Text": "Это момент самого явления. Закон если вы берете это уже не оторван от явления закон проявляется. И таких если закон нигде не проявляется ни в каком явлении. Незакон. То есть нельзя их брать в отрыве от другого момента",
      "ParagraphType": 10,
      "OffsetSeconds": 1111
    },
    {
      "Index": 53,
      "Text": "То есть категория которую мы на самом деле изучаем. Явление которое соотношение явления закона взятое как явление. И закон. Которые соотношение явления и законы ну взятые как закон. Мы можем на это посмотреть можем на это посмотреть но они не",
      "ParagraphType": 10,
      "OffsetSeconds": 1129
    },
    {
      "Index": 54,
      "Text": "Не бывает такого явления которое бы не. Не было явлением закона. И не бываю вот такого закона. Который бы не был бы законом какого либо. Явление правильно вот это вот на этом вот есть g или настаивает и пишет поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 1147
    },
    {
      "Index": 55,
      "Text": "Во 2 в своей разности закон переходит в противоположный существенное в явлении противопоставляется самому явлению. И в противоположности являющемуся миру выступает в себе сущий мир. То есть предположим на смену явлений",
      "ParagraphType": 10,
      "OffsetSeconds": 1163
    },
    {
      "Index": 56,
      "Text": "Когда мы видим поверхность и видим всякое бытие мы должны понимать что постольку под каждым бытием. Есть его тождественность то есть есть его закон. Что есть как бы другой мир. Тем более глубокий которые мы должны усматривать",
      "ParagraphType": 10,
      "OffsetSeconds": 1182
    },
    {
      "Index": 57,
      "Text": "Да вот этим миром явления это мир. Законов или дальше он говорит царство законов. И в 3 он пишет что эта противоположность возвращается в свое основание себе сущее въявление и наоборот являющееся определение определено как",
      "ParagraphType": 10,
      "OffsetSeconds": 1197
    },
    {
      "Index": 58,
      "Text": "В себе бытие явление становится отношением. Отношения. Но если мы говорим об отношении то здесь сразу можно сказать на 1 место поставлю на связь. И взаимодействию от этих моментов. А пока мы говорим. Отдельное явление",
      "ParagraphType": 10,
      "OffsetSeconds": 1218
    },
    {
      "Index": 59,
      "Text": "То здесь как бы явление хотя в нем. В содержании его есть закон. Говорим о законе то есть содержание закона есть. А когда мы и то и другое берем уже вместе. С содержанием и законом. Теперь. Это получается что это отношение",
      "ParagraphType": 10,
      "OffsetSeconds": 1239
    },
    {
      "Index": 60,
      "Text": "Разных явлений ну вот он. Все наверное знают что в самом начале рассмотрения какой. Имеется краткое и абстрактное изложение. Можно сказать что не очень доказанное. Скорее так сказать. Нет утверждающий а потом идет его развертывание чтобы можно было убедиться что именно",
      "ParagraphType": 10,
      "OffsetSeconds": 1258
    },
    {
      "Index": 61,
      "Text": "И дело обстоит именно так. Буква. Начинается закон явления. Не с явлением начинается. От буквально начинается закон явления потому что это существенные. Существовании. Вот с этого мы же в учении о сущности находимся",
      "ParagraphType": 10,
      "OffsetSeconds": 1278
    },
    {
      "Index": 62,
      "Text": "Значит что мы должны рассматривать. То что является сущностью а не то что является бытием вот и продолжаем поэтому начинаем от закона а если бы были учения быти то мы бы начинали наверное. Это непосредственно является просто неким выражением закона проявлением закона оно не само к себе",
      "ParagraphType": 10,
      "OffsetSeconds": 1298
    },
    {
      "Index": 63,
      "Text": "Оно только положено. Связано с этим самым миром. В новотренинг да. Да явление существующее непосредственно своим отрицанием. Которая составляет его устойчивое наличие вот вам. Это фраза. По другому говорит о соотношении",
      "ParagraphType": 10,
      "OffsetSeconds": 1317
    },
    {
      "Index": 64,
      "Text": "Закон о явлении явления есть существующие. А посредственно своим отрицанием. Которые составляют его устойчивый наличие а что такое устойчивое наличие явления. Закон. Закон. А почему говорится отрицание такое резкое слово ну просто потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 1341
    },
    {
      "Index": 65,
      "Text": "Рассану не явление. А закон так оно отрицание. Правильно. А соответственно если вы берете закон то. Явление является отрицанием закона оно же не закон. Если вы это не я значит вы мое отрицание а если я это не вы то я уже ваше отрицание правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1360
    },
    {
      "Index": 66,
      "Text": "И мы должны понимать что когда мы говорим об отрицании. Это не не что то такое плохое а это то что характеризует вообще устройство всего мира. Все всякое движение предполагает отрицание. Противоречия предполагает не только утверждение но и отрицание это единство и борьба противоположностей",
      "ParagraphType": 10,
      "OffsetSeconds": 1381
    },
    {
      "Index": 67,
      "Text": "И никогда не бывает единства которое бы не. Держала если это борьба противоположностей они отрицание. Другая идея страны правильно и никогда не бывает. Так тоже есть у нас тоже есть это совершенно как келли плоская",
      "ParagraphType": 10,
      "OffsetSeconds": 1403
    },
    {
      "Index": 68,
      "Text": "Высказываний. Елка это елка. Хотите я вам расскажу. Вот это то что бревно и тогда мы не уже никакого содержания. Мы изучаем и поэтому мы. Главное видеть что мы какое то содержание получаем когда мы рассматриваем",
      "ParagraphType": 10,
      "OffsetSeconds": 1421
    },
    {
      "Index": 69,
      "Text": "Это вот 1 взаимное влияние. Здесь это вы уже когда говорите о влиянии говорите о более конкретном. А здесь говорится о том что 1 другое отрицает не тождественный. Мы же это вопрос рассматривали рассматривали развлечь и рассматривали вопрос о том же различии",
      "ParagraphType": 10,
      "OffsetSeconds": 1437
    },
    {
      "Index": 70,
      "Text": "И противоположность это уже было в учении о сущности. Поэтому он применяет не категорию здесь. Бытия. Не ничто и бытие а отрицание это уже категория. Сочности. Существующие есть поэтому через свое возвращение в само себя через свое отрицание и через отрицание этого своего отрицания",
      "ParagraphType": 10,
      "OffsetSeconds": 1457
    },
    {
      "Index": 71,
      "Text": "Так вы понимали так мы понимаем существующее и самосуществующее. Вот почему если вы помните в самом начале наших занятий. Когда речь шла об исии как только кто нибудь вместо слова. Бытие. Или вместо слова",
      "ParagraphType": 10,
      "OffsetSeconds": 1480
    },
    {
      "Index": 72,
      "Text": "И есть говорил существует я останавливал это очень сложно и взяли давайте мы доживем. Нет до учения о сущности и тогда будет. Ну вот мы даже или до таких времен когда мы можем такие категории употреблять существующие есть поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 1495
    },
    {
      "Index": 73,
      "Text": "Свое возвращение в само себя откуда оно возвращается. Существующий себя. Я николай. Нет у нас же сейчас есть законы. Это же существующее заявление оно возвращается из закона через свое отрицание. Возвращение в саму себя через свое отрицание те вам надо дойти до",
      "ParagraphType": 10,
      "OffsetSeconds": 1511
    },
    {
      "Index": 74,
      "Text": "И его отрицать тут 2 отрицания и через отрицание этого своего отрицания. В 2 стороны сначала ну вы сейчас говорите о чем. Да нет ну о чем вы говорите почему тут развитие. Вы. Здесь все время идет. Разговор",
      "ParagraphType": 10,
      "OffsetSeconds": 1537
    },
    {
      "Index": 75,
      "Text": "Существование и законе вам. Включаем на гегель. Такое вот краткое. Такое изложение. Поэтому все ему предпосылал чтобы в этом не забывали. Сначала вы берете. Явления существующие но существующие не явления если вы просто взяли",
      "ParagraphType": 10,
      "OffsetSeconds": 1555
    },
    {
      "Index": 76,
      "Text": "А евгением становится тогда когда вы его отрицаете. Так его. Тоже есть тут с собой а его тоже есть с собой называется закон. Отрицаете этот закон и обратно идете возвращайтесь. К этому существующему и вот такое",
      "ParagraphType": 10,
      "OffsetSeconds": 1571
    },
    {
      "Index": 77,
      "Text": "Существующая которая. Которая берется с возвращением от своего отрицания. С собой как отрицание своего отрицания отрицанием существующего является. Закон называется явлением а тогда. Вот это вот. Существующая которая является отрицанием закона",
      "ParagraphType": 10,
      "OffsetSeconds": 1587
    },
    {
      "Index": 78,
      "Text": "Двойным. Отрицанием своего отрицания называется явлением. Ну чтобы я говорил о том что выявление я все время должен указывать на то явлением чего вы являетесь а иначе. То есть вы от видимости а мы сначала бляшим от видимости",
      "ParagraphType": 10,
      "OffsetSeconds": 1607
    },
    {
      "Index": 79,
      "Text": "Не отведя выяснения от существующего мы кляшем. Вам написано явление существующее а вы пляшете от видимости от видимости мы плясали в самом начале и учения о сущности. Евгений николаевич вы нас хотите. Хотите нас это двинуть назад вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 1624
    },
    {
      "Index": 80,
      "Text": "Самое начало очень несущая мы не хотим выйти назад вы хотите чтобы мы сдали все позиции а мы не хотим их сдавать мы хотим отсюда дальше войти вперед. Это правильно или нет. Ну вот расправим и так и действуем",
      "ParagraphType": 10,
      "OffsetSeconds": 1639
    },
    {
      "Index": 81,
      "Text": "Поэтому не виделось. Значит хромой и с костылями и ведущие в правильно. И дойдет туда быстрее чем тот который наконец скачет в противоположную сторону. Мудрая. Следовательно явления во 1. Считаем дальше",
      "ParagraphType": 10,
      "OffsetSeconds": 1651
    },
    {
      "Index": 82,
      "Text": "Есть существование вместе с его существенностью положенность вместе с ее основанием. Вот явление это положенность она как бы сопоставляется. С основанием. Вот когда вы это берете тогда когда это все уберете как следует",
      "ParagraphType": 10,
      "OffsetSeconds": 1686
    },
    {
      "Index": 83,
      "Text": "1 через другое. 1 как. Положено все другое как основание. Вот это основание тогда это. Закон а это положенность. Явлений вот какая здесь картина. Иначе говоря по разному стараются гегель донеси до нас чтобы мы поняли и так и так и эта мысль то в общем тут 1 существующая как являющаяся рефлексирована в некоторое другое",
      "ParagraphType": 10,
      "OffsetSeconds": 1704
    },
    {
      "Index": 84,
      "Text": "Какое. Какое которое есть. И тожди что самого это существующее те. Которая отрицает всю смену его. Не его неравенство с собой а берется его только тождественность и вот тождественность с собой потом отрицается и получается явление",
      "ParagraphType": 10,
      "OffsetSeconds": 1729
    },
    {
      "Index": 85,
      "Text": "Оно к себе снова возвращается но уже через. Свое через свое основание а что является основанием явлений. Ну вот видите как вы все хорошо понимаете. Знаете вот мысли изреченные из. Написано трижды уже поэтому истина находится между трусиков",
      "ParagraphType": 10,
      "OffsetSeconds": 1746
    },
    {
      "Index": 86,
      "Text": "Да у нас есть вот это есть. Между строчек мы когда читаем воспитывают меня и вот эти. Вот теперь смотрите то что в свое время и ленина вставила в тупик. Посмотрите что получается тогда веду отрицательности моментов",
      "ParagraphType": 10,
      "OffsetSeconds": 1768
    },
    {
      "Index": 87,
      "Text": "Возвращение ничто через ничто к себе самому. И что через ничто к себе самому. Ну так и не стоит. А что с чем у вас это ничто ассоциируется. А у вас сейчас у меня ассоциируется с бытием а у вас. Я не знаю что это такое у вас движение вот такой категории нашли там покажите мне",
      "ParagraphType": 10,
      "OffsetSeconds": 1787
    },
    {
      "Index": 88,
      "Text": "Где это покажите движению. Скажите слово покажите я не вижу. Ну где там переход переход это вы сейчас пойдете и когда домой. Пусть будет переход. Здесь цен такого нету здесь нет этого перехода у вас 3 получается 1 категория 2 переход между ними да",
      "ParagraphType": 10,
      "OffsetSeconds": 1813
    },
    {
      "Index": 89,
      "Text": "Это не переход мы не изучаем переход у нас 1 движение превращается в другое. Но это не число где переход это не переход это не что это понятно это да вот вы превратились. Вы превратились в диалектику а то что вы перешли и вот туда перешли и стали диалектиком",
      "ParagraphType": 10,
      "OffsetSeconds": 1834
    },
    {
      "Index": 90,
      "Text": "Да куда бы вы не переходите и не станете от этого диалектика. Изучать надо вглубь надо идти. Отрицать свою недостаточную подготовку диалектическую через это отрицание. Как мы ее отрицаем своей лучшей подготовкой это же отрицание если я лучше подготовлю",
      "ParagraphType": 10,
      "OffsetSeconds": 1852
    },
    {
      "Index": 91,
      "Text": "Это отрицание плохой подготовки. Вот через отрицание отрицание отрицание а плохая подготовка. Вот через отрицание этого отрицания и происходит. Это лучшая подготовка. Не борьба старого с нового со старым",
      "ParagraphType": 10,
      "OffsetSeconds": 1868
    },
    {
      "Index": 92,
      "Text": "Это вы что старая что ли олицетворяет. Ну и я по другому говорю борьба нового со старым. Давайте. Связь обосновывающих друг друга существующих состоит. В указанном взаимном отрицании в том что устойчивое наличие 1 есть неустойчивый наличие другого",
      "ParagraphType": 10,
      "OffsetSeconds": 1887
    },
    {
      "Index": 93,
      "Text": "А его положенность. Каково соотношение положенности единственно только и составляет их устойчивое. И их устойчивое наличие то есть устойчивое наличие каждого. Исправляет их соотношение. Вот их взаимное отрицание благодаря этому взаимоотрицанию и то и другое",
      "ParagraphType": 10,
      "OffsetSeconds": 1909
    },
    {
      "Index": 94,
      "Text": "Является. Получает устойчивость. Основание имеется так как оно есть в своей истине которые заключается в том что оно есть такое 1 которое есть лишь нечто предположимое. То есть не просто. Почему нечто предположим потому что оно само основывается",
      "ParagraphType": 10,
      "OffsetSeconds": 1928
    },
    {
      "Index": 95,
      "Text": "Поэтому она не. То что вы взяли вначале отдельно это будет только предположим а вот когда оно будет обостриться своим. В основанном тогда уже не нечто предположное а уже действительно. Правильно вот гегели говорит что это составляет отрицательную сторону явления",
      "ParagraphType": 10,
      "OffsetSeconds": 1946
    },
    {
      "Index": 96,
      "Text": "В чем отрицательная сторона явления в том что оно предполагает закон. Свое основание то есть закон. В основе своей законности. Но в этом отрицательном обследовании непосредственно содержится положительное то ли сосуществующего с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 1968
    },
    {
      "Index": 97,
      "Text": "В законе содержится. Творчество существующее с собой. Оно в этом своем отрицании или в своем другом которое есть некоторые снятые с самим собой. Почему самим собой. Ну потому что это не. Не его другое не другое какое то нечто это оно же но взятое как равенство с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 1983
    },
    {
      "Index": 98,
      "Text": "Это даже если не есть та непосредственность присущая существованию как таковому. И которая если что несущественная сторона его по которой она имеет свои устойчивые наличие в некотором другом напротив оно и существенное содержание явления",
      "ParagraphType": 10,
      "OffsetSeconds": 2012
    },
    {
      "Index": 99,
      "Text": "И меч и 2 страны во 1 форму положенностей. Или внешней непосредственностью во 2 положенность как тождественность с собой. То есть есть внешняя непосредственность в среде. Может быть так может быть не так",
      "ParagraphType": 10,
      "OffsetSeconds": 2026
    },
    {
      "Index": 100,
      "Text": "А есть еще содействие с собой. Вот это 2 момент. И вот этот он 2 момент явление все время рассматривает и потом постепенно и подходит к тому чтобы. Уже это. Законом называть это название это идея закона явление",
      "ParagraphType": 10,
      "OffsetSeconds": 2040
    },
    {
      "Index": 101,
      "Text": "Ты же естественная собой. По 1 стороне есть некоторое наличное бытие оно как случайное несущественное которое по своей непосредственности подвержена переходу возникновению и прихождению. Так мы рассматриваем явления",
      "ParagraphType": 10,
      "OffsetSeconds": 2056
    },
    {
      "Index": 102,
      "Text": "Вот то что если мы будем рассматривать явление как некое бытие. Написано обучений. Обычаи к нему применимы правильно. Но этим не исчерпывается понимание. Явление экономии явления это оно кроме того. Что",
      "ParagraphType": 10,
      "OffsetSeconds": 2070
    },
    {
      "Index": 103,
      "Text": "Является. Подержано. Переходу возникновение проходит но оно имеет свою тождественность это торжественность не в нем. А в чем. А закон оторван от этого явления закон это собственное тождественность явлений",
      "ParagraphType": 10,
      "OffsetSeconds": 2086
    },
    {
      "Index": 104,
      "Text": "Да. Положено все это если вы берете какой нибудь. Явление и полагаете другое. Предмет. Который полагает другой вот это вот. 2 будет положено. А когда вы облянетесь назад. Берете явление откуда оно взялось",
      "ParagraphType": 10,
      "OffsetSeconds": 2106
    },
    {
      "Index": 105,
      "Text": "Тогда вы его берете как предположимость. Предполагаете без оснований. Предполагаете но потом когда выяснится что нашли основания оно уже не только предположимость оно и положим. Хотя основание я нахожу другую",
      "ParagraphType": 10,
      "OffsetSeconds": 2133
    },
    {
      "Index": 106,
      "Text": "В чем бы вы не нашли как только вы нашли основания оно уже непредположенное а положено этим основанием. Компанию правильно. В положенных да. Потому что когда мы говорим предположимость то это еще как бы не обосновано откуда оно взялось предполагается и все",
      "ParagraphType": 10,
      "OffsetSeconds": 2150
    },
    {
      "Index": 107,
      "Text": "Предполагать впереди оно. А когда оно уже с основанием то оно. Основано на чем то оно уже положено. Это не совсем другой. Вот дальше он это мысли продает по 1 стороне это содержание есть некоторое наличное бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2169
    },
    {
      "Index": 108,
      "Text": "Ну как случайно обратите внимание категорию употребляет на личной. По 1 стороне по стороне. Заявление. Но как случайно несущественное которое по своей непосредственности подвержена переходу возникновению",
      "ParagraphType": 10,
      "OffsetSeconds": 2193
    },
    {
      "Index": 109,
      "Text": "Есть простое определение содержания изъятое из под власти этой смены явлений. То что пребывает в последней. То что пребывает в явлении то есть оно сохраняется. Явление изъятое из под власти. Смена явлений",
      "ParagraphType": 10,
      "OffsetSeconds": 2209
    },
    {
      "Index": 110,
      "Text": "Ну вот это все. Разные формы выражения 1 и той же мысли которую мы совершенно правильно и раньше выражали что закон есть. Спокойное явление закон изъят следует из под власти смены явлений что такое спокойное явление надо это объяснять тогда",
      "ParagraphType": 10,
      "OffsetSeconds": 2224
    },
    {
      "Index": 111,
      "Text": "Это ты уйдешь за собой. Явление то есть явление то. Так может меняться и так но она остается. Явлением вот этого закона только потому что. Законы выражают его тождицу. С собой правильно. Их неразрывная связь вся этот раздел называется явлением",
      "ParagraphType": 10,
      "OffsetSeconds": 2240
    },
    {
      "Index": 112,
      "Text": "Как бы с самой структурой и самим пациентом что нельзя рассматривать явление. Нельзя их разделять нельзя их разрывать если вот если эти явления мы закончили займемся законом. А на что люди едут то они все двигаются нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2261
    },
    {
      "Index": 113,
      "Text": "То есть мы с вами двигаем. То есть у нее и то же констатируется мы констатируем это то же. Не то здесь удивится а то отечество. Если вы берете движущееся то против что будет движущееся а если вы берете то здесь вот постоянного не двигающегося то оно будет",
      "ParagraphType": 10,
      "OffsetSeconds": 2282
    },
    {
      "Index": 114,
      "Text": "То листво не двигающееся. Мы сейчас говорим о той же заявлении какое явление такое у него. Ну велосипедист если он почему он не падает почему он так же есть с собой. То что скорость набрал то что он велосипедист",
      "ParagraphType": 10,
      "OffsetSeconds": 2301
    },
    {
      "Index": 115,
      "Text": "А почему не падает тот человек который стоит просто. Не в каком велосипеде потому что он двигается постоянно потому что у него мышца работает сколько там 70 мышц работает когда человек стоит. Вот он тогда никуда не двигается благодаря постоянному движению",
      "ParagraphType": 10,
      "OffsetSeconds": 2317
    },
    {
      "Index": 116,
      "Text": "Нельзя разделять это в игре видели такой абсолютный покой где. Ну так хотя нет о чем тогда и говорить а если я ко всему может это не просто наличными наличные. Это не просто сущность это изменяющаяся сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 2334
    },
    {
      "Index": 117,
      "Text": "Это не против гинекологии а гений николаевич который изучает. Ну ну я могу и так ко всему прилагать приложить а раз ко всему приложить то можно и не прилагать ко всему. Каждый раз не повторять. Да нет не наоборот",
      "ParagraphType": 10,
      "OffsetSeconds": 2350
    },
    {
      "Index": 118,
      "Text": "А вы как понимали никак иначе и понимать нельзя. Но все двигается а что не в движении. Где они говорят покоя нету. Покой нам только снится а вы сейчас спите что ли. Нет ну все хорошо все движение. Просыпаться",
      "ParagraphType": 10,
      "OffsetSeconds": 2366
    },
    {
      "Index": 119,
      "Text": "Да время от времени. Да вот поэтому вы подеклавировали я выступил с отрицанием. Это получили мы опять бытие. Явление сущее многообразная разность. Мечущееся в несущественном многообразии. Вы хотели тут много то было вот вам много вот вам вот вот берите",
      "ParagraphType": 10,
      "OffsetSeconds": 2388
    },
    {
      "Index": 120,
      "Text": "Берите поглощайте. Явление сущее сущее это что такое. Непосредственная непосредственно как бытие то что. Перед нами. Сущая поэтому. Сущная многообразная разность. И много и разное и суще при этом. Много чего есть все это явление",
      "ParagraphType": 10,
      "OffsetSeconds": 2410
    },
    {
      "Index": 121,
      "Text": "Мечущиеся в несущественном многообразии. Но в этом метании. Что есть. Закрой. Напротив ее рефлексированные содержания есть ее многообразие сведенное к простому различию. Вот различию какому различию спокойному от этого",
      "ParagraphType": 10,
      "OffsetSeconds": 2431
    },
    {
      "Index": 122,
      "Text": "И и этого самого явления как многообразного мечущегося содержания. Идем дальше вот. Вот это единство. Единство устойчивое наличие. Это есть закон явление это конец 1 куска. То что та цифра 1. Это единственный закон явления",
      "ParagraphType": 10,
      "OffsetSeconds": 2450
    },
    {
      "Index": 123,
      "Text": "А потом речь пойдет о законе начинает он с явления говорить о его творчестве. При этом и единстве. То что имею в месячном серебрении есть. И это и есть закон. А дальше рассматривается закон мы заранее можем сказать когда будете рассматривать закон раз вы рассматриваете законы явления значит вы будете от не этого самого закона сходить все время",
      "ParagraphType": 10,
      "OffsetSeconds": 2476
    },
    {
      "Index": 124,
      "Text": "Явление. Правильно потому что закон выступает как некое основание для явления. Вот давайте убедимся закон следовательно положительный посредствования являющегося. Положительные вы нашли. Посредствования являющиеся вы смотрите теперь отрицанием",
      "ParagraphType": 10,
      "OffsetSeconds": 2501
    },
    {
      "Index": 125,
      "Text": "Ну раз вы взяли закон. Вы его взяли за положительное явление это всего лишь явление. А вот закон этот серьезно. На 2 песни говоришь а. Это непредположено это необходимо если речь ишак вы дошли до закона раз вы взяли ничего вы тут не предполагаете раз вы его взяли и вы берете его как бытие не потому что вы его взяли",
      "ParagraphType": 10,
      "OffsetSeconds": 2521
    },
    {
      "Index": 126,
      "Text": "Вот то что я взял вот если я взял эту книгу. А если я убрал то на отрицание. Мы никогда все вместе не считаем каждый считает поддельным. Такого я не видел чтобы мы читали все так сразу со всеми глазами",
      "ParagraphType": 10,
      "OffsetSeconds": 2549
    },
    {
      "Index": 127,
      "Text": "Ну когда вы говорите то вы за множественные что вы. Микро. Артикуляция повторяет то что значит в принципе мы читаем вслух то что. По моему ушла а я думал что я 1 вслух читаю а вы как раз слушаете. Нет. Как можно вас слышать только тогда когда она нас",
      "ParagraphType": 10,
      "OffsetSeconds": 2567
    },
    {
      "Index": 128,
      "Text": "Вместе с вами. Происходит невидимая микроактивация особенно у детей. А друзья понял то есть. То есть вообще. Понял я что все мы тут руководители кружка а я 1 из его членов я согласен я не спорю с этим. Тебе что я буду спорить",
      "ParagraphType": 10,
      "OffsetSeconds": 2591
    },
    {
      "Index": 129,
      "Text": "Если зарплату все равно не дают за руководство кружком. По этой зачем я буду спорить. Серьезно. Так. Здесь мы имеем во 1 голое свечение исчезание обоих. Несущественное явление во 2 также и пребывание или закон",
      "ParagraphType": 10,
      "OffsetSeconds": 2613
    },
    {
      "Index": 130,
      "Text": "Так вот. Голые свечи. Вот здесь дальше. Я не знаю у вас книга какая у вас какой. Ну вот это я взял новейшую книгу. А это было. Разные переводы. Это издание 2017 года. А это значит что я могу на страницу вам назвать вы легко найдете это место а если",
      "ParagraphType": 10,
      "OffsetSeconds": 2636
    },
    {
      "Index": 131,
      "Text": "Возьмите другое издание. То несмотря на все что там у вас артикулируется вы не найдете это сразу. Так вот закон есть рефлексия явление вторничество с собой. Видите как хорошо написано. Закон есть рефлексия явление вторице с собой оно от себя таскать",
      "ParagraphType": 10,
      "OffsetSeconds": 2670
    },
    {
      "Index": 132,
      "Text": "Но отражается от себя. Вторжество с собой рефлексия втористо с собой. И она тогда но оно же явление отражается это закон. То есть закон это не отдельное отъявление. Вот заявление а вот закон как. А закон есть рефлексия явления в",
      "ParagraphType": 10,
      "OffsetSeconds": 2687
    },
    {
      "Index": 133,
      "Text": "То есть явление в себе содержит свой закон. Ну как отрицание вот этой вот суеты. Это в метущейся кассете. Из митующегося многообразия. Какое содержание которое непрерывно продолжается изъявление в закон",
      "ParagraphType": 10,
      "OffsetSeconds": 2709
    },
    {
      "Index": 134,
      "Text": "Поэтому это содержание и закон о иевлении. Ну раз они неразрывны то у них 1 содержание. У них это у кого извините. У закона и явления у нас всего 2 фигуры тут рассматриваются. 1 время вы выступали как предмет но вот эту мы ушли через отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 2729
    },
    {
      "Index": 135,
      "Text": "Это содержание составляет тем самым основу явления. Обратите внимание уже не основание а сноу почему. А потому что основа охватывает и основания и основанные в поместье. Содержание основания снова значит основа явления значит если я сказал основы явления значит сразу берется тут и 2",
      "ParagraphType": 10,
      "OffsetSeconds": 2755
    },
    {
      "Index": 136,
      "Text": "Закон есть сама эта основа явление и то же самое содержание оно содержит в себе еще кое что сверх того. А именно несущественное содержание своего непосредственного бытия. То есть как бы. Явление это тот же закон но еще всякое несущественное",
      "ParagraphType": 10,
      "OffsetSeconds": 2775
    },
    {
      "Index": 137,
      "Text": "Добавляюсь. К этому. С несущественным вместе. Или можно сказать что никогда и не бывает явления в котором было бы все существенно и не было бы несущественного. Это тождество основа явления составляющая закон есть его явление собственный момент это та положительные сторона существенности в силу которой существование есть явлений",
      "ParagraphType": 10,
      "OffsetSeconds": 2792
    },
    {
      "Index": 138,
      "Text": "То есть прямо написано тождество основа явления. Не основание уже явления а снова явление те как включает в себя. Закон. Так он это же закон явления а не вообще закон не оторванный поэтому. Либо вы берете явление с законом",
      "ParagraphType": 10,
      "OffsetSeconds": 2822
    },
    {
      "Index": 139,
      "Text": "Либо закон с явлением. Если вы сейчас рассматриваете закон. Оно основа явления. Вот творчество явления и. Закона это основа составляющая закон. Закон находится поэтому не по ту сторону явления а непосредственно наличен в нем",
      "ParagraphType": 10,
      "OffsetSeconds": 2838
    },
    {
      "Index": 140,
      "Text": "Царство законов есть спокойное отображение существующего или являющегося мира. И та самая мысль которая тут нам постоянно пропагандирует константин константинович что закон то спокойнее объявлений. Она приобретает широту и глубину чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 2861
    },
    {
      "Index": 141,
      "Text": "Царство законов. Это. Спокойное. Соображения существующие или являющиеся миром. Но это не такое отображение которое отображается у нас в голове они отображаются. Отрицается. Рефлексеры. Рефлексированный",
      "ParagraphType": 10,
      "OffsetSeconds": 2879
    },
    {
      "Index": 142,
      "Text": "Царство закона от чего оно отражается отражается. И вот тут 3 пункт закон следовательно и существенное явление. Закон существенное явление очень. Просто и понятно вот можете вооружиться новым. По определению закона существенное явление",
      "ParagraphType": 10,
      "OffsetSeconds": 2895
    },
    {
      "Index": 143,
      "Text": "А там выявление много чего. Не закономерным является несущественным а вот существенное явление есть закон. А почему можно так сказать потому что они неразрывны нельзя. Вот явление а вот его закон. Так вы берите явление берите существенное",
      "ParagraphType": 10,
      "OffsetSeconds": 2918
    },
    {
      "Index": 144,
      "Text": "Явление и получше закон. Так. И вот дальше за этим идет. Ком бэ большой. 1 у нас было. А это б. Которая называется. Являющийся и в себе сущий мир. Это понравится еве николаевичу больше всего он хотел чтобы было сразу много",
      "ParagraphType": 10,
      "OffsetSeconds": 2935
    },
    {
      "Index": 145,
      "Text": "Много было хороших истин. Вот тут много. И много явлений и много явлений и целыми. Ну тут и те которые стояли на 1 тоже стоят то что 1 мир. Являющиеся а другой в себе сущие и эти 2 мира не разделены. Это 1 и тот же мир",
      "ParagraphType": 10,
      "OffsetSeconds": 2965
    },
    {
      "Index": 146,
      "Text": "Вот в чем содержание этого раздела. Правильно мир 1. Ну в этом мире есть. Тот мир который выступает как явление. И он же. Выступает как существенное содержание этого мира как основа то есть как закон. То есть мы",
      "ParagraphType": 10,
      "OffsetSeconds": 2981
    },
    {
      "Index": 147,
      "Text": "Смотреть и стой и видео и этот момент и этот момент. И внешне внутренний да. Да причем тут нынешняя внутренняя категория мы сейчас тут не рассматриваем есть там место для. Внешнего и внутренняя там надо их рассматривать здесь об этом речь не идет",
      "ParagraphType": 10,
      "OffsetSeconds": 2999
    },
    {
      "Index": 148,
      "Text": "Здесь и говорится о том что является. Что мы добавим этими словами. В себе в себе евгений николаевич сразу вам дает точное определение равенства с собой не более чем с самого начала и чем это в себе. И сучали когда говорили об изменяющемся нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 3016
    },
    {
      "Index": 149,
      "Text": "И это надо запомнить на всю жизнь чтобы себе быть и это равенство с собой и все. Никаких внутренних внешних вот у меня нос равен самому себе внешний. Ничего там внутреннего нету. Это у вас столько явлений а у меня нос быки",
      "ParagraphType": 10,
      "OffsetSeconds": 3035
    },
    {
      "Index": 150,
      "Text": "А мой нос есть простое тождество явления с собой а у вас он с внутренним и так далее не надо эти рассказы. Не надо добавлять. Вот чьи дамы. То есть не надо на операционный стол приносить. Рябки ботинки и другие предметы которые не нужны для хирургической операции не нужны",
      "ParagraphType": 10,
      "OffsetSeconds": 3059
    },
    {
      "Index": 151,
      "Text": "Ничего лишнего задача у вас состоит в том чтобы ничего не прибавлять. Убавить вы тут не можете потому что не вырвешь это непрерывная такая связь. Категорий. А вот прибавить сюда можно привезти сказать а давайте сюда внесем еще горшок с цветами и поставим их сопоставим с законом и явлениям",
      "ParagraphType": 10,
      "OffsetSeconds": 3078
    },
    {
      "Index": 152,
      "Text": "Можно можно. Ну это называется нарушение логики. Всякой на самом деле закон есть также и другое явление как такового. Вот в этом разделе ничего такого уже тут нового. Тут нет тут просто продолжается та же самая мысль",
      "ParagraphType": 10,
      "OffsetSeconds": 3096
    },
    {
      "Index": 153,
      "Text": "О том что они неразрывны. Что в себе и для себя сущий мир называется сверхчувственным миром. Потому что непосредственно наши чувства. Получает. Какие то сигналы из мира от поверхности от явления. А законом",
      "ParagraphType": 10,
      "OffsetSeconds": 3120
    },
    {
      "Index": 154,
      "Text": "Для того чтобы добраться до закона. Надо еще иметь разум. Правильно. То есть он непосредственно его не увидишь надо отрицать его. Вот это метущиеся характеры и найти в нем спокойное. Поэтому его можно называть и сверхчувственным миром",
      "ParagraphType": 10,
      "OffsetSeconds": 3137
    },
    {
      "Index": 155,
      "Text": "Поскольку. Разум вообще говоря это сверхчувственность а не просто чувственность. Правильно. Сущность не имеет еще никакого наличного бытия но она есть. И в более глубоком смысле чем бытие. Вещи есть начало зафиксировано существование",
      "ParagraphType": 10,
      "OffsetSeconds": 3155
    },
    {
      "Index": 156,
      "Text": "Вот кстати у нас тут есть товарищи кружок по капиталу маркса. О котором они разбирали вопрос. В том что такой товар. Совершенно правильно обнаружили. Что вот марк сам использует категорию. Вот эту вещь",
      "ParagraphType": 10,
      "OffsetSeconds": 3183
    },
    {
      "Index": 157,
      "Text": "Что такое товар. Это прелесть его. Полезная вещь. Так прежде всего не значит что он рассказал что это такое. Это прежде всего. А полезность вещи делает ее. Чем. Потребительный. Стоимость. И вот некоторые товарищи про потребителя забывают что потребительная стоимость это вещь",
      "ParagraphType": 10,
      "OffsetSeconds": 3205
    },
    {
      "Index": 158,
      "Text": "А полезность это свойство этой вещи а свойства проявляются как мы вот здесь вот только что свойства мы прошли. Проявляется как. Сущность которая проявляется через отношения с другим. Нет конечно. Хлои не дала",
      "ParagraphType": 10,
      "OffsetSeconds": 3232
    },
    {
      "Index": 159,
      "Text": "На авто какое дело есть торгаши а есть люди которые отвечают на обу логики. Мало ли чего они торгуют. Я сейчас торгую всем что надо. Что вам продать. Почками торгуют. Что еще любую смотреть пойдите вот на столбы посмотрите там будет",
      "ParagraphType": 10,
      "OffsetSeconds": 3250
    },
    {
      "Index": 160,
      "Text": "Ну так а что вы спрашиваете мне сказать. Это называется если у маркса вы читали 3 том называется иррациональные формы. В рациональном виде все продается земля в которой нет ни 1 часа. От труда не вложен она продается прекрасно",
      "ParagraphType": 10,
      "OffsetSeconds": 3270
    },
    {
      "Index": 161,
      "Text": "А что значит выдают сейчас захватить. Быстро побежали после реформ. Гайдаровских захватили куски. Заводы продаются. Все что угодно может продаваться. Поэтому вещь не продается вдохновение можно рукопись продать",
      "ParagraphType": 10,
      "OffsetSeconds": 3285
    },
    {
      "Index": 162,
      "Text": "Ну. Вы это вот такие делаете скачки. Скачки я вот говорю о том. Как вы что вот это. То что здесь говорится о том. Что то категории вещей. Марком использовал поэтому тот кто начинает называть товаром не вещь",
      "ParagraphType": 10,
      "OffsetSeconds": 3300
    },
    {
      "Index": 163,
      "Text": "Он не марксист. А почему. Потому что. Вот тут то и очень важно что вы конечно гегель трактует может быть и вещь в конечном итоге как выражение абсолютной идеи да. Но материалисты начиная с 1 же категории чистые бытие трактуют ее как",
      "ParagraphType": 10,
      "OffsetSeconds": 3318
    },
    {
      "Index": 164,
      "Text": "Выражению как и в ахматерию так и влияние материального мира явления материального мира. И если вы а вы то чуть чуть обусловились. Что такое услуга вы знаете это деятельность человека. Деятельность. Это не то это не вы сделали",
      "ParagraphType": 10,
      "OffsetSeconds": 3337
    },
    {
      "Index": 165,
      "Text": "Это и не вместо кого то если у вас я сделал ваш дом то вы меня эксплуатируете. Это никакая не услуга а вы эксплуататор а я классируемый. А вот услуга эта деятельность. 1 человека направлено другое. Если я подстригаю вам волосы я парикмахер это парикмахерская",
      "ParagraphType": 10,
      "OffsetSeconds": 3356
    },
    {
      "Index": 166,
      "Text": "А если я преподаватель. Что я преподаю а когда преподаю тоже голову обрабатываю. Это тоже услуга образовательная это не вещь. И поэтому это не материя это не материя не материальный мир материальный мир это я отношусь к материально мировую относитесь",
      "ParagraphType": 10,
      "OffsetSeconds": 3375
    },
    {
      "Index": 167,
      "Text": "А услуга материального умирования относится. По работе сила это товар но не вещь. Так что знаете. Нет евгений николаевич рабочая сила не товара она продается как товар. Потому что в капиталистическом мире все",
      "ParagraphType": 10,
      "OffsetSeconds": 3393
    },
    {
      "Index": 168,
      "Text": "Становится. Само все да становится товаром ну так и не сам превращается в рациональной форме. Я вам только что говорил что земля может быть. Который нет ни капли то труда. Тоже выступает как товар. Есть землевладельцы которые реальные товары получают",
      "ParagraphType": 10,
      "OffsetSeconds": 3412
    },
    {
      "Index": 169,
      "Text": "Потому что они получают земельную собственность. Аренда это. Реализация собственно и земельные собственности. Экономическая форма реализации. То есть это разные вещи. Надо понимать что если вы в начале находитесь капитала маркса",
      "ParagraphType": 10,
      "OffsetSeconds": 3430
    },
    {
      "Index": 170,
      "Text": "То вы должны увидеть. Что он сначала разделяет. Все. На вот есть вещи. И когда движение товаров и движение стоимости это движение материальных продуктов. И тогда мы видим сколько продув от вас ушло и ко мне",
      "ParagraphType": 10,
      "OffsetSeconds": 3445
    },
    {
      "Index": 171,
      "Text": "А если мы этого не видим тогда у нас получается наоборот что те люди которые материальные продукты не создают. Вот эти люди как бы всех и кормят. Говори твой марксист. Я то да аманс на вы. Я и марксист тоже",
      "ParagraphType": 10,
      "OffsetSeconds": 3462
    },
    {
      "Index": 172,
      "Text": "То есть и марксисты и марксиствы. Вот я и чувствую что вы и марксисты не марки. В следующий раз. Совершенно. Марксизм не может быть завершенным потому что познание бесконечно а вы а вы делаете из марксизма догму",
      "ParagraphType": 10,
      "OffsetSeconds": 3479
    },
    {
      "Index": 173,
      "Text": "Да значит вы догматик. Ну где то когда то не где то а когда то а здесь и сейчас. Ну правильно так макса спросил почему вы не записались по осиски кружит он говорит в том что я не могу нет он такого не говорил он говорил другой если это марксист это ее не марксист",
      "ParagraphType": 10,
      "OffsetSeconds": 3509
    },
    {
      "Index": 174,
      "Text": "Вот что он говорил. Про своих некоторых последователей вот так вот говорил. Заяточного. Да именно так. Вот так евгений николаевич вы попали в серьезную среду очень. Вот так что. Вот мы здесь добрались вот в этом смысле вещь берется не в какое то явление которое",
      "ParagraphType": 10,
      "OffsetSeconds": 3528
    },
    {
      "Index": 175,
      "Text": "Но прежде всего мы. Рассматриваем вещи а потом уже. По аналогии. И в зависимости от поскольку все от этого зависит. Ну скажем если материальное производство имеет определенную форму тогда эту же форму общественно начинают принимать",
      "ParagraphType": 10,
      "OffsetSeconds": 3555
    },
    {
      "Index": 176,
      "Text": "И совсем другие явления явления. На которой не является. Материально вещественными вот и все. Да это мог быть идеи вот все время сейчас бьются. То что как бы значит если вы включили. А вы интернет будете включать а может уже его",
      "ParagraphType": 10,
      "OffsetSeconds": 3571
    },
    {
      "Index": 177,
      "Text": "Это натрузнал зарегистрировали и деньги надо платить захотите послушать. Да да да. Значит задание на следующий раз значит мы с вами рассмотрели. Вопрос о явлении и вот. Надо добраться существенное отношение будем рассматривать",
      "ParagraphType": 10,
      "OffsetSeconds": 3589
    },
    {
      "Index": 178,
      "Text": "Существенное отношение. Отношения целого и частей. И это очень важно. Разобраться. И понять. Что целые нельзя рассматривать что понятие целого. Уже в самом себе содержат части. И часть если я говорю о частях",
      "ParagraphType": 10,
      "OffsetSeconds": 3624
    },
    {
      "Index": 179,
      "Text": "Он содержит в себе. Понятие целого. Обязательно. Обязательно и поэтому вот их попытка. Дашка где то их отдельно брать. Это на самом деле неверно нелогично и не соответствует. А это сплошь и рядом имеется во всяких исследованиях",
      "ParagraphType": 10,
      "OffsetSeconds": 3646
    },
    {
      "Index": 180,
      "Text": "Точно не важно. Значит. То есть у нас. Вот мы и рассматривать будем. Существенное отношение. Целые части. Сила. И вот дойдем до любимого евгением николаевичем отношения внешнего. Вот посмотрим как вы будете разговаривать тогда когда мы до этого дойдем",
      "ParagraphType": 10,
      "OffsetSeconds": 3669
    },
    {
      "Index": 181,
      "Text": "1 дело когда вы об этом говорите что так это мы не разбираем а другое дело когда мы это разбираем. Вот тогда вы. И вроде бы и так далее и выступить. Поэтому поводу пожалуйста здесь вот отношения. Внешнего и внутреннего и на этом",
      "ParagraphType": 10,
      "OffsetSeconds": 3694
    },
    {
      "Index": 182,
      "Text": "Раздел явления то есть 2 часть раздела явления мы рассматриваем до действительности. Это еще раз. И это мы делаем. Да и дальше до действительности. Раздел явление до действительности. Раздел явление до конца",
      "ParagraphType": 10,
      "OffsetSeconds": 3708
    },
    {
      "Index": 183,
      "Text": "А раз мы уже часть прошли все явления теперь до конца то мы только часть разбирали теперь все. Ну раз мы это разобрали можно считать что мы это тоже будем рассматривать. Вот и это мы у нас когда у нас. Следующий 26 да",
      "ParagraphType": 10,
      "OffsetSeconds": 3727
    },
    {
      "Index": 184,
      "Text": "26 декабря. А потом мы делаем. Перерыв до февраля и в феврале продолжим занятие. Индворе занятие кружка не будет то устал от занятий нам в велоги может отдыхать. А как отдыхают те кто изучают науку логики",
      "ParagraphType": 10,
      "OffsetSeconds": 3744
    }
  ]
}