{
  "Pars": [
    {
      "Index": 0,
      "Text": "Так поэтому вот эта вот работа вот 2 этих работы 1 вот человек уже как говорится умирал может сказать близко близко уже к этому году а он все равно об этом стал писать и что а в итоге он про бухарина считается любимцем партии теоретиком партии но никогда не учился я никогда не понимал вполне диалектики поэтому его теоретические воззрения с очень большим сомнением могут быть отнесены к вполне марксистским теоретикам читать любимцы",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "И вас таких любимцев было очень много то есть вопрос здесь не в том вот лень пишет темна вода. Ну не понятно или пишут по поводу этой книжечки уже учения о сущности. Как это может ничток ничток от ничто бытие это может понятно а пожалуй ничто пожалуй не может быть пожалуй",
      "ParagraphType": 10,
      "OffsetSeconds": 75
    },
    {
      "Index": 2,
      "Text": "Но пожалуй оно по человечески вы помните куда летели. На сторонника. 2 этаж 247. 242-47-24 70. Ну и конечно это и с 1 из самых таких трудных теней но они к ним раз такая относиться а если вам математика будет изучать",
      "ParagraphType": 10,
      "OffsetSeconds": 103
    },
    {
      "Index": 3,
      "Text": "То же самое и в пределах знаете их определения последовательность. Ну вот видите вот пример вот он но свежий же. А уже выплачено уже все то есть предел уже не уход уходит да не знаю вот нас учили как собака учит чтобы пока зачет вот зачет не получишь экзамен пока не будешь это от зубов отскакивать числа является в пределах последовательности эксена если для любого сколько угодно малого числа и эпсил положительно начнется найдется такое н большое что для всех н больших н большого",
      "ParagraphType": 10,
      "OffsetSeconds": 129
    },
    {
      "Index": 4,
      "Text": "Экстренно штаб абсолютного сне меньше эпсилона закрывать. Да закроем и начинаем да как вы ставите когда готовы. Хорошо мы проходили но мимо так. Марин скажите да можно так здравствуйте товарищи. Начинаем очередное занятие наше пока",
      "ParagraphType": 10,
      "OffsetSeconds": 180
    },
    {
      "Index": 5,
      "Text": "И поскольку оно в этом учебном году последнее я хочу предварить непосредственное рассмотрение предмета сегодняшнего занятия ну вот некоторые соображения связаны с тем как надо изучать и как относиться к этому кружку прыжок",
      "ParagraphType": 10,
      "OffsetSeconds": 223
    },
    {
      "Index": 6,
      "Text": "Существует для того чтобы. Помочь. Товарищам которые самостоятельно изучают науку логики гегеля про которую энгельс сказал. Что единственная конпендия диалектики. Находится. Науке логике гегеля а по компенде он сказал что это если в латинском словаре написано что это кратчайший путь прямая дорога то есть если вы знаете другую дорогу то вот энгельс другой дороги не знают маркс не знает ленин не знает вот некоторые там",
      "ParagraphType": 10,
      "OffsetSeconds": 241
    },
    {
      "Index": 7,
      "Text": "Какие то странные учебники или какие то книжки хотят подсунуть людям чтобы они или словари или еще что нибудь или скажем книги тех которые давно. Предали и продали все чему раньше поклонялись то есть всяких путаников и прочее",
      "ParagraphType": 10,
      "OffsetSeconds": 272
    },
    {
      "Index": 8,
      "Text": "1 что. Требуется это наметить себе прямую дорогу а прямая дорога изучения науки логики поскольку это дело трудное и это признается всеми. И понимаю со всеми. Поэтому для этого существует кружок я как руководитель кружка скажу что я занимаюсь этим делом",
      "ParagraphType": 10,
      "OffsetSeconds": 292
    },
    {
      "Index": 9,
      "Text": "1968 года. Вот я когда собрался переходить. На экономический факультет в аспирантуру ну я решил что поскольку уже к тому времени прочитал что нельзя вполне понять капитала маркса как писал ленин особенно его 1 главы",
      "ParagraphType": 10,
      "OffsetSeconds": 312
    },
    {
      "Index": 10,
      "Text": "Не поняв и не прошли его всей логикой гегеля. Ну и я решил что я туда приду и буду я 1 там меня заклюют. Я на самом деле оказался 1 потому что я прочитал науку логики или ну сказать что я ее понял конечно не скажу но я как человек обучавшийся на матмехе",
      "ParagraphType": 10,
      "OffsetSeconds": 330
    },
    {
      "Index": 11,
      "Text": "Как совершенно спокойно относился к тому что мне что то непонятно особенно с 1 раза. Что то понятно что то непонятно я сделал конспект позднее я выяснил что это мой конспект особенно никуда не годится потому что самые главные науки логики что не определение неформулировки",
      "ParagraphType": 10,
      "OffsetSeconds": 349
    },
    {
      "Index": 12,
      "Text": "Которые конечно можно брать и даже относиться к этим книгам как ну вот сын духовской драгоценности. То есть можно оттуда брать но это не самое главное выведение из одних категорий других вот это. Мне самому в голову не пришло и в том что я это понял я этому благодарен",
      "ParagraphType": 10,
      "OffsetSeconds": 366
    },
    {
      "Index": 13,
      "Text": "Профессору смирнову игорю константиновичу который вы знаете с которым мы. 5 лет. Каждый понедельник с 10 не раз не раз в 2 недели как мы а каждый понедельник с 10 до 2. И вот дома мы изучали а как мы изучали он 1 и я другое он так понимаете это",
      "ParagraphType": 10,
      "OffsetSeconds": 386
    },
    {
      "Index": 14,
      "Text": "Ну и кто кого переспорил и я уже его совсем переспорил поскольку я раньше начал изучать. И когда я его почти переспорил я понял что я неправильно понимаю что я выхватывал формулировки. А он говорит а самый главный выводить надо и вот с этого момента хода я уже понял мы совсем пошли другой дорогой потом мы написали такие 2 книги",
      "ParagraphType": 10,
      "OffsetSeconds": 406
    },
    {
      "Index": 15,
      "Text": "1 из них называется. Методы исследования экономического закона движения капитализма в капитале маркса смирнов. Игры козатина очага. Да и ждали ее вот она есть но а мы сделали в интернете такую вещь а я написал книгу",
      "ParagraphType": 10,
      "OffsetSeconds": 428
    },
    {
      "Index": 16,
      "Text": "Планамерное разрешение противоречия развития социализма как 1 фазы коммунизма так что у нас есть 2. Можно сказать методических материалов которые представляют собой применение. В диалектике беглежской. К исследованию капитализма",
      "ParagraphType": 10,
      "OffsetSeconds": 453
    },
    {
      "Index": 17,
      "Text": "То есть 1 книга в 74 84 году у него до 84 вышла его книга 86 тут наверное разрешение противоречия развития социализма а сейчас для тех кто занимается и хочет посмотреть пример применения этой диалектики какая то польза есть от нее или нет",
      "ParagraphType": 10,
      "OffsetSeconds": 470
    },
    {
      "Index": 18,
      "Text": "Или только это таскать для умствования вот мы в такой назвали диалектика капитализма и социализма смирнов попов. И вот такая книжка висит. На сайте московского отделения фонда рабочей академии. Просто она сделана 1 книжка из 2 книжек",
      "ParagraphType": 10,
      "OffsetSeconds": 493
    },
    {
      "Index": 19,
      "Text": "И это материал для занятий такого рода потому что все спрашивают и говорят а как применять а какая от этого польза о чем мы тут мучаемся а зачем это такая морока и так далее но с тем же самым требованием дайте нам примеры",
      "ParagraphType": 10,
      "OffsetSeconds": 512
    },
    {
      "Index": 20,
      "Text": "Я столкнулся тогда когда введение в науке логики такой разведопрос был у пучкова на сайте operru после этого. Мне пришлось на эту тему выступить раз еще 5 наверное по вопросу о диалектике диалектика значит революционной россии и диалектика превращения",
      "ParagraphType": 10,
      "OffsetSeconds": 530
    },
    {
      "Index": 21,
      "Text": "Капитализм социализма диалектика превращений социализма в капитализм по поводу контрреволюции которая была вот и система выведения и так далее то есть рядом можете посмотреть. Там таких вещей и они на удивление пользуются",
      "ParagraphType": 10,
      "OffsetSeconds": 552
    },
    {
      "Index": 22,
      "Text": "Вот эти материалы пользуются очень большим. Спросом изучающих видимо потому что по числу посещений можно увидеть потому что я не. Не удивляет что по вопросу экономики там 240000. Но по вопросу ведения науки за 200000 это конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 570
    },
    {
      "Index": 23,
      "Text": "Это конечно поразительно те это просто говорит о том что наша волна которая идет в том числе от нашего кружка о том что пора взяться за ну пора по крайней мере начать выполнять тот ленинский завет который известен им",
      "ParagraphType": 10,
      "OffsetSeconds": 591
    },
    {
      "Index": 24,
      "Text": "Что надо стать друзьями гегель для медианексики. И это широко осознает правда это можно наполнить некоторым другим пропаганда идет достаточно широкой в интернете и несмотря на то что у нас как вы понимаете поменялась и власть и ее классовый характер недавно в интернете был опрос как в связи со старением революции как то относятся люди которые работают в интернете это кто это молодежь",
      "ParagraphType": 10,
      "OffsetSeconds": 610
    },
    {
      "Index": 25,
      "Text": "К разным партиям которые были в 17 году большевикам. Еще и кан и сера. И вот 60% из 25000 опрошенных выступило. За большевиком. Ну такая картина 1 дело что происходит у нас на практиках и тем более что может быть и в том числе и потому что очень много разрушается очень много теряется",
      "ParagraphType": 10,
      "OffsetSeconds": 642
    },
    {
      "Index": 26,
      "Text": "Очень много. Искажается и возвращается поэтому. Поэтому меняется очень оценки вообще если мне сегодня передавали. Что вот в отношении репрессий меняется оценки большинство вообще поддерживает меньшинство что говорит объясняет что это необходимо было",
      "ParagraphType": 10,
      "OffsetSeconds": 666
    },
    {
      "Index": 27,
      "Text": "А то что это вот такая. Великая историческая проблема. Не считает значительная часть и считает что всегда в истории все серьезные вещи они всегда бывают с определенными жертвами с девушками. То есть я хочу сказать что в россии идет такое обдумывание нашего положения и нашей истории",
      "ParagraphType": 10,
      "OffsetSeconds": 690
    },
    {
      "Index": 28,
      "Text": "Но это обдумывание не будет квалифицированным если оно не построено на такой диалектической основе поэтому тут есть 2 процесса и 2 стороны с 1 стороны на углу логики как основой логической а с другой стороны для ее же понимания",
      "ParagraphType": 10,
      "OffsetSeconds": 715
    },
    {
      "Index": 29,
      "Text": "Ну и для поддержки такой моральный что нельзя вот это изучать моральной поддержки важно что с помощью этой диалектики можно объяснить что происходит. Я например этим летом по запросу журнала марксизм современность меня попросили напишите там про империализм",
      "ParagraphType": 10,
      "OffsetSeconds": 730
    },
    {
      "Index": 30,
      "Text": "Ну и я думал как вот написать про империализм. Я написал статью о том что вот империализм он по своей внутренней логике превращается в. Деж никто то не снаружи не откуда за это же логика развития самого",
      "ParagraphType": 10,
      "OffsetSeconds": 748
    },
    {
      "Index": 31,
      "Text": "Капитализма империализма. Капитализма на высшей стадии. И это все в работе ленина и берлин как высшая стадия есть и надо сказать что вообще отличается работой. До 14 года ленина. И работы после того как он изучал науку логики потому что после этого",
      "ParagraphType": 10,
      "OffsetSeconds": 768
    },
    {
      "Index": 32,
      "Text": "Ну вот казалось бы такие вещи где мысли мы были в россии вроде. Много элементов осталось и у нас того нету еще это не готовы и так далее как же можно делать революцию. Ну а ленин вот по поводу записок. Суханова меньшевика пишет в 1 из последних своих работ ну а что если нам начать",
      "ParagraphType": 10,
      "OffsetSeconds": 790
    },
    {
      "Index": 33,
      "Text": "С того что мы устанавливаем власть а потом бросимся догонять другие народы и догнали же другие народы это мы сейчас. Отстаем от других народов. Очень так сказать быстро. Последние годы а и после 90 годов стали отставать а так мы вообще то не только догоняли догнали",
      "ParagraphType": 10,
      "OffsetSeconds": 811
    },
    {
      "Index": 34,
      "Text": "Если россия была на 5 месте то советский союз. Было на 2. А по некоторым показателям и на 1 а в космос вышел. И в водородную бомбу 1 сделал и ракеты наши были. И сейчас еще остаются благодаря советскому союзу на таком уровне что",
      "ParagraphType": 10,
      "OffsetSeconds": 829
    },
    {
      "Index": 35,
      "Text": "Покупали. Оборонное ведомство соединенных штатов америки. И устанавливает на ракетах атлас наши двигатели так что. Понятное дело. И это все связано с тем на чем было основано еще 1 книга. Называется гегеля судьба россии",
      "ParagraphType": 10,
      "OffsetSeconds": 850
    },
    {
      "Index": 36,
      "Text": "Очень интересная книга. Другого совсем плана она как бы не философская а она. Обращаю внимание на такую вещь что во всех странах. Почти во всех нынешних странах буржуазных там идеология построена на чем на религии какой нибудь",
      "ParagraphType": 10,
      "OffsetSeconds": 871
    },
    {
      "Index": 37,
      "Text": "Или православная или это иудаизм и лето католицизм или протестантизм. А в советском союзе говорит несмотря на то что гегель был идеалист в основе лежало. Гегелевская философия материалистическая истолкованная такого не было ни в 1 стране",
      "ParagraphType": 10,
      "OffsetSeconds": 891
    },
    {
      "Index": 38,
      "Text": "Такого. Кстати 1 перевод капитала маркса был тоже сделан. России и маркс это и увидел он после этого изменил отношение к россии оплот реакции и больше ничего тут оказывается вот 1 кто перевел на русский это же не маленькая работа",
      "ParagraphType": 10,
      "OffsetSeconds": 912
    },
    {
      "Index": 39,
      "Text": "Искусствоведий. Искусствоведений советской бодрости да так короче говоря. Да вот например был такой. Рипшец который сатине он явно был диалектик такой. Был каган который был со стороны системного подхода они между собой спорили победил тетки лившиц хотя и умер",
      "ParagraphType": 10,
      "OffsetSeconds": 931
    },
    {
      "Index": 40,
      "Text": "Ну все умирают. Да так. Это вот предисловие теперь что касается организации нашего кружка поскольку он в помощь а изучение будет длительное и все понимают пока начнешь. Пока соберешься пока значит найдешь время пока сделаешь это время каким то для себя постоянным это надо включить себе",
      "ParagraphType": 10,
      "OffsetSeconds": 954
    },
    {
      "Index": 41,
      "Text": "В жизненный график это моторы кружок. То что раз в 2 недели значит если вы забыли эту неделю то на следующую неделю она тоже готовится на занятия правильно. Вот на занятиях желательно. Вот что я бы просил желательно мы идем дальше и вы поэтому раз предполагается что я вовсе не задерживаюсь как при круговом члене у вас не ограничиваю а вот то место на котором мы находимся это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 975
    },
    {
      "Index": 42,
      "Text": "То место до которого мы дошли за целый ряд лет. И с момента того как начался этот кружок. Это целый ряд лет и все люди к нам присоединяются. Могут посмотреть это дело потихонечку поизучать тем более у нас это последнее занятие в учебном году",
      "ParagraphType": 10,
      "OffsetSeconds": 1003
    },
    {
      "Index": 43,
      "Text": "Никто не запрещает летом спокойно сидеть. На компьютере смотреть. Другие кружки тем более время у нас тоже час. Кружок он не такой что он прямо сколько времени он отбирает то есть он в поддержку а это что значит что те кто не дошли еще",
      "ParagraphType": 10,
      "OffsetSeconds": 1023
    },
    {
      "Index": 44,
      "Text": "Условия темы сегодняшнего занятия условия те должны вот это догонять. Как догонять ну как то просчитать. Потом еще в окно просчитать. Я например ездил в командировку невинномысск там двое суток едешь в 1 сторону проехал прочитал в другую сторону проехал и перечитал что прочитал просто надо находить",
      "ParagraphType": 10,
      "OffsetSeconds": 1046
    },
    {
      "Index": 45,
      "Text": "Времени другого способа нет. А что мы хотели бы и у нас так было в увиденном кружке что люди выступают по этим вопросам и рассказывают как из чего выводятся. Поскольку мы попали тут на минное поле в учении о сущности как я понял",
      "ParagraphType": 10,
      "OffsetSeconds": 1067
    },
    {
      "Index": 46,
      "Text": "То в этом году у нас занятия были по учению в основном. Вот такого я бы сказал скорее лексон но характера те я рассказываю. Ну а товарищи слушают это не совсем хорошо для кружка хорошо бы вы рассказывали я бы вас поправлял если увижу какой то недостаток",
      "ParagraphType": 10,
      "OffsetSeconds": 1084
    },
    {
      "Index": 47,
      "Text": "Но для этого надо. Вот вместо обозначено условие значит следующее будет явление я могу заранее сказать что занятие. В октябре. День мы определим так же он будет за истечение моего графика учебных занятий",
      "ParagraphType": 10,
      "OffsetSeconds": 1103
    },
    {
      "Index": 48,
      "Text": "А та аудитории мы определим и сообщим. Начнем мы с явления значит желательно. Ну если вот просто прочитать явление тоже хорошо. Есть такой метод строительства здания методом подъема этажей сначала 5 потом 4 потом 3 вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1117
    },
    {
      "Index": 49,
      "Text": "2 здания таких в ленинграде построено есть вопрос потом 1. А эти построили все тут удобно же не наверху а все смонтировали и потом значит такие медведи. Не с крыши начинается. Наверх да с крыши и так поднимает наверх",
      "ParagraphType": 10,
      "OffsetSeconds": 1133
    },
    {
      "Index": 50,
      "Text": "Домкратами. На 1 на набережной черной речки там стоит. Например а другой стоит на улице бассейной. Какой дом. Ну и здесь тоже ну если вы прочитаете явление а то еще не прочитали желательно все равно чтобы вы не только там",
      "ParagraphType": 10,
      "OffsetSeconds": 1148
    },
    {
      "Index": 51,
      "Text": "Ликвидировали отставание но и постепенно и это читали тоже. Потому что начинается. Некоторые непонятные вещи а потом появляются понятные например если вы вообще откроете конец науке логике. Абсолютная идея там вообще все понятно что там непонятно есть теоретическая идея это идея отражения мира есть практическая идея есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1164
    },
    {
      "Index": 52,
      "Text": "Преобразование мира практическое высшее теоретическое потому что если я хочу что то преобразовывать надо сначала его понять. То я сначала должен овладеть теоретически этим. Предметом а потом его уже преобразовывать если вы еще не владеете теоретически и пытаетесь преобразовывать вы сломаете",
      "ParagraphType": 10,
      "OffsetSeconds": 1186
    },
    {
      "Index": 53,
      "Text": "Или испортите. Поэтому теоретическая выше но если она идея. А идея не просто цель цель можно себе настать сколько угодно потом отвернуться и не пойти к этой цели а идея мысль которая отвечает на вопрос что и предполагает стремление и движение",
      "ParagraphType": 10,
      "OffsetSeconds": 1204
    },
    {
      "Index": 54,
      "Text": "Если у вас нет этого пути. Это не практическая идея это идея утопическая. Хорошо бы перелететь туда и там бы оказаться почему социалисты утописты и утописты потому что они правильно там многое предсказали это гадкий не гениальный",
      "ParagraphType": 10,
      "OffsetSeconds": 1224
    },
    {
      "Index": 55,
      "Text": "Но нету ни силы которая туда поведет ни дороги. А маркса ельцин показали и дорогу и силу. Которая приведет рабочий класс и причем это сила которая. Формируется самим капитализм они откуда то приходят добрые люди хотят помочь",
      "ParagraphType": 10,
      "OffsetSeconds": 1243
    },
    {
      "Index": 56,
      "Text": "Нет это кто дисциплинирует рабочий класс капиталисты. Которые организовывают кто их выгоняет из деревень и собирает в города. Капитал капиталисты и так далее а кто повышает их образование ну тот огонь за прибыль и нужно чтобы грамотные были иначе эти станки не заработали сломают их все значит опять",
      "ParagraphType": 10,
      "OffsetSeconds": 1261
    },
    {
      "Index": 57,
      "Text": "Капиталисты те хочет не хочет если гражданин развивается а если у нас где то он хереет в какой то стороне то понятно что там тогда все и хереет если капитализм. И рабочее движение. Линии жадности. Леди жадность источник прогресса",
      "ParagraphType": 10,
      "OffsetSeconds": 1281
    },
    {
      "Index": 58,
      "Text": "Да. Такой такой ссылки я не слышал если вы найдете мне покажете я буду рад я думаю что ее нету. Нет я не галася. Не жадность а все таки. Но есть другое если марс говорит что родимые пятна капитализма если родимые пятна капитализма кто мама этого капитализма",
      "ParagraphType": 10,
      "OffsetSeconds": 1299
    },
    {
      "Index": 59,
      "Text": "Если тут есть родимые пятна капитализм капитализм. Поэтому как то надо понимать что капитализм он снимается он отрицается но он именно снимается берется то. Что является результатом развития человечества в капиталистической форме",
      "ParagraphType": 10,
      "OffsetSeconds": 1321
    },
    {
      "Index": 60,
      "Text": "А не то что мы давайте все разрушим уничтожено мы будем строить из пыли. Ничего вы не построите если вы не овладели тем богатством который предыдущие эпохи и хотя вот пришли варвары все уничтожили когда теоремы вклида знают и сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 1337
    },
    {
      "Index": 61,
      "Text": "Как это теорема архимеда тоже не все варвары воронежа уничтожили родительский строй. Появился феодальный. И так далее форма менялась содержание развивалась разводить носил все время развивались. Понятно что кружок это",
      "ParagraphType": 10,
      "OffsetSeconds": 1354
    },
    {
      "Index": 62,
      "Text": "Для тех кто самостоятельно работает над этой проблемой им помощь теперь меня спрашивает. Регулярно мне приходят такие вопросы а как попасть в кружок я обычно отвечаю так попасть записаться в красный университет",
      "ParagraphType": 10,
      "OffsetSeconds": 1375
    },
    {
      "Index": 63,
      "Text": "Фонд рабочей академии там как раз первичное обучение в течение года пройти. И по окончании этого обучения. Значит мы можем пригласить в кружок а или какие то особые заслуги в организации кружка. Некоторые товарищи есть раз или доктором надо быть наук как бы товарищ елена евгеньевна здесь ресторан доктор наук профессор я думаю она так подготовлена",
      "ParagraphType": 10,
      "OffsetSeconds": 1388
    },
    {
      "Index": 64,
      "Text": "Ну хотя ей как всем нам. Тоже будет не так просто. Понятно особенно трудно нам профессорам то что надо смотреть что мы должны это понимать а мы смотрим что такое сказать то чтобы. Не вляпаться. Если вы что то не то скажете с карты а я не специалист и что а если вроде как особенно я в таком дурацком положении с каждым доктор философский наук а несет какую то чепуху",
      "ParagraphType": 10,
      "OffsetSeconds": 1415
    },
    {
      "Index": 65,
      "Text": "Поэтому не хочется эту чупуху. А этот наш товарищ так сказать доктор экономических наук вот и. Поэтому это нагрузка дополнительно ответственность лежит поэтому у нас кружок тоже такой. Требует отбора известного потому что времени у нас мало и мы должны двигаться вперед маленькими кусочками шажочками на дверце и вот теперь подходим мы к условиям",
      "ParagraphType": 10,
      "OffsetSeconds": 1441
    },
    {
      "Index": 66,
      "Text": "Условия есть идет после какой категории. После. Основание. Вот с основанием мы вроде бы. Свыклись уже и даже это хорошая категория если вы здесь находитесь значит какое то есть основание для того чтобы здесь находились товарищ шапошников",
      "ParagraphType": 10,
      "OffsetSeconds": 1467
    },
    {
      "Index": 67,
      "Text": "Основания есть для того чтобы вы здесь находились. Есть а вот тогда вы основаны то есть поиск основания для того что есть это вот. Раздвоение такое определенное которое люди начинают углубляться в какие то процессы",
      "ParagraphType": 10,
      "OffsetSeconds": 1483
    },
    {
      "Index": 68,
      "Text": "И у нас есть и ищет основания для этих вот. Для того что есть как бытие и не удовлетворяется тем что вот вот вам это а где основания. Кроме этого основания мы рассмотрели это основание и это уже вывешено",
      "ParagraphType": 10,
      "OffsetSeconds": 1500
    },
    {
      "Index": 69,
      "Text": "Как занятие кружка где есть основания а потом оказывается что оно есть же такое бытие которое не относится. С этим. Основанием как основание основной а просто оно такое у тебя оно как предпосылка. Независимая предпосылка для того чтобы было это основание основано",
      "ParagraphType": 10,
      "OffsetSeconds": 1518
    },
    {
      "Index": 70,
      "Text": "То есть еще 1 появляется картина. Основание основано и предпосылка. То непосредственно с чем основание соотносится как со своей существенной предпосылкой. Есть условия. Я вот хочу вам сказать что вот что что",
      "ParagraphType": 10,
      "OffsetSeconds": 1539
    },
    {
      "Index": 71,
      "Text": "Нет нет. Ну потому что условие определяется через предпосылку раз оно определяется через предпосылку значит условия более богатые. Чем предпосылка почему потому что предпосылка она предпосылается но никак не",
      "ParagraphType": 10,
      "OffsetSeconds": 1563
    },
    {
      "Index": 72,
      "Text": "Не связано. Но была предпосылка предпослана но она не связана с тем условием чего является условие правильно. А условия как выясняется не просто предпосылка это сначала она выступает изначально выступает в простом виде",
      "ParagraphType": 10,
      "OffsetSeconds": 1579
    },
    {
      "Index": 73,
      "Text": "Почти то же самое иван михайлович да просто он сначала. Как он в неразвитом виде условия просто предпосылка а потом выясняется что это основание. Только тогда. Вполне. Выступает как основание когда оно и равно самому себе те оно является неким бытием и это бытие которое выступает как некая предпосылка на самом деле связана с этим самым",
      "ParagraphType": 10,
      "OffsetSeconds": 1594
    },
    {
      "Index": 74,
      "Text": "Основанием. Как до этого додуматься трудно почему потому для этого надо освоить. Вот или понять. Что если мы от чего то отталкиваемся то есть отрицаем то мы с ним соединяемся. То есть если я пойду и сейчас буду от каждого участника отталкиваться",
      "ParagraphType": 10,
      "OffsetSeconds": 1621
    },
    {
      "Index": 75,
      "Text": "Результатом этого будет что я к каждому. До каждого дотронусь. То есть соединюсь. А так и здесь выступает сначала это условие как некая предпосылка которая никак не связана. А раз это условие этого основания",
      "ParagraphType": 10,
      "OffsetSeconds": 1644
    },
    {
      "Index": 76,
      "Text": "То есть основание заявляет как были основания оно отрицает. Связь со спецпосылкой если я отрицаю связь с иг николаевичем. Это что значит я демонстрирую связь. Этот даже это в кино показывают 1 раз вижу",
      "ParagraphType": 10,
      "OffsetSeconds": 1664
    },
    {
      "Index": 77,
      "Text": "То есть я знать вас не знаю этого решалуса к кому обратился я же вот не к вам не к вам а к шабусу обратился. И вот я именно его не знаю значит я и устать вступил с него отрицательная связь это связь или нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1687
    },
    {
      "Index": 78,
      "Text": "Если мы вступили в бой когда борцы вступают в борьбу когда они обнялись. Или что вы. Даже специально говорится у гегеля в начале для того чтобы нарушителей спокойствия выкинуть из храма его приходится. Обнимать",
      "ParagraphType": 10,
      "OffsetSeconds": 1703
    },
    {
      "Index": 79,
      "Text": "Поэтому здесь такая же история вот в начале это условие выступает. Просто как предпосылка не связана никоим образом. Ну потом выясняется что содержащаяся в нем определенность в условиях если не быть его самого",
      "ParagraphType": 10,
      "OffsetSeconds": 1721
    },
    {
      "Index": 80,
      "Text": "Только она в виде те предпосылка. И это то же самое. Основание. Только как бы отвлеченные от этого основания. Равные самому себе оно выступает как бы те в нем вот эта вот связь основания снова снова сокрыта",
      "ParagraphType": 10,
      "OffsetSeconds": 1738
    },
    {
      "Index": 81,
      "Text": "Вот есть какой то бытия только предпосылка а вот это основание и того получается некая троица. Предпосылка. Условия извините условия. Которая выступает первоначально как предпосылка а потом уже. Как условие",
      "ParagraphType": 10,
      "OffsetSeconds": 1756
    },
    {
      "Index": 82,
      "Text": "Основание и. Основанные и вот тут гегель обстоятельно разбирается их соотношение основания проявлять себя в основанном основано есть. То что основано на основании. А это основание без предпосылки. Как бы не действует",
      "ParagraphType": 10,
      "OffsetSeconds": 1775
    },
    {
      "Index": 83,
      "Text": "Оно действует только вместе с этой предпосылкой. Раз оно действует вместе с условием. То и условия входят в содержание этого всего отношения. Тогда вот все эти 3 категории. Условия. Как основание и основано составляет некую форму",
      "ParagraphType": 10,
      "OffsetSeconds": 1796
    },
    {
      "Index": 84,
      "Text": "А раз они составляют форму. То они имеют единое содержание. Потому что содержание оформлено а форма. Существенно. Раз есть некая форма то есть из некоторой содержания. Вот это содержание общее содержание вещь когда она выступает просто",
      "ParagraphType": 10,
      "OffsetSeconds": 1816
    },
    {
      "Index": 85,
      "Text": "Безразлично. Как бытие. Есть то что выступает. Выступает как. Некое бытие. С основанием. Все шла я. И вот такое бытие которое выступает с основанием и с условием как называется. Нет существование. Это вы уже конкретизируете",
      "ParagraphType": 10,
      "OffsetSeconds": 1836
    },
    {
      "Index": 86,
      "Text": "Существования. Существующее вот оно что появляется. Существование вот здесь появляется 1 раз. Том. Что мы долго долго уходили все занятие кружка было начиная с осущности что тут все отрицательно все это ничто ничто а это вот раз и появилось бытие вот оно выступило снова",
      "ParagraphType": 10,
      "OffsetSeconds": 1863
    },
    {
      "Index": 87,
      "Text": "А мы могли бы додуматься что оно выступит. В принципе если. Если сущность есть снятые бытие значит бытие. Проступит. Правильно. Если сущность в нем есть если в сущности есть бытия. Значит это вот бытие себя проявит",
      "ParagraphType": 10,
      "OffsetSeconds": 1887
    },
    {
      "Index": 88,
      "Text": "Сущность снимет с себя и будет. Но сначала оно поступит в самой сущности уже сущности появится бытие и уже оно. А кореница в 2 категориях. В условиях и. В обосновании так вопрос. Продолжайте это с содержанием",
      "ParagraphType": 10,
      "OffsetSeconds": 1908
    },
    {
      "Index": 89,
      "Text": "Да. За рекламу содержать. Содержание фонда на аполло. Содержательно. Существенно. И это тоже правильно. Потому что когда вы будете разбирать эту тему сначала берется форма и сущность и форма. А когда вы берете сущность и форму",
      "ParagraphType": 10,
      "OffsetSeconds": 1930
    },
    {
      "Index": 90,
      "Text": "То сущность единстве с формой дает. Содержание а тогда уже вы можете убрать. Уже содержание и форму. То есть там это различается а вот безразличная. Сущность она сначала выступает просто как материя. Формой материи",
      "ParagraphType": 10,
      "OffsetSeconds": 1957
    },
    {
      "Index": 91,
      "Text": "Это вот в начале а потом это развивается вот то есть не только вот это есть а если то что я скажу. И это не противоположность то есть там есть элемент развития. Не только развитие развитие это не развитие формы сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 1975
    },
    {
      "Index": 92,
      "Text": "Нет там где мы говорили о развитии это развитие сущности. Сущность развивается и как форма и как материя как единство формы материи все идет развитие сущности. И сущность как материя и сущность как форма и сущность как единство",
      "ParagraphType": 10,
      "OffsetSeconds": 1996
    },
    {
      "Index": 93,
      "Text": "И материи потом форма и содержание. Вот эта материя взять вместе с форума это содержание. Без самодержания ничего не понять это и есть самодвижение это же не откуда то берется это уйдет самодвижение и вами хочу вас",
      "ParagraphType": 10,
      "OffsetSeconds": 2014
    },
    {
      "Index": 94,
      "Text": "Не знаю не в свое не в свое не в свое это очень важно что куда мы попали. Если коллекционе дела созданы все условия она сама становится как бытием. И вступает в сферу существования да. Не вообще суть дела честно говоря мне не очень нравится",
      "ParagraphType": 10,
      "OffsetSeconds": 2034
    },
    {
      "Index": 95,
      "Text": "Это высказывание то что экспрайт совра а что делает поэтому суть дела. Здесь кто то что то делает это такой перевод но тут есть и другой перевод я хочу обратить ваше внимание. В 1 месте. Ну смотрите у меня эта страница в тоне как nights ressia 7",
      "ParagraphType": 10,
      "OffsetSeconds": 2063
    },
    {
      "Index": 96,
      "Text": "Но она форма абсолютной сути. Берзаке и в том случае дерзахе захе это суть. Поэтому суть это вид сущности суть самой суть. Итак берете в сущности берете самую суть. Вот это суть а почему дело то тут причем пришпили все снова я снова не на основанном",
      "ParagraphType": 10,
      "OffsetSeconds": 2082
    },
    {
      "Index": 97,
      "Text": "Это вот суть это все тут здесь вот все 3 и дают суть. Это вот тогда когда вы берете вот вы берете для нее созданы условия условия как бы они отдельно отсутствие. Нет они не отдельно. Нет ну тут никуда не денешься приходится как вы их отделять но они все равно это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2108
    },
    {
      "Index": 98,
      "Text": "Наоборот когда они все соединяются. Вот тогда оно выступает когда они тогда когда. Созданы все условия а все условия могут быть созданы тогда когда условия соединяются с основанием и сосновым. И вот тогда только",
      "ParagraphType": 10,
      "OffsetSeconds": 2131
    },
    {
      "Index": 99,
      "Text": "Тогда сама суть. То есть взять суть. Значит взять. Суть это значит взять что либо вместе с основанием. Взятие как основано и с. Условиями вот тогда это суть а если вы не взяли что то выкинули значит вы из сути вы потрашили что то и отбросили",
      "ParagraphType": 10,
      "OffsetSeconds": 2149
    },
    {
      "Index": 100,
      "Text": "Границы как связаны. Никак. Границы это категория учения об итии. Они связаны только так условия связанные с границей то что условия во 2. Во 2 книге изучаете а границы в 1 для того чтобы попасть. Сюда к условиям надо пройти через границу через границу бесконечному от бесконечного для себя",
      "ParagraphType": 10,
      "OffsetSeconds": 2169
    },
    {
      "Index": 101,
      "Text": "А когда вы перешли для себя бытие перешли к количеству от количества перешли. Мере. А мир это то что простирается через все изменения и скачки и что остается при всех изменениях неизменным. Вот эта мера и вот эта мера и есть из нее и получается сущность в результате снятия",
      "ParagraphType": 10,
      "OffsetSeconds": 2193
    },
    {
      "Index": 102,
      "Text": "Бытия когда это все снято вместе с границей только тогда вы попадаете в сервис учимся по сфере сочности надо идти и идти и добрались мы вот до этого момента поэтому. То есть связь только такая где. 1 проще категория другая сложнее 1 категория 1 книги а это",
      "ParagraphType": 10,
      "OffsetSeconds": 2214
    },
    {
      "Index": 103,
      "Text": "Все категории 2 книги они все включают в себя все содержание. 1 книги. Правильно. Ну вот ой. Пример с дубом желудь это дуб или не дуб. Ну поэтому значит вот что 1 что раньше что позже или дуб можно так поставить вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 2233
    },
    {
      "Index": 104,
      "Text": "Оставить можно вопрос вопрос как бы с самого начала. Исключает что этот все тот же самый дуб в разных стадиях своего. Постоянного движения. Потому что если своего так он понятно что само движение свое движение и само движение есть поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 2260
    },
    {
      "Index": 105,
      "Text": "Дуб и как желудь дуб как. Просток. Подрастающий дуб дуб как мощный с мощной короной что началось движение с курицы как курица или с курицы как яйцо. Нельзя так поставить вопрос потому что всегда было курица и курица как яйцо",
      "ParagraphType": 10,
      "OffsetSeconds": 2283
    },
    {
      "Index": 106,
      "Text": "Потому что курицы появились иван михайлович из ящеров а ящери тоже были у них было яйцо и ящер. Зачем тогда спрашивать так поздно прокуришь опоздали. Для чего делаются крокодилы крокодилы закапывают яйца в песок горячий",
      "ParagraphType": 10,
      "OffsetSeconds": 2303
    },
    {
      "Index": 107,
      "Text": "И тогда маленькие крокодильчики из этого песка. Значит влупляется извините они бегут к воде и там плавают. Но мы знаем что птицы из ящеров. Те птеродактили подобных им появились поэтому раньше чем курицу был птеродактиль",
      "ParagraphType": 10,
      "OffsetSeconds": 2320
    },
    {
      "Index": 108,
      "Text": "Поэтому все время все время этот процесс существования вот этого. Этого животного. Он он черемь происходил таким образом. Что то происходило но не так стоит вопрос что курица потому что яйцо это курица",
      "ParagraphType": 10,
      "OffsetSeconds": 2338
    },
    {
      "Index": 109,
      "Text": "Как яйцо а курица. Никак яйцо это взрослая курица или курица которая вы едите это мертвая курица. Вы охукуриться идете. Ее день. И то которое я. Выпил. Это уже не курица. Ну да разваливается источник. То есть вот это с самого начала берется жесткое разделение такое а потом спрашивают молодой человек вы человек или ребенок",
      "ParagraphType": 10,
      "OffsetSeconds": 2355
    },
    {
      "Index": 110,
      "Text": "Я человек. А другие считают что вы ребенок из поуда спорить и так далее. Хотя на самом деле человек это и ребенок. Это юноша это. Человек средних лет и пожилой человек все это человек правильно. Девушка выпадает из этого потому что говорят молодой человек а девушка",
      "ParagraphType": 10,
      "OffsetSeconds": 2383
    },
    {
      "Index": 111,
      "Text": "Но она тоже человек все таки. Как вы считаете. Если вдуматься то будет тоже сегодня. Ну вот это надо. Мы сейчас вот я некоторые главные моменты здесь подчеркиваю чтобы у нас были опоры. Чтобы это не пропустили по изучению",
      "ParagraphType": 10,
      "OffsetSeconds": 2408
    },
    {
      "Index": 112,
      "Text": "Уст вот у гегеля говорится. Содержание как таковое если лишь безразличное единство основания как облегченного форму. Вот ответ на ваш вопрос. Основание облеченное в форму это и есть содержание. То есть само понимание содержания уже обличенность форму не может быть содержания без формы",
      "ParagraphType": 10,
      "OffsetSeconds": 2428
    },
    {
      "Index": 113,
      "Text": "Без форменного содержания не бывает то есть так же как форма которая без содержательно была тоже не бывает поэтому когда мы только реформу будем делать мы знаем что такое реформы с помощью реформ можно загубить все что угодно а можно развить",
      "ParagraphType": 10,
      "OffsetSeconds": 2451
    },
    {
      "Index": 114,
      "Text": "Можно уничтожить можно поднять. Реформирование. Тоже самое что перестройка можно построить что то крупное интересное новое богатое а можно сломать. Вы помните о становлении. Вот еще раз обращаю внимание вот я их подчеркнул",
      "ParagraphType": 10,
      "OffsetSeconds": 2465
    },
    {
      "Index": 115,
      "Text": "Условия это во 1 непосредственно многообразное наличное бытие наличное бытие если вы знаете что такое наличные бытие 1 том изучали. То вы поймете что такое условие наличное бытие. Во 2. Это наличное бытие соотнесено с иным с чем то таким что есть основания не этого наличного те основания в другом смысле",
      "ParagraphType": 10,
      "OffsetSeconds": 2487
    },
    {
      "Index": 116,
      "Text": "Ибо само наличное бытие непосредственно и не имеет основания. То есть у вас имеется наличное бытие которое берется просто непосредственно и все и имеется. Нет. Нельзя ну и что а мы такими категориями без них обходились и хотите усложнить а здесь уже выросли мы уже выросли поумнели",
      "ParagraphType": 10,
      "OffsetSeconds": 2508
    },
    {
      "Index": 117,
      "Text": "Здесь можем уже такими словами говорить мы находимся в сфере сущности. Мы о наличном пути когда здесь говорим и вы должны удивляться вот этому. Как это вообще мы говорим о наличном бытии а вот мы дошли до такой степени до такой стадии рассмотрения",
      "ParagraphType": 10,
      "OffsetSeconds": 2536
    },
    {
      "Index": 118,
      "Text": "Когда здесь. Если есть разница с собой значит это и это бытие. Ну если какое то отрицательное равно самому себе. Отрицание равное самому себе ну так если оно равно самому себе это бытие. То есть здесь бытие проблеск никуда не девается",
      "ParagraphType": 10,
      "OffsetSeconds": 2553
    },
    {
      "Index": 119,
      "Text": "Но оно здесь существует как вы заметили как положено. Некоторые сбивает столб и шлют такой у меня тоже спрашивали много раз. Это оно есть как положено. Что вот эта книжка я держу а теперь если я положил ее значит это их положенность теперь слышь",
      "ParagraphType": 10,
      "OffsetSeconds": 2572
    },
    {
      "Index": 120,
      "Text": "А ложный на севан михайлович сейчас я закончу мысль означает с отрицанием больше ничего. А вот вы знаете что когда видео закончится кружок. Мы все отсюда уйдем. А вот значит мы вот свое здесь пребываем с отрицанием",
      "ParagraphType": 10,
      "OffsetSeconds": 2594
    },
    {
      "Index": 121,
      "Text": "Как положенность понятно. Они тоже мы будем вечно тут сидеть и заниматься наукой а вот закончится а вот не выгонит нас никто у нас такой порядок. За 1 час 8 часов. Оператор скажет хватит уже разговаривать",
      "ParagraphType": 10,
      "OffsetSeconds": 2614
    },
    {
      "Index": 122,
      "Text": "Караула устал и мы покинем это помещение вот это и есть положенность то есть мы не просто бытие здесь у бытие находится мы есть и все это вы можете считать что вы есть и все на самом деле каждый из нас здесь положен мы здесь посидим и буем",
      "ParagraphType": 10,
      "OffsetSeconds": 2629
    },
    {
      "Index": 123,
      "Text": "А вот здесь в учении о сущности рефлексия то есть отражение здесь если раньше мы на это не обращали внимание вообще об этом молчали. Хотя там рядом существовали бытия переходила в ничто а здесь оно не переходит оно изначально уже здесь в бытие только такое может быть как с отрицанием",
      "ParagraphType": 10,
      "OffsetSeconds": 2644
    },
    {
      "Index": 124,
      "Text": "То что отрицание становится здесь бы сеем равный самому себе отрицание это бытие. Вот в чем тут дело и это вот сейчас вот здесь проще считать чем вот было раньше. Когда в разделе рефлексии рефлексия она конечно и у ленина много там и не прочтете про рефлексию",
      "ParagraphType": 10,
      "OffsetSeconds": 2663
    },
    {
      "Index": 125,
      "Text": "Поехали. Себе быти это просто равенство с собой. В себе бытие это просто вы сейчас в себе игорь николаевич или не в себе. Если вы равны самому себе значит в себе. А вот в нем бытие это что то вы задумали там у вас что то есть внутри",
      "ParagraphType": 10,
      "OffsetSeconds": 2684
    },
    {
      "Index": 126,
      "Text": "И что то вы против нас имеете. А соотношение условий. А соотношение условий тут же сказано есть условия сначала он же летит и на этапы разделяется сначала. Условия этого 1. Почему обратите внимание гегель вот кажется что он как вот написал книгу",
      "ParagraphType": 10,
      "OffsetSeconds": 2702
    },
    {
      "Index": 127,
      "Text": "Непонятно. На самом деле курсивщиком все выделил чтобы мы не пропустили знаете написано как на странице 100. Это курсив мебели. Гегеля условия это во 1. Непосредственно многообразная наличная. И некоторые на этом останавливаются это только во 1",
      "ParagraphType": 10,
      "OffsetSeconds": 2721
    },
    {
      "Index": 128,
      "Text": "А во 2 во 2 это наличный бытие соотнесено с иным. С чем то таким что есть основания не этого наличного все основания в другом смысле. И мы с этим бы само наличное бытие непосредственно и не имеет основания то есть у вас есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2740
    },
    {
      "Index": 129,
      "Text": "Наличное бытие которое не имеет основания. Есть основания есть основанные. Так вот. Когда вы переходите к этому самому рассматриваете условия. Это условие того что является основанием но основание. Вот много",
      "ParagraphType": 10,
      "OffsetSeconds": 2756
    },
    {
      "Index": 130,
      "Text": "На личном пути а что то другого. Те на самом деле 3 тут получается категории. Условия основания основаны так условия внешние как в pace. Сначала кажется что оно внешнее. А потом выясняется что раз оно. Раз оно все вместе они соединяются в единое содержание",
      "ParagraphType": 10,
      "OffsetSeconds": 2775
    },
    {
      "Index": 131,
      "Text": "Которая называется абсолютная суть или просто суть. Это суть. Вот суть. Включает в себя. Некую предпосылку которая выглядит как внешне на самом деле она. Предпосылка основания основания является основанием основано значит иная предпосылка и основана правильно по существу",
      "ParagraphType": 10,
      "OffsetSeconds": 2800
    },
    {
      "Index": 132,
      "Text": "То есть они все связаны. Но только. Основания и основанные они очевидно это. Работать 1. Порождает другое а предпосылка как бы она ничего не. Не порождать. Занимаетесь да. Дауга лейки. И вот вы есть тут основание и вы занимаетесь в головах",
      "ParagraphType": 10,
      "OffsetSeconds": 2820
    },
    {
      "Index": 133,
      "Text": "Что то просветляется а предпосылкой является вот те столы за которым вы сидите и стулья. На которых вы сидите а вы кто условия. А я я тоже условия ну как выясняется что если не будет при руководите кружка не будет и кружка",
      "ParagraphType": 10,
      "OffsetSeconds": 2841
    },
    {
      "Index": 134,
      "Text": "Но потом выясняется что это не просто условие а он еще что то какое то имеет значение по содержанию этого кружка но это не сразу. Это начало надо чтобы он был а что чтобы он был. Жил кто то был кто руководитель",
      "ParagraphType": 10,
      "OffsetSeconds": 2855
    },
    {
      "Index": 135,
      "Text": "И что вот он будет и что ну так надо чтобы он еще. Был некоторым основанием. Еще они только предпосылкой. То есть чтобы эта предпосылка переходила в основание. И соединяла с ним а дальше есть основанные а люди которые пришли в пруду они должны же",
      "ParagraphType": 10,
      "OffsetSeconds": 2867
    },
    {
      "Index": 136,
      "Text": "Это изучить. И понять. И тогда получается что кружок на самом деле включает в себя не только аудиторию. Организаторов это аудитория не только это как бы предпосылка руководителя как по ссылку. Теперь как предпосылка является и члены кружка если членов кружка то нет то кружка тоже нету какой то я сижу 1",
      "ParagraphType": 10,
      "OffsetSeconds": 2882
    },
    {
      "Index": 137,
      "Text": "Это что кружок. Ну можешь сказать да маленький такой кружок. Я вот как раз круглый и так в целом если так. Ну помимо очания предпосылки. Предпосылки которые. Является предпосылкой основания а когда они являются предпосылкой основания они уже в связи с основанием",
      "ParagraphType": 10,
      "OffsetSeconds": 2902
    },
    {
      "Index": 138,
      "Text": "Раз они в связи с основанием они предпосылки уже и основанного. Поэтому они в связи с основанным вот такие предпосылки которые связаны уже в единое целое с основанием и основанным называется условием. А почему их обдували",
      "ParagraphType": 10,
      "OffsetSeconds": 2926
    },
    {
      "Index": 139,
      "Text": "Это вы их обзываете предпосылками а я иду вам навстречу. Не когда мы столкнулись. Нет. Нет они вот и выступают сначала как внешне а потом оказываются не внешними вы их просто делите классифицируете как делается в формате логики",
      "ParagraphType": 10,
      "OffsetSeconds": 2939
    },
    {
      "Index": 140,
      "Text": "А гегель берет их в развитии вот они выступают как внешние сначала. Сначала надо найти аудиторию. Сначала надо найти руководителя сначала надо узнать кто будет заниматься в этом кружке это что и в этом смысл кружка",
      "ParagraphType": 10,
      "OffsetSeconds": 2959
    },
    {
      "Index": 141,
      "Text": "Да это вообще внешнее наличное бытие внешние. Никакого содержания не а книжки еще нужны еще это тоже книжки если я их не читаю но у меня есть. Это что. Что это предпосылка. Это все предпосылки и только тогда когда мы их начинаем изучать",
      "ParagraphType": 10,
      "OffsetSeconds": 2975
    },
    {
      "Index": 142,
      "Text": "И когда мы начинаем обсуждать. Тогда. Вот это то что было предпосылкой. Оно входит в содержание чего. Вот содержание самой сути типичная желудка и то и другое. Обязательно в единстве. А как вы определяете внешнее сказать вам как определяется внешнее",
      "ParagraphType": 10,
      "OffsetSeconds": 2992
    },
    {
      "Index": 143,
      "Text": "Это не внутренне. И больше никак поэтому оно через него и определяется а что такое внутренне это не внешне. Если вы говорите заговорили о внешнем значит люди должны. Мысль приходит а внутренним если вы заговорили о внутреннем значит",
      "ParagraphType": 10,
      "OffsetSeconds": 3016
    },
    {
      "Index": 144,
      "Text": "Вы понимаете что есть внешняя. Само это деление на самом деле это есть установление этой связи. Так теперь у нас константин константинович подписывался кровью что он выступит сегодня с речью. Не сможете а ну тогда кровь это вытрите йодом",
      "ParagraphType": 10,
      "OffsetSeconds": 3032
    },
    {
      "Index": 145,
      "Text": "А надеялась что думаю на справочнике. Это и ключевая еще. Я тоже удивился думаю как вы там ну я понял что вы если улетите на камчатку то у вас времени будет много. Но дело в том что времени это много но там",
      "ParagraphType": 10,
      "OffsetSeconds": 3053
    },
    {
      "Index": 146,
      "Text": "Это бы кажется день а там ночь это день это тяжело. Так. Вот еще значит некоторые моменты которые надо посмотреть. Кроме своего условия нечто имеет также основания о чем идет речь. А неком нечто. Уже. Нечто имеет такое основное ну все это вот вместе вы называете нечто имеете право назвать нечто а потом это нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 3065
    },
    {
      "Index": 147,
      "Text": "Будет называться существованием. Ну наш с определенной еще. Оно же определенное нечто поэтому вот существование поэтому он говорит проступает выступает. Не перешли мы от 1 наличного бытия к другому наличному бытию",
      "ParagraphType": 10,
      "OffsetSeconds": 3093
    },
    {
      "Index": 148,
      "Text": "И назвали это другое наличное бытие существованием а мы занимались сущностью и в этой. В сущности в самой серии серийно книга проступила снова бытие а до этого. Вот некоторые товарищи пишут в том числе в красном университете что все категории сущности все отрицания неправильно",
      "ParagraphType": 10,
      "OffsetSeconds": 3107
    },
    {
      "Index": 149,
      "Text": "Не все отрицания начиная с этого момента. Вступление. Выступление. Существование. Пошли категории такие как бытие а это какие. Существование явления и действительность это бытие или отрицание. Это бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 3127
    },
    {
      "Index": 150,
      "Text": "Существование но это какое бытие если мы говорим существование. Значит что мы должны иметь в виду сразу. Предпосылки. Основание и основано и все это и в единстве как содержание этой сути содержание сути это единство",
      "ParagraphType": 10,
      "OffsetSeconds": 3148
    },
    {
      "Index": 151,
      "Text": "Предпосылок который выступает просто вот как внешний бытие ну как кружок вот выступает люди сидят вот часто человек. Откроет интернет включит и ведь сидят. Сидит руководитель сидят. Слушатели и свет даже не включили а зачем им свет это же философ и им свет не нужен в темноте им еще лучше заниматься",
      "ParagraphType": 10,
      "OffsetSeconds": 3168
    },
    {
      "Index": 152,
      "Text": "Особенно снимать. Чтоб родилось а что в родилось условие ну качнет качок произошел. Почему скачок скачки у нас происходят. Это перерыв постепенностей. А тут никакого перерыва по себе на стене еще идет идет идет чистый луи",
      "ParagraphType": 10,
      "OffsetSeconds": 3190
    },
    {
      "Index": 153,
      "Text": "У вас перерывы постепенно все есть для скачков у нас место вполне определенное учение об эти. Там где изменяется изменяется количество изменяется 1 и того же качества сразу и качество стало не то. Вот этот скачок",
      "ParagraphType": 10,
      "OffsetSeconds": 3215
    },
    {
      "Index": 154,
      "Text": "А вот это и определение скачка надо это место найти где появляется скачок. Не так я понимаю. Это не скачок если что то не было а появилось это называется появление нового. Почему потому что тут не одни эти необычные",
      "ParagraphType": 10,
      "OffsetSeconds": 3230
    },
    {
      "Index": 155,
      "Text": "В ходе которого появился ткачев где тут нет изменений. Изменения это что такое. Есть же понятие изменений это изменяющееся что такое изменяющееся яичницу скажите пожалуйста. Как вы не можете сказать если вы уже",
      "ParagraphType": 10,
      "OffsetSeconds": 3257
    },
    {
      "Index": 156,
      "Text": "На кружке. Обязаны сказать но не обязаны но должны знать что изменения это не переход. И меня это есть единство. Равенство с собой и неравенство с собой. Что вы можете убедиться просмотрев. Изменяющееся нечто в разделе",
      "ParagraphType": 10,
      "OffsetSeconds": 3273
    },
    {
      "Index": 157,
      "Text": "Там где нечто изменяющееся нечто единство в себе бытие для нового единство равенство с собой и неравенство с собой. И применение вот когда складывается такая ситуация можно изменение тут и на лицо. Если появляется новое слово значит",
      "ParagraphType": 10,
      "OffsetSeconds": 3292
    },
    {
      "Index": 158,
      "Text": "Если появляется новое слово вы уже и сказали что для этого нужно вам сказать новое слово. А вы еще приобретаете еще 1 слово скачем а зачем. Не надо притаскивать еще 1 инструмент когда вы отвернули. Значит",
      "ParagraphType": 10,
      "OffsetSeconds": 3313
    },
    {
      "Index": 159,
      "Text": "Оперкой. Шуруп а потом вы еще притаскиваете какой нибудь отбойный молоток давайте еще этим попробуем а зачем уже отвернули все. Изменения изменение изменения надо все изменяется это это все равно что нам надо посидеть и говорить сейчас вот это изменение вот это изменение все изменяется",
      "ParagraphType": 10,
      "OffsetSeconds": 3331
    },
    {
      "Index": 160,
      "Text": "Ну это. Если вот не изменялось об этом надо было говорить а что не изменяется. Разве есть что нибудь что не менялось. Что есть что нибудь неподвижное и ваш призыв обращать внимание на то что оно изменяется он странен потому что мы ни откуда никуда и не уходили от того что все изменяется",
      "ParagraphType": 10,
      "OffsetSeconds": 3352
    },
    {
      "Index": 161,
      "Text": "Только все мы все изменяющееся изучаем. Все категории изменяются все до единой переходят 1 в другую. Это называется переход. Переход. Если. Это перерыв постепенности тогда и это. Скачок если определение скачка перерыв постепенности",
      "ParagraphType": 10,
      "OffsetSeconds": 3372
    },
    {
      "Index": 162,
      "Text": "А здесь нет этой постепенности здесь просто 1 переходит. Другое и все. Как его. Вот эта вот и наука такая что кажется что этого не может быть оно есть. А это вы там скажете а ты не можешь быть потому что этого не может быть никогда это не убедительно",
      "ParagraphType": 10,
      "OffsetSeconds": 3394
    },
    {
      "Index": 163,
      "Text": "Хотя не принимаются такие доказательства. Когда на обзор случайно переходим сразу и постепенно. В общем нашего этот. Значит я к вам пример скачка приведу вот у нас сегодня последнее занятие. А вот следующий переход к следующему занятию сейчас будет перерыв постепенно сидеть для каждой 2 недели",
      "ParagraphType": 10,
      "OffsetSeconds": 3416
    },
    {
      "Index": 164,
      "Text": "В течение целого. В общем я встретил невиновного моей дочки. И какие не изолированные все и постоянно постепенность была постепенно с каждой ее недели проходило занятие кружка. А сейчас будет перерыв постепенности",
      "ParagraphType": 10,
      "OffsetSeconds": 3452
    },
    {
      "Index": 165,
      "Text": "Не будет через 2 недели кружка и через 4 не будет и через 8 не будет. А будет только в октябре это перерыв вот этот скачок. А вот если вообще не будет кружка то и не скачка не будет поэтому чтобы был скачок",
      "ParagraphType": 10,
      "OffsetSeconds": 3466
    },
    {
      "Index": 166,
      "Text": "Надо чтобы кроме этого перерыва еще было бы 1 занятие в октябре тогда можно будет говорить о скачке. А об изменениях в серии можно говорить все мы будем изменяться. Все лето будем изменяться еще сентябрь будем изменяться",
      "ParagraphType": 10,
      "OffsetSeconds": 3479
    },
    {
      "Index": 167,
      "Text": "Есть мнение должно у членов кружка изменение должностных. И размышлений по поводу чтения науки логики. Все зависит от мира который все зависит от мира который мы применяем. В смысле я не хочу в это иметь качок",
      "ParagraphType": 10,
      "OffsetSeconds": 3493
    },
    {
      "Index": 168,
      "Text": "Я думаю мера надо принять к тем кто не изучает новых логики. Драконовский. Ну надо раздобыть оружие вам. Вам поручается. А травматическая сильно не надо. Сразу будем применять меры не прочитал там не подготовил раз только туда подальше чтобы сильных повреждений",
      "ParagraphType": 10,
      "OffsetSeconds": 3513
    },
    {
      "Index": 169,
      "Text": "Так ну вот какие есть еще вопросы у нас. То есть надо обратить внимание на вот эти вещи я хочу сказать что вот мне все время не нравилось это суть дела наконец я обратил внимание при этом изучении и главное что обратил внимание на то что меня это еще и подчеркнуто что это абсолютная суть",
      "ParagraphType": 10,
      "OffsetSeconds": 3541
    },
    {
      "Index": 170,
      "Text": "Берзахе. Форма абсолютной сути. Абсолютной сути это вроде важно это основание и это важная это предпосылка и вся. Распали. А вот здесь они. Здесь вот собирается это вот. Не аналитическое мышление для этого нужно а какое",
      "ParagraphType": 10,
      "OffsetSeconds": 3564
    },
    {
      "Index": 171,
      "Text": "Синтетическая вот синт вот они все в 1 потому что. Они когда они вот в 1. Вот в этом изменении. А у вас скачок. В это у вас скачок на утеха сами пельмени. А убей или переход. Потому что переход от 1 категории к другой так и называется переход",
      "ParagraphType": 10,
      "OffsetSeconds": 3584
    },
    {
      "Index": 172,
      "Text": "Логические переходы. Переходы но это не значит что обязательно каждый переход называется скачком тогда у нас получается какой то вот. Вот нашли мы 1 категорию и пытаемся везде применять. То есть с признаком перехода к абсолютной",
      "ParagraphType": 10,
      "OffsetSeconds": 3605
    },
    {
      "Index": 173,
      "Text": "Является постепенность а постепенность. А условие куда пропало оно все оно вошло в содержание. Оно содержание вошло содержание этой сути. Содержание а в том что суть оформлена и содержание имеет. Произошло при каждом селе",
      "ParagraphType": 10,
      "OffsetSeconds": 3623
    },
    {
      "Index": 174,
      "Text": "Что произошло при их рождении или возникновении. Это не прохождение и не возникновение эти слова здесь. Ни к чему. Потому что такой сложный процесс объясняете произошло соединение. Вот это вот то логическое соединение 3 разных",
      "ParagraphType": 10,
      "OffsetSeconds": 3641
    },
    {
      "Index": 175,
      "Text": "Пойти говори. Мы основания сначала рассматривали как формальные потом как реальные потом как абсолютное основание. Долго разбирались а тебе оказалось что оно все равно не. Что еще есть предпосылка и вот когда",
      "ParagraphType": 10,
      "OffsetSeconds": 3658
    },
    {
      "Index": 176,
      "Text": "Вот это основание. Вместе с основанием это основанным вобрал в себя эту предпосылку. Тогда получилось вот она форма и содержание самой сути. Абсолютный суть. Вы не задавались вопросом об этом что такое абсолютные",
      "ParagraphType": 10,
      "OffsetSeconds": 3672
    },
    {
      "Index": 177,
      "Text": "Это такая. Что такое абсолютное которое уже не надо искать что то посторонние привлекать еще что нибудь. Она абсолютно уже все она в себе содержит. Все что здесь надо было содержать и предпосылку и основание основано оно содержит",
      "ParagraphType": 10,
      "OffsetSeconds": 3688
    },
    {
      "Index": 178,
      "Text": "И есть единое содержание не 3 содержания. А есть 1 содержание которое в разном виде проявляет себя в предпосылке вот так. Так что его не видно окажется это просто предпосылка и все. Но это предпосылка же вот этого основания",
      "ParagraphType": 10,
      "OffsetSeconds": 3701
    },
    {
      "Index": 179,
      "Text": "Основания есть основания основанного поэтому от предпосылки то есть от этой от условий идет дорога. Единая дорога к этому самому основанному а раз единая дорога это единое содержание. Потому что содержание оформлено",
      "ParagraphType": 10,
      "OffsetSeconds": 3717
    },
    {
      "Index": 180,
      "Text": "Вот поэтому такое. Бытие которое имеет единое содержание единую форму. И при этом представляет собой единство условия. И единство условий основания основанного называется чем существование. Мы били сегодня на чем",
      "ParagraphType": 10,
      "OffsetSeconds": 3733
    },
    {
      "Index": 181,
      "Text": "Над тем чтобы получить существование существования проступает снова бытие. А в какой форме ну сначала в форме явления пойдет. Сущность должна являть себя и поехали и начнется. Вот смотрите чем заканчивается тот разведчик который мы сегодня изучаем про условия",
      "ParagraphType": 10,
      "OffsetSeconds": 3754
    },
    {
      "Index": 182,
      "Text": "И это. А посредственный основанием и условиям непосредственность. Ставшая через снятие посредствования тождественность с собой есть существование. Вот с гегелем спорьте пожалуйста. Зачитываю эту. Причем тут элемент не надо лишних я не понимаю почему я должен переформулировать",
      "ParagraphType": 10,
      "OffsetSeconds": 3776
    },
    {
      "Index": 183,
      "Text": "Есть гениальная формулировка. Мы берем ее меняем и она становится не гениальной а непонятной. Да зачем это непосредственное основанием и условиям. Непосредственность непосредственно обратите внимание здесь явно тут противопоставление если здесь противоречия есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3800
    },
    {
      "Index": 184,
      "Text": "А посредственность. А посредственная непосредственность. То есть существование это не просто непосредственность. А это посредственная непосредственность это только она выступает как непосредственно на все очень посредственно и основанием и условием",
      "ParagraphType": 10,
      "OffsetSeconds": 3822
    },
    {
      "Index": 185,
      "Text": "И вот такая только поэтому он говорит что сначала в этом же разделе прочитайте сначала оно есть а потом существует. Существует только то что есть но то что есть не обязательно существует. Что вот бог. Бог существует",
      "ParagraphType": 10,
      "OffsetSeconds": 3840
    },
    {
      "Index": 186,
      "Text": "Или есть. Есть он в головах есть у верующих в головах в сердцах даже в душах есть. Есть. А существует бог нет. Он так и остается у верующих он остается а у нас нет. А вот истер нет. А если как социально культурное явление конечно есть историческое явление конечно есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3862
    },
    {
      "Index": 187,
      "Text": "О чем разговор. Есть еще не значит что существует вот здесь. Только здесь мы добрались до того. Что не надо говорить существование тогда когда речь только об исии вот вся сфера. Который вы нас все время увращаете говорит это становление",
      "ParagraphType": 10,
      "OffsetSeconds": 3885
    },
    {
      "Index": 188,
      "Text": "Чистое бытие или чистое нечто это сфера бытия а это уже сфера сущности здесь не только эти категории здесь уже у нас все непосредственное посредственно. Почему а потому что здесь вот рефлексия здесь. Постоянное движение есть отрицание утверждение",
      "ParagraphType": 10,
      "OffsetSeconds": 3904
    },
    {
      "Index": 189,
      "Text": "Вам что дать утверждение с отрицанием или отрицанием. Нет здесь дается вот тут в этом разделе дается утверждение с отрицанием. Потому что утверждение здесь дается непосредственное сопосредствованием а посредствование это отрицание непосредственности правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 3921
    },
    {
      "Index": 190,
      "Text": "Это же другое. Совсем другой трамп расположенный. Но это не должно у вас вызывать протесты потому что вы все понимаете. Что скажем бытие крыши а посредственно стенами если вы хотите чтобы была крыша подстройте стены",
      "ParagraphType": 10,
      "OffsetSeconds": 3941
    },
    {
      "Index": 191,
      "Text": "А если просто крышу построить ну тогда думайте как ее держать на каких стойках. Непосредственная крыша она не существует а как бы те есть в вашей голове в голове архитектора может быть. А выдумала какая крыша а потом говорит решим какие стены",
      "ParagraphType": 10,
      "OffsetSeconds": 3958
    },
    {
      "Index": 192,
      "Text": "Или неважно какие стены должны сдать деньги получить будет потому что рассыпается. Как раз вот. Угло. Энгельса и. На российской. Какие 3 дома. Исторические такие здания мать 1 из декабристов убитого на дуэли вот память о нем машине",
      "ParagraphType": 10,
      "OffsetSeconds": 3975
    },
    {
      "Index": 193,
      "Text": "Оставила 3 дома и их решили вот. Наше время обновить. Отремонтировать у врачей которые там было зубная поликлиника всех выбрали говорит будет тут какой то современный отель. С особо особыми. Условиями еще красиво покрасили желтый цвет",
      "ParagraphType": 10,
      "OffsetSeconds": 3996
    },
    {
      "Index": 194,
      "Text": "Прошло несколько месяцев все эти стены облупились. Всех трещинах все их ободрали прислали этих альпинистов промышленных. А нет а что это замазывали белым теперь снова будут желтым делать. И уже. А деньги те получены",
      "ParagraphType": 10,
      "OffsetSeconds": 4011
    },
    {
      "Index": 195,
      "Text": "Задача решена. Так что отрицанием это слушай рядом делается что нибудь с отрицанием обычное дело что существует. Что есть а что существует. А если даже весь спрашивает вы как живете. А что это что за отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 4027
    },
    {
      "Index": 196,
      "Text": "В слове существование есть это отрицание слово бытие нет. Для бытия надо вот внешнее отрицание ничто а тут вот оно существование вот этим заканчивается это непосредственно основанием и условием непосредственность ставшая через снятие посредствования каждыйственность с собой есть существование слова ставшие видели слышали",
      "ParagraphType": 10,
      "OffsetSeconds": 4044
    },
    {
      "Index": 197,
      "Text": "Старшее вот это слово ставшее. Вот оно выступает как это бытие оно тут используется но не так как там было по другому но это мы сегодня. Закончим и продолжим. В октябре этого же года. Давай вот еще в поведении",
      "ParagraphType": 10,
      "OffsetSeconds": 4065
    },
    {
      "Index": 198,
      "Text": "Я вам говорил о том что у знания есть форма и содержание 1 из них. Истина. А что и что непонятно. Помните пожалуйста разобраться чем везти не отличается от достоверности. А правильно сегодня там не заметили еще",
      "ParagraphType": 10,
      "OffsetSeconds": 4091
    },
    {
      "Index": 199,
      "Text": "Вот если вы берете если вы берете. Какое нибудь утверждение. То скажем если вы. Вы берете какой то противоречивый объект. Ну вот допустим вас возьмем. Мы противоречивые объекты. Да у вас есть вы порядочный человек будем считать что вы порядочный",
      "ParagraphType": 10,
      "OffsetSeconds": 4110
    },
    {
      "Index": 200,
      "Text": "Ну у вас недостатки есть. Это отрицание и порядочности согласны они проявляются в действиях. Если бы они не проявлялись то это не было бы недостатке это было бы просто вы на себя наговаривали. Итак вот картина значит есть нечто противоречивое",
      "ParagraphType": 10,
      "OffsetSeconds": 4128
    },
    {
      "Index": 201,
      "Text": "Так у вас вот недостатки есть это правильно. А еще давайте копаться в ваших недостатках это правильно. А это вот ну это правильно же это есть же ваш давайте займемся вашими недостатками только и будем заниматься больше ничем только важно это будет правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 4144
    },
    {
      "Index": 202,
      "Text": "Одностороннее рассмотрение какого нибудь предмета. Одностороннее когда что то противоречие вы берете с 1 стороны это правильность а если вы начинаете сопротивляться уже начали сопротивляться. И конечно создать комиссию вот вы товарищ герасимов и вот",
      "ParagraphType": 10,
      "OffsetSeconds": 4161
    },
    {
      "Index": 203,
      "Text": "Татьяна валерьевна район и они вот проверят проверят. И когда они их проверят это уже будет. Не просто правильность а достоверность проверяли и убедились сюда есть такие вас недостатки. И вас уже теперь вы никуда не открутитесь",
      "ParagraphType": 10,
      "OffsetSeconds": 4177
    },
    {
      "Index": 204,
      "Text": "А про ваши достоинства пусть кто нибудь другие проверяет а истина. Никогда не бывает одностороннее это отражение противоречивых явлений выражение его как противоречие истинное соответствие понятия объекту",
      "ParagraphType": 10,
      "OffsetSeconds": 4191
    },
    {
      "Index": 205,
      "Text": "Если объект противоречив. Ну и понятия должно быть тоже о нем противоречиво если я не отразил. Не выразил. Противоречия которым вы являетесь то я дал не истинную картину и вы начали уже сопротивляться я же сказал же сразу я про правильность говорю",
      "ParagraphType": 10,
      "OffsetSeconds": 4203
    },
    {
      "Index": 206,
      "Text": "Но это то что правильно это не истина. Не истин только про вас хорошие и добрые сказать тоже не истина но у него жизнь не достатки. А если только про недостатки сказать тоже не истина. То есть надо дать",
      "ParagraphType": 10,
      "OffsetSeconds": 4220
    },
    {
      "Index": 207,
      "Text": "Так как есть. Как есть человек так его изобразить. Правильность это односторонняя достоверность это то что проверили удостоверились вы достоверность уже стали бы проверяли. Да есть. Ну мы могли бы проверять ваши достоинства и той же комиссии между прочим результат был бы другой",
      "ParagraphType": 10,
      "OffsetSeconds": 4233
    },
    {
      "Index": 208,
      "Text": "А сообщники у вас есть. Ну вот то есть. То есть вот чей зал а то есть правильностью. Можно парадным пользоваться. Это будет все правильно. Поэтому иногда бывает там спорим вот это же так это да так. И что это правильно но это не истина а чтобы взять истину и другую сторону и взять",
      "ParagraphType": 10,
      "OffsetSeconds": 4253
    },
    {
      "Index": 209,
      "Text": "Вот надо решить что является определяющим потому что противоречивые. Имеет такую форму. Целый и свой момент а другой момент если он противоположный. Он только момент а целым не является вот если вы порядочный человек то вы порядочный",
      "ParagraphType": 10,
      "OffsetSeconds": 4279
    },
    {
      "Index": 210,
      "Text": "В целом. И вы порядочный как страна этого противоречия боретесь это ваша порядочность борется с вашей непорядочностью. А вот если вы не порядочный человек то есть подлец. То подлец это целое. Но подлость это борется с чем то порядочным так чтобы было",
      "ParagraphType": 10,
      "OffsetSeconds": 4295
    },
    {
      "Index": 211,
      "Text": "Есть что то порядочное с которым как раз он и борется и как целый как момент. То есть структура противоречия так вот как оно выглядит целое и свой момент. А есть еще и другой момент противоположный. 2 момента есть но только",
      "ParagraphType": 10,
      "OffsetSeconds": 4311
    },
    {
      "Index": 212,
      "Text": "1 из них выступает и как целый и как момент этого тела а другой только как момент. Они на равных нет такого чтобы на равных всегда не на равных всегда какая то 1 сторона преобладает. Это вот сразу в голову не приходит такое вот это единственное рассмотреть",
      "ParagraphType": 10,
      "OffsetSeconds": 4326
    },
    {
      "Index": 213,
      "Text": "Поняли вот если так вот рассказать но не сказать слово синтез будет не научно. Форма. Это правильность. Нет я таких слов не употреблял зачем вы такие слова в употреблении причем тут форма и содержание. Целая целая а не форма целая",
      "ParagraphType": 10,
      "OffsetSeconds": 4347
    },
    {
      "Index": 214,
      "Text": "Целый момент. Вот к момент а момент это понятие вам знакомо. А почему она не знакома если она вам не знакома то вы не прочитали еще даже. Становление. Но хочется что то сорви не читали. А вот эти что в самом начале не прочитали а хотите уже разобраться в этом",
      "ParagraphType": 10,
      "OffsetSeconds": 4375
    },
    {
      "Index": 215,
      "Text": "Как можно разобраться без науки я не знаю. То есть я сразу разобрался где вы остановились то есть не прошли еще момент это очень важно. Ни кусок ни части элемента а моменты. А момент это 2 противоположных движения в 1 движении",
      "ParagraphType": 10,
      "OffsetSeconds": 4394
    },
    {
      "Index": 216,
      "Text": "Все живое вот человек как порядочный человек он действующий действительный человек действительно еще есть это понятие кроме истинного действительно но не просто истина он действует именно в таком направлении",
      "ParagraphType": 10,
      "OffsetSeconds": 4413
    },
    {
      "Index": 217,
      "Text": "Вот он действительный. В нем и в нем и в его действиях есть противоречия. И в этом противоречии. Имеется борьба что преобладает в этой борьбе если преобладает и борьбе вот это вот целое. Позитивное целое он наш человек позитивный положительный",
      "ParagraphType": 10,
      "OffsetSeconds": 4424
    },
    {
      "Index": 218,
      "Text": "А если и преобладает негативное целое является целым. Ну значит он отрицательный человек подлец негодяй сволочь. Меня однажды очень шокировали на этапе когда я. Выясняла почему никак у меня не проходит моя диссертация и вдруг я натолкнулся на такое соображение вводить советской россии почему говорят порядочные люди",
      "ParagraphType": 10,
      "OffsetSeconds": 4444
    },
    {
      "Index": 219,
      "Text": "Проигрывает потому что порядочные люди. Относится к подлецам как. Как порядочным людям. Ну как к себе да на нормальное отношение. А подлецы относятся к порядочным людям как. Как в подле сам. Я когда это прочитал меня очень мило надо их порядочным людям относиться как порядочным",
      "ParagraphType": 10,
      "OffsetSeconds": 4465
    },
    {
      "Index": 220,
      "Text": "А к подлецам как подлецам и тогда дела у вас пойдут. А иначе вы будете все время биться и останетесь в разбитого корыта. Вот не надо к предлецам относиться как к порядочным людям это не истинный подход",
      "ParagraphType": 10,
      "OffsetSeconds": 4489
    },
    {
      "Index": 221,
      "Text": "Пока не позволите. Как отделить. Ну вы хотите чтобы не только на 1. Вопрос был ответа сразу назвали на 3. Трудно. Ну можно ну если мы различаем мы в общественных делах есть понятие прогресса и регресса",
      "ParagraphType": 10,
      "OffsetSeconds": 4505
    },
    {
      "Index": 222,
      "Text": "Есть понятие развитие правильно. Развитие движения низшего высшего простого к сложному. А в самом противоречии есть 2 тенденции 1. Совпадает с направлением развития это прогресс. А другая противоположное направление развития the regress и вот и отличаете если это способствует развитию",
      "ParagraphType": 10,
      "OffsetSeconds": 4524
    },
    {
      "Index": 223,
      "Text": "Это значит прогрессивно. А если это мешает развитию противоположного развития это регрессивно а вообще если дела фриаксон. Боритесь с реакционерами за прогресс. Что тут непонятно другое дело что все равно надо разобраться еще где тут развитие",
      "ParagraphType": 10,
      "OffsetSeconds": 4542
    },
    {
      "Index": 224,
      "Text": "Ну ответ на этот вопрос можно вот так сформулировать вполне ничего такого тут. Невозможно тут нет все и возможно определить прямо уж так трудно наоборот а задушили уже эти самые реакционеры а мы еще говорите прямо нам не определились",
      "ParagraphType": 10,
      "OffsetSeconds": 4558
    },
    {
      "Index": 225,
      "Text": "И слишком много. Есть такое правило каждый судит о другом не о своей. Вот если к меричу вас своей миротворе испорченным. А я могу вам отдать другое противоположное музыкальной карте свою торговую мир и свою порядочность",
      "ParagraphType": 10,
      "OffsetSeconds": 4571
    },
    {
      "Index": 226,
      "Text": "Правильно вот этим и отличается нет нет и этим отличается диалектический подход что не надо. Вот такие каждый судит. Относить какие то отдельные частные выводы ко всем относить почему я ими сужу его имя и каждый имеет меру своей испорченности а не в меру своей неиспорченностью это вы к себе можете отнести зачем вы на меня это навешиваете такой диалог",
      "ParagraphType": 10,
      "OffsetSeconds": 4590
    },
    {
      "Index": 227,
      "Text": "А как вы думаете соединять а для этого. Да у меня меры порядочности есть зачем мне меры испорченности это вы к себе применяете вашу категорию и используете ее. То есть это вот испорченный скорбец отрицания мог бы быть",
      "ParagraphType": 10,
      "OffsetSeconds": 4616
    },
    {
      "Index": 228,
      "Text": "А порядочность может глубоко и этому поверх чужая относительно. Чисто внешняя порядочность так бы и сказали вся уже порядочность только чисто внешняя а с виду вы порядочный человек михаил васильевич так бы и сказали я бы на вашем месте бы вот так бы делал",
      "ParagraphType": 10,
      "OffsetSeconds": 4634
    },
    {
      "Index": 229,
      "Text": "Тогда бы вы посильнее меня на меня напали а вы слабо напали. Я из этого следует что изучение науки логики. Позволяет успешно полемизировать. Людьми. Если нам тяжело изучать то с нами полемизировать. Будет трудно",
      "ParagraphType": 10,
      "OffsetSeconds": 4647
    },
    {
      "Index": 230,
      "Text": "Правильно. Поэтому это тоже очень важно а в жизни без полемики не проживешь никак. Я хочу вам сказать что с известного этапа. Сразу будете отличаться своим. Полемическим умением потому что они не тянут а не категории таких не знаю но они как категории кирпичи там какие то",
      "ParagraphType": 10,
      "OffsetSeconds": 4663
    },
    {
      "Index": 231,
      "Text": "Докопаться нужно пройти и правильно. Недостоверность. Да обязательно. Конечно а. Ну и что. Говорит все в видении да. Вот я и вижу что введение вы прочитали это хорошо. Это говорит о вас хорошо. Потому что если я буду говорить чего вы не сделали это будет очень долго",
      "ParagraphType": 10,
      "OffsetSeconds": 4691
    },
    {
      "Index": 232,
      "Text": "Вообще люди говорят не то чего они не сделали а что они сделали правильно этот правильный подход людям. Который обеспечивает дает возможность. Иметь хороший контакт в твоем понимании. Потому что если как то если мы хотим разделиться это этого не делать то не сделали то это не делали и все",
      "ParagraphType": 10,
      "OffsetSeconds": 4718
    },
    {
      "Index": 233,
      "Text": "А вы кстати о выводе и этого и этого а вот если мы будем смотреть. Затем что человек сделал в его вклад в развитие человечества это вот есть основа соединения. На этом надо сосредоточиться усилия внимания и это между прочим основа",
      "ParagraphType": 10,
      "OffsetSeconds": 4735
    },
    {
      "Index": 234,
      "Text": "Ну складывание коллективов и отношение в коллективах. Тоже очень важно. Это тоже диалектическая вещь она тоже не берется сама по себе это тоже дотронуться обдуманно. И вот интерес еще история написания",
      "ParagraphType": 10,
      "OffsetSeconds": 4752
    },
    {
      "Index": 235,
      "Text": "Введение. И в ту же слой лет и самой на македонии. Я не видел ее начал переписываться. 1 чс это обучение. Это вот мне напоминает как ленин говорил что надо ходить как кот вокруг горячей каши. При условии истории написания надо все таки изучать",
      "ParagraphType": 10,
      "OffsetSeconds": 4768
    },
    {
      "Index": 236,
      "Text": "Вот надо брать быка за рога изучать науку и штудировать и что делать возвращаться. Снова снова и на этой дороге. Успех придет обязательно причем он и придет не так когда вы все изучите просто сам процесс обучения",
      "ParagraphType": 10,
      "OffsetSeconds": 4789
    },
    {
      "Index": 237,
      "Text": "Изучение сам процесс. Погружение в это и постоянные работы мысли. Как будет отражаться на. Человеки. Пойдите ее на правильно. Независимо то скохан там просчитал ну сколько прочитает за нами никто не гонится и никто",
      "ParagraphType": 10,
      "OffsetSeconds": 4804
    },
    {
      "Index": 238,
      "Text": "Наш не доказывает. Нас никто не может наказать потому что мы ворвались вперед. У нас так мало людей в россии которые изучают науку логики. Поэтому вы уже на голову выше всех очень громадное. С чем я вас хочу поздравить и пожелать другим то же самое никому дорога к науке логике гегеля не закрыта и диалектики к изучению тоже не закрыты",
      "ParagraphType": 10,
      "OffsetSeconds": 4820
    }
  ]
}