{
  "Pars": [
    {
      "Index": 0,
      "Text": "Начинаем наши очередные занятия. Кружка по. Материалистической диалектики по изучению науки логики гегеля и ее. Материалистическому истолкованию я хочу сказать что есть с теми событиями политическими которые сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 60
    },
    {
      "Index": 1,
      "Text": "Всех волнует. Что наше занятие и в то же время внимание к правильной постановке вопроса. Правильным формулировкам. Вот оказались очень к месту потому что 1 дело. А катюли выступают против некой законной власти а другое дело они выступают против фашистской хунты",
      "ParagraphType": 10,
      "OffsetSeconds": 76
    },
    {
      "Index": 2,
      "Text": "Как сегодня формулируют свои выступления трудящиеся. Я думаю они сформулируют из проста довольно долго с вами. На эту. На эту тему выступали в том числе в интернете. Вело соответствующее заявление и разъяснение о том что там на украине фашизм на экспорт",
      "ParagraphType": 10,
      "OffsetSeconds": 96
    },
    {
      "Index": 3,
      "Text": "И поэтому те кто пришли сейчас в кластьев. В киеве это. По существу те люди которые осуществляют фашистскую диктатуру американскую на украинской земле. При такой постановке вопроса мы не обвиняем так сказать не говорим что это украинский фашизм мы говорим что это именно американский фашизм",
      "ParagraphType": 10,
      "OffsetSeconds": 114
    },
    {
      "Index": 4,
      "Text": "На украине и следовательно вот эти выступления. Которые там. Вчера и сегодня происходит. Наиболее острое это выступление против фашизма и видно по лозунгом по. Флагом. По организациям которые в этом участвуют правильно постановку вопроса что надо",
      "ParagraphType": 10,
      "OffsetSeconds": 134
    },
    {
      "Index": 5,
      "Text": "Оплачивается в антифашистский фронт там это на самом деле антифашистский фронт потому что это самая разнообразная организация с такими названиями. Который был в нашем опыте у кого то вызвали и отрок. В другое время в том числе может быть даже и с религиозными в какой то мере разной",
      "ParagraphType": 10,
      "OffsetSeconds": 152
    },
    {
      "Index": 6,
      "Text": "Частично может быть даже националистические то есть в таких прямых лозунгов которые бы связаны там с. С требованием общественной собственности или предачи предприятия. Поэтому вот эти все выступления за рамки",
      "ParagraphType": 10,
      "OffsetSeconds": 168
    },
    {
      "Index": 7,
      "Text": "Так хоть буржуазный. Буржуазные политики не выходят. И они вот в этом же. В смысле в чистом виде антифашистский. Теперь позиция россии в связи с этим россии. Нет если она. Эта технология примет она ее пока еще не приняла",
      "ParagraphType": 10,
      "OffsetSeconds": 182
    },
    {
      "Index": 8,
      "Text": "Надо сказать я имею в виду руководство. Если речь идет не просто о защите так сказать. От убиения тех или иных граждан украины или россии это 1 дело а другое дело если речь идет о борьбе с фашизмом. На украине в соседней стране и в борьбе с фашизмом вполне применимы с точки зрения",
      "ParagraphType": 10,
      "OffsetSeconds": 199
    },
    {
      "Index": 9,
      "Text": "Так вот буржуазные традиции истории. Вполне применимые и военные меры. Если речь идет о борьбе с фашизмом. Тем более что ставятся вопросы о том что преступления этих фашистов забывать нельзя. И. Те люди или те силы которые пришли",
      "ParagraphType": 10,
      "OffsetSeconds": 217
    },
    {
      "Index": 10,
      "Text": "К руководству в киеве продемонстрировали свою профашистскую ориентацию они начали. Раздувать не только памятники там ленину а памятники. Пироэм. Борьбы с фашизмом. Этим там себя изобличили. Я думаю что",
      "ParagraphType": 10,
      "OffsetSeconds": 233
    },
    {
      "Index": 11,
      "Text": "Правильные постановку вопроса позволяют сейчас соединять большие силы воедино потому что если бы сейчас силы соединялись только за. Логика коммунистический это я думаю этот. Этот масштаб был бы вступление гораздо уже",
      "ParagraphType": 10,
      "OffsetSeconds": 250
    },
    {
      "Index": 12,
      "Text": "А раз добрый и тогда сил бы не хватило а так сил может вполне хватить. И при поддержке в том числе и республики крым. Которая. И там же находится недалеко. И соответственно видите. Отряды у самообороны оттуда",
      "ParagraphType": 10,
      "OffsetSeconds": 262
    },
    {
      "Index": 13,
      "Text": "Есть интересные основания и надежда. И при поддержке. Ну российских. Вооруженное соединение которое. По крайней мере гарантировать что. Такого разгрома и резни там не будет. Поэтому если речь не о. Как приведет к немедленному выступлению вот при такой ситуации можно надеяться на то что там",
      "ParagraphType": 10,
      "OffsetSeconds": 277
    },
    {
      "Index": 14,
      "Text": "В байбаш фашизмом. Расширится. Неограничится только с крымом пойдет и дальше. Вот собственно говоря какой вывод можно сделать исходя из того зачем. Изучать правильно понятие зачем их правильно формулировать",
      "ParagraphType": 10,
      "OffsetSeconds": 301
    },
    {
      "Index": 15,
      "Text": "Потому что поначалу если вы. Посмотрите выступления которые были в начале там говорилось о революции. И много было всяких в том числе и некоторых представителей левых сил пытались говорить о том что и там есть",
      "ParagraphType": 10,
      "OffsetSeconds": 318
    },
    {
      "Index": 16,
      "Text": "Имеет место революция революции там. Никак не пахло если строго. Следовать понятию революции которая является не просто переворотом а. Переходом более высокой общественно экономической информации. Конечно там этого нет",
      "ParagraphType": 10,
      "OffsetSeconds": 331
    },
    {
      "Index": 17,
      "Text": "Ну и под контрреволюцию это не подходит поскольку никакого перехода к феодализму там тоже. Нет вот эти соображения. Обращают наше внимание на то что нужно. Продолжать. Большим усердием и еще большим. Опять трудолюбием заниматься",
      "ParagraphType": 10,
      "OffsetSeconds": 347
    },
    {
      "Index": 18,
      "Text": "Диалектика потому что это. Зволяет разрешать самые сложные и запутанные вопросы. В частности сегодня 1 из 1. Планов. Вышел вопрос о праве наций на самоопределение. Право наций на самопредельное положительное право или отрицательное право",
      "ParagraphType": 10,
      "OffsetSeconds": 366
    },
    {
      "Index": 19,
      "Text": "Отрицательное право наций на самоопределение и ленин на этой теме останавливался. На этой проблеме вовсе не состоит в том чтобы мы предлагаем и призываем. Наши. Воспользоваться этим правом. Этим правом наши могут воспользоваться тогда",
      "ParagraphType": 10,
      "OffsetSeconds": 386
    },
    {
      "Index": 20,
      "Text": "Когда. Есть препятствие соединению и общей жизни и общему труду. И так далее хотят цель. Которые можно поставить перед трудящимися это их самое тесное. Соединение. Это во 1 во 2 в праве нация на самоопределение для того чтобы было самое тесное соединение чтобы не было",
      "ParagraphType": 10,
      "OffsetSeconds": 403
    },
    {
      "Index": 21,
      "Text": "Подозрительности в том что вместо соединения как и преследуются какие то функциональные интересы. Право каждой нации нашего определения может иметь и разные аспекты. Во 1. Может быть носителем этого права может быть",
      "ParagraphType": 10,
      "OffsetSeconds": 424
    },
    {
      "Index": 22,
      "Text": "В рабочий класс когда он поднялся уже на революционную борьбу и тогда он решает. Пользоваться этим правом или нет. И может быть буржуазия. То есть или. По крайней мере. В рамках буржуазного общества когда нерабочий класс является носителем права наций на самоопределение когда",
      "ParagraphType": 10,
      "OffsetSeconds": 438
    },
    {
      "Index": 23,
      "Text": "У нас и остается буржуазный. Поэтому скажем если мы рассматриваем вот сегодняшние течения и движения на украине они конечно. И целыми являются буржуазными. По своему характеру что не. Означает что там не могут использоваться советские флаги и советская символика и прочие атрибутика",
      "ParagraphType": 10,
      "OffsetSeconds": 459
    },
    {
      "Index": 24,
      "Text": "Но за рамки буржуазных требований в том числе требования. Очень совершенно справедливый. Участь и. Право русского народа на самоопределение. На русский народ не меньше чем другие народы имеют право на самоопределение и на",
      "ParagraphType": 10,
      "OffsetSeconds": 478
    },
    {
      "Index": 25,
      "Text": "То чтобы жить в едином государстве. Они быть разделенным народом. Правильно. Поэтому этот вопрос в буржуазном обществе решается через вот такие противоречия в том числе и через. Выступление широких масс",
      "ParagraphType": 10,
      "OffsetSeconds": 496
    },
    {
      "Index": 26,
      "Text": "В которой. Так или иначе эту проблему решают. А вот здесь вот. Вопрос о нациях и народах. Очевидно что крымской нации никого нет есть народы крыма которые там татары. Русские и другие народы. А вот как",
      "ParagraphType": 10,
      "OffsetSeconds": 511
    },
    {
      "Index": 27,
      "Text": "Там еще очень просто есть. Русская нация и она находится в крыму. В том числе ее представитель никакой особой никакой особой экономики крымской. Не существует и особой крымской культуры не существует а крымская история это и русская история и наша что такое нация и это",
      "ParagraphType": 10,
      "OffsetSeconds": 531
    },
    {
      "Index": 28,
      "Text": "В общем с людей характеризующийся общностью. Территории экономики языка и культуры чего не хватало столько территорий в обществе и то это в общем территория была и насильно можно сказать. Обманным путем и вот это у русского народа",
      "ParagraphType": 10,
      "OffsetSeconds": 553
    },
    {
      "Index": 29,
      "Text": "А что касается. Вкраплений. Разных лиц разных национальностей в том или ином. Они откуда не следует что каждая национальность дорастает до нации нет у ранг наций крымских татар. Ее просто нет. А крымские татары есть есть люди вот такой национальности у нас национальности скажем на кавказе",
      "ParagraphType": 10,
      "OffsetSeconds": 567
    },
    {
      "Index": 30,
      "Text": "Сотни. А наций там несколько украинская нация есть потому что в украинской территории украинская экономика язык и культура. Есть конечно она очень тесно связана с русской нацией безусловно. Не понимаю как разделить можно вообще русскую",
      "ParagraphType": 10,
      "OffsetSeconds": 589
    },
    {
      "Index": 31,
      "Text": "Что там на украинском. Территория не отличается. На территории и за ком ну как вот признак какие. Экономика экономика после уже прошло 20 лет и известное отделение экономики тоже произошло. Хотя известное но идет попытка дальнейшее сделать отделение и вот тут как раз",
      "ParagraphType": 10,
      "OffsetSeconds": 606
    },
    {
      "Index": 32,
      "Text": "То обстоятельство что это близкие нации. И они могут слиться вообще в единую нас и сливаются везде на нас. Нет такого закона что каждый национальный должна развиться в нацию. Наоборот. Наша реальность очень много а наши",
      "ParagraphType": 10,
      "OffsetSeconds": 627
    },
    {
      "Index": 33,
      "Text": "Очень немного скажем если возьмете. Территории соединенных штатов америки там в едином котле сплавляются представители самых разных наций туда едут русские евреи. Украинцы. Как только они туда приехали они становятся американскими гражданами представителями 1 американской нации",
      "ParagraphType": 10,
      "OffsetSeconds": 639
    },
    {
      "Index": 34,
      "Text": "Хотя для того чтобы они вполне принадлежали к этой нации они должны освоить английский язык. Должны войти в американскую экономику. Они должны освоить американскую культуру которая гораздо проще освоить чем культуру любого другого народа потому что у нее история неглубокая",
      "ParagraphType": 10,
      "OffsetSeconds": 658
    },
    {
      "Index": 35,
      "Text": "История американской собственной культуры. Поэтому. Если возьмете во франции скажем известно что. Франция была. В метрополии по отношению к алжиру алжир был колонией там много алжирцев. Попала теперь это самое",
      "ParagraphType": 10,
      "OffsetSeconds": 674
    },
    {
      "Index": 36,
      "Text": "Во франции кто они такие французы. Они прилежат. К французской нации хотя по национальности они алжирцы. То же самое мы наблюдаем в бельгии. У которой имело массу колоний. И африканских поэтому там очень много чернокожих убийц",
      "ParagraphType": 10,
      "OffsetSeconds": 691
    },
    {
      "Index": 37,
      "Text": "Там. Был на семинаре каждый день мы ездили из. Присели ван перпен поскольку нас поселили в антверпене. Да не эти семинары были в брюсселе. Не было такого случая чтобы в вагоне в котором мы ехали поезда не было такого чернокожего",
      "ParagraphType": 10,
      "OffsetSeconds": 710
    },
    {
      "Index": 38,
      "Text": "Бельгийцы. Такого и не было. И там 2 языка. Бельгийцы французские и нидерландские. Ну что им не мешает остыть сохранять эту катединую нацию бельгийскую. То есть у них 1 язык а 2 и каждый из них говорит на том и на другом",
      "ParagraphType": 10,
      "OffsetSeconds": 727
    },
    {
      "Index": 39,
      "Text": "А когда они запитание какие то мероприятия проводят значит засчитывают 1. На 1 языке потом на 2 языке и так далее. То есть. Вот здесь важно очень понимать. Строго держаться определения нации. Это во 1 и совершенно здорово понимать",
      "ParagraphType": 10,
      "OffsetSeconds": 746
    },
    {
      "Index": 40,
      "Text": "Что требования нашей нашего определения. И это не требование которое всегда нужно. Предлагать требования состоит в том чтобы требовать права наций на соблюдение права да. Право признается. Это демократическое право",
      "ParagraphType": 10,
      "OffsetSeconds": 764
    },
    {
      "Index": 41,
      "Text": "И я не подчеркивал все пролетарское право оно выше чем это демократическое право если нужно революции потребовать то значит. Они выше чем. Просто право нации на самоопределение. А в рамках буржуазной демократии",
      "ParagraphType": 10,
      "OffsetSeconds": 780
    },
    {
      "Index": 42,
      "Text": "Тоже. Никак нельзя это отрицательное право прощать положительное вот скажем в конкретных обстоятельствах вот какие мы наблюдаем там. Совершенно в тех условиях когда. Да. Территории западной украины в киеве",
      "ParagraphType": 10,
      "OffsetSeconds": 794
    },
    {
      "Index": 43,
      "Text": "Пытаюсь. Сформировать профашистское правительство про американское. В этих условиях конечно вложен правый нации нашего определения его использования. Он имеет прогрессивные характеры. Вот в этих конкретных условиях",
      "ParagraphType": 10,
      "OffsetSeconds": 810
    },
    {
      "Index": 44,
      "Text": "Но при этом его в общем могут все прогрессивные люди поддерживать. Ну понятное дело что если скажем наши представители в том числе представители нашего государства. В той же европе не ставят вопрос что тут есть фашизм американский и западноевропейский",
      "ParagraphType": 10,
      "OffsetSeconds": 823
    },
    {
      "Index": 45,
      "Text": "Им очень трудно отбиваться и опять начинают. Обвинять в нарушение прав человека в территориальной целостности и так далее. То же самое было с советским союзом когда. Обвиняли. Многократно советский союз нарушение прав человека",
      "ParagraphType": 10,
      "OffsetSeconds": 839
    },
    {
      "Index": 46,
      "Text": "И эти обвинения невозможно было. Никак отмести если не встать на позицию. Другой декларации прав. Какая декларация прав была принята в великую французскую великую. Октябрьскую социалистическую революцию",
      "ParagraphType": 10,
      "OffsetSeconds": 856
    },
    {
      "Index": 47,
      "Text": "Эксплуатируемый народ. И вкратце прав трудящихся эксплуатировал народы которая была. Принята. В январе 1918 года и смысл который был в том что каждый имеет. Право. На свободу от эксплуатации. То есть с такой декларацией можно обвинить любую сейчас буржуазную страну в нарушении прав трудящихся",
      "ParagraphType": 10,
      "OffsetSeconds": 871
    },
    {
      "Index": 48,
      "Text": "Чего естественно вот скажем наше. Ужасное государство делать не будет но пролетарское государство нарушайте почему нарушаете право трудящихся на. Свобода это эксплуатация а вы почему нарушаете и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 894
    },
    {
      "Index": 49,
      "Text": "И точно так же можно сказать ввести наступательную позицию. Я говорю политику. В этом плане. К сожалению это даже мало известно хотя было 2 великих. Великая французская буржуазная революция. Она породила декларацию",
      "ParagraphType": 10,
      "OffsetSeconds": 906
    },
    {
      "Index": 50,
      "Text": "Прав человека и гражданина в который между прочим записано. Не только право на всякие свободы. И на выборы голосования но. Право на частную собственность и на искание счастья вот эти вот метания по миру",
      "ParagraphType": 10,
      "OffsetSeconds": 922
    },
    {
      "Index": 51,
      "Text": "В поисках где там глубже. Которые некоторые рыбы. Противопоставляешь противопоставляя себя патриотизму ищут. Вот оно исходит из декларации прав. Человека гражданина а вот декларация прав трудящегося эксплуатированного народа естественно требует",
      "ParagraphType": 10,
      "OffsetSeconds": 938
    },
    {
      "Index": 52,
      "Text": "Защищать прежде всего ту страной ту республику где лучше защищены права трудящихся. Лучше защищены это не значит что она идеальная. В данном случае при сравнении в свете украины и россии. Значит. В этот самый буржуазное национальное движение",
      "ParagraphType": 10,
      "OffsetSeconds": 955
    },
    {
      "Index": 53,
      "Text": "Какой то некоторые струя. Связано и всем что нет работы. Нет соответствующих условий для развития и добавок еще преследует по. Национальному признаку это привело к обострению такого рода выступлений. Ну вот после этого принесло из которого следует что нам нужно не только не отказываться от такого внимания которое",
      "ParagraphType": 10,
      "OffsetSeconds": 973
    },
    {
      "Index": 54,
      "Text": "Мы выделяем изучаем диалектики а надо продолжать в этом направлении двигаться. С учетом того что вот. Те занятия которые у нас вывешивается а эти занятия увешатся сейчас на youtube. На канале фонтера погоди показывают что просматриваете примерно в 2 раза больше людей чем просматривают лекции наши важные темы политические",
      "ParagraphType": 10,
      "OffsetSeconds": 993
    },
    {
      "Index": 55,
      "Text": "И передачи других. Тем не менее хотя в роли войлизма эти занятия связаны с такими абстрактными вещами. Я думаю это связано прежде всего не только с тем что это важно нужно. Но еще и с тем что люди нуждаются в такой консультации",
      "ParagraphType": 10,
      "OffsetSeconds": 1018
    },
    {
      "Index": 56,
      "Text": "Потому что самостоятельное изучение науки логики идет уже в россии это оно приняло такой необратимый характер мы это знаем потому что нашей. Товарищи которые обучаются в красном университете присылают ответы",
      "ParagraphType": 10,
      "OffsetSeconds": 1034
    },
    {
      "Index": 57,
      "Text": "Это и ответы. Ко мне непосредственно поступает и из них видно что люди вовсю изучают. Эти вопросы самостоятельно на уголовники читают. И то что не было. Вот с момента. Появление. В науке логики в россии широко распространено после 1 такого широкого",
      "ParagraphType": 10,
      "OffsetSeconds": 1046
    },
    {
      "Index": 58,
      "Text": "Ознакомление что было в конце xix века. Ну вот теперь что это такое движение. Наступило и понимание этого наступило и нам нужно в этом плане дальше работать. На чем мы остановились в прошлый раз на том что мы рассматривали изменяющееся нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1066
    },
    {
      "Index": 59,
      "Text": "И на нем. На этом вот пункте. Мы сделали акцент на то что здесь есть. 3 момента. Из меня еще есть что да. Это какие моменты когда нибудь. 3 момента изменяющие все нечто. Я считаю для себя да в себе в эти я нечто да",
      "ParagraphType": 10,
      "OffsetSeconds": 1082
    },
    {
      "Index": 60,
      "Text": "В себе в эти дни что этот момент равенство с собой. Момент равенства нечто с собой 2. Момент. Для иного. Бычия для иного. Да. Да в в нем бычье или просто в в аллергене. Уже короче когда люди говорят короче особенно для молодежи вот я считаю самый молодежный книга это наука логика",
      "ParagraphType": 10,
      "OffsetSeconds": 1113
    },
    {
      "Index": 61,
      "Text": "Короче чем в ну просто нету. В. Но что такое в нем бытие это в себе бытие. С отрицанием вовсе бытия и бытия длинного. То есть мы. Понимаем. Из рассмотрения единства все обучают для иного. Что в каждом моменте есть момент другой стороны но то чтобы те для иного в себе содержат в себе бытие это понятно это не иное а лишь бытие для иного",
      "ParagraphType": 10,
      "OffsetSeconds": 1143
    },
    {
      "Index": 62,
      "Text": "То есть самуша это все наши так сказать граждане которые живут в россии. Любит только 1 америку это и есть бассейн для инов в чистом виде они принадлежат к русской нации а не русско российские граждане",
      "ParagraphType": 10,
      "OffsetSeconds": 1168
    },
    {
      "Index": 63,
      "Text": "Ну они всегда говорят об этой стране не о нашей стране а об этой. Вот они в этой стране они бы может полетели туда но почему не летят другие страны. И каких препятствий к этому нет потому что там таких условий для эксплуатации",
      "ParagraphType": 10,
      "OffsetSeconds": 1183
    },
    {
      "Index": 64,
      "Text": "Которые здесь есть в россии нету. Поэтому они здесь где ошиваются достаточно много. И это люди которые будут жить всю жизнь и всю жизнь был топлевать ту страну в которой они живут можно сказать свою. А сколько они живут здесь живут для них своя",
      "ParagraphType": 10,
      "OffsetSeconds": 1197
    },
    {
      "Index": 65,
      "Text": "То есть у них в бытие длинные ноусы и не нойз и в себе бытием. Но выступает все таки как момент бытия длинного а момент это же неразделимый правда. С другим моментом. Поэтому. Мы не можем сказать что они вообще не наши наши наши наши как скажем наши изменники наши подлецы наша 5 колонна это все наши",
      "ParagraphType": 10,
      "OffsetSeconds": 1214
    },
    {
      "Index": 66,
      "Text": "Вот скажем придать можно только тот кто. В качестве был как единстве с вами. Открытый противник он иной я это другой чужой и так далее. Это свои. А что касается в себе бытия понимания того что в себе бытия тоже момент",
      "ParagraphType": 10,
      "OffsetSeconds": 1234
    },
    {
      "Index": 67,
      "Text": "Просто понимание того что это момент то есть он неотделим от бытия длинного. И нельзя его мыслить. Там все таки это в себе бытие и вот он. Чтобы сохраниться как в себе как момент. Отрицает бытие длинного понимания в себе бытия как",
      "ParagraphType": 10,
      "OffsetSeconds": 1252
    },
    {
      "Index": 68,
      "Text": "Такого момента который отрицает себе же. Быстрее для иного. Это есть момент у него бытия. Вот если вы ведете внутри себя борьбу со своими недостатками. Которые могут состоять в недостаточном изучении например навыки всего лишь это именно недостаток в буквальном смысле",
      "ParagraphType": 10,
      "OffsetSeconds": 1267
    },
    {
      "Index": 69,
      "Text": "И снова то есть. Где эта борьба идет где внутри себя внутри себя это в нем. В каждом человеке в каждом человеке кто изучает идет эта борьба даже изучение надо открывать разве это не борьба. В том числе и",
      "ParagraphType": 10,
      "OffsetSeconds": 1283
    },
    {
      "Index": 70,
      "Text": "И борьба за то чтобы и там жить. Получить понятие и борьба с. Настроение митоховода поскольку это сложно и долго так нельзя ли это отставить отложить. А откладывать особенно в нашем с вами в возрасте особенно и некуда",
      "ParagraphType": 10,
      "OffsetSeconds": 1300
    },
    {
      "Index": 71,
      "Text": "Их вдобавок нельзя откладывать потому что в этом есть большая потребность общественные. То есть это не только для вашего индивидуального развития. А это нужно для того чтобы ну в россии если она хочет быть страной передовой",
      "ParagraphType": 10,
      "OffsetSeconds": 1315
    },
    {
      "Index": 72,
      "Text": "Должно быть какое то количество людей ощутимое для россии ощутимо для россии это не 1 2 человека правда. Которые бы в этом разбирались и которые могли на этом стоять. И могли бы помогать другим в этом отношении чтобы этот процесс шел",
      "ParagraphType": 10,
      "OffsetSeconds": 1327
    },
    {
      "Index": 73,
      "Text": "И этот процесс. И за его сложности. Но вот никак не осуществишь с директивным путем. То есть скажем. Сделать обязательным скажем изучение науки логики я бы даже побоялся предложить. В наших университетах",
      "ParagraphType": 10,
      "OffsetSeconds": 1342
    },
    {
      "Index": 74,
      "Text": "Почему потому что это такая вещь. Она настолько сложная что она требует ну как бы до собственного. Понимание и собственное устремление. Директивы наставляют всех. Сейчас как будто в барсе. Не случайно не понятно что под этим",
      "ParagraphType": 10,
      "OffsetSeconds": 1358
    },
    {
      "Index": 75,
      "Text": "И получили обратное совершенно. А с чего вы взяли что у нас директивно изучали марксизм. Если в кавычках значит если. А вы вот если дурак в кавычках это умный что ли. Ты дурак колычки сын уже дурак то есть от того что почему вы утверждаете что директивно изучали марксизм с какого времени",
      "ParagraphType": 10,
      "OffsetSeconds": 1373
    },
    {
      "Index": 76,
      "Text": "Как вы можете утверждать что директивно изучали марксизм если. Ну по крайней все время вашего существования как из сознательного субъекта изучали все время не марксизм. Когда отказались от главного морфина",
      "ParagraphType": 10,
      "OffsetSeconds": 1396
    },
    {
      "Index": 77,
      "Text": "Ну в 61 году сколько лет было. Ну как вы можете вот я почему на вас нападаю сейчас потому что я считаю это ложным утверждение в корне то что вы это сформулировали. Инъективно заставляли изучать под оболочкой марксизма",
      "ParagraphType": 10,
      "OffsetSeconds": 1411
    },
    {
      "Index": 78,
      "Text": "Учение прямо противоположное марксизму так не правильно будет сформулировать. А почему вывод являясь диалектиком. Нет вы в кавычки поставили вы думаете что кавычки спасать я еще раз повторяю дурак кавычка дурак все равно но в кавычках",
      "ParagraphType": 10,
      "OffsetSeconds": 1430
    },
    {
      "Index": 79,
      "Text": "Вот если вы думаете что переворачивать если я вам скажу вы такой сякой раз такой ну в кавычках это что хорошее я сказал в отношении вас что нибудь. Нет там подлец в кавычках. Кто хочет чтобы его назвали под лед в кавычках",
      "ParagraphType": 10,
      "OffsetSeconds": 1445
    },
    {
      "Index": 80,
      "Text": "Никто не захочет. То есть это представление что кавычки переворачивать и они ничего не переворачивают. Они обращают на себя внимание. Доставляет поставить под сомнение и только. Оно противоположное они не дают это не есть знак -",
      "ParagraphType": 10,
      "OffsetSeconds": 1458
    },
    {
      "Index": 81,
      "Text": "Вот если антиморфизм ну тут тоже тогда здесь вечером. Ну что это за ученье такое. А если вы возьмете развитой социализм когда вообще все это было. Полной противоположностью. Если социализм это неполный неразвитый коммунизм",
      "ParagraphType": 10,
      "OffsetSeconds": 1473
    },
    {
      "Index": 82,
      "Text": "А партия вся. Все учреждения ее и прочие высшие партийные школы. На опыт при цк кпсс и пленовые съезды нам рассказывали что надо нас мы вступили в этап развитого социализма. Хотя о анекдотах. Это освещалось так что мы вступили в",
      "ParagraphType": 10,
      "OffsetSeconds": 1488
    },
    {
      "Index": 83,
      "Text": "Итак это разве то социализма. Пишется все отдельно. Или видос социализма это такая высокая. Стадия социализма. Когда. Еще. Без денег ничего не дают но и за деньги уже ничего купить. А вот без гегеля. Салалету",
      "ParagraphType": 10,
      "OffsetSeconds": 1512
    },
    {
      "Index": 84,
      "Text": "Или развитой социализм это высшая и последняя стадия социализма. То есть. Ну понятно то есть. Я хочу сказать что по этому ни в коем случае нельзя сказать что у нас директивно. Навязывался марксизм а другое дело что у нас до",
      "ParagraphType": 10,
      "OffsetSeconds": 1534
    },
    {
      "Index": 85,
      "Text": "Этого времени там систему изучения до 61 года. У нас. В программах было морфизма ну я думаю что даже программа по математике она директива. Если вы. Хотите сказать что университеты или ученые. Советы не утверждают как программу обучения такого не может быть",
      "ParagraphType": 10,
      "OffsetSeconds": 1556
    },
    {
      "Index": 86,
      "Text": "Вообще. Что значит бергеры никто. Это тоже неправильно потому что. В 1937 году. Который вспоминает по другим. Это поводом. Именно в 1937 году вышла наука логики гегель что здесь гегель если вы его не читаете это не значит что я говорю без гегеля",
      "ParagraphType": 10,
      "OffsetSeconds": 1574
    },
    {
      "Index": 87,
      "Text": "В 37 году полное собрание сочинений гегеля было издано оно есть сейчас во всех крупнейших библиотеках. Оно широко было издано и с хорошим переводом. Отличие 800 было. А в 1000. 925 году. 1 перевод института красной профессуры был науки логики геббель как можно после этого говорить",
      "ParagraphType": 10,
      "OffsetSeconds": 1595
    },
    {
      "Index": 88,
      "Text": "Что у нас игорь был недоступен. Что значит без гегеля и все знали что. Везде говорилось и поскольку широко были изданы произведению маркса энгельса и ленина там везде написано. Что. Без гегеля. Нельзя вполне понять капитал и маркса это написано у ленина",
      "ParagraphType": 10,
      "OffsetSeconds": 1616
    },
    {
      "Index": 89,
      "Text": "Написано что значит. Если вы не прочитали это у ленина это не значит что вам это запрещали или не давали. То есть в программе это стояло а вот скажем заставить кого то изучить науку логики гегеля в пределах там",
      "ParagraphType": 10,
      "OffsetSeconds": 1635
    },
    {
      "Index": 90,
      "Text": "Там полугода. Ну я думаю вот такого никто и не ставил в программу не потому что это не. Не нужно а потому что это невозможно. Невозможно я кстати придя на философский факультет института. Повышение квалификации я там предложил такой курс по",
      "ParagraphType": 10,
      "OffsetSeconds": 1649
    },
    {
      "Index": 91,
      "Text": "Науке логики гегеля я читал в апк для преподавателей кандидатов наук и доцентов. Ну как то так это прохладно все к этому отнеслись. В силу сложности этого дела. Никто не мешает вот эту задачу решать. В рамках такого курса который",
      "ParagraphType": 10,
      "OffsetSeconds": 1665
    },
    {
      "Index": 92,
      "Text": "Посвящен применению науки логика. С кем то общественным. Предмета но человек сам должен изучать сам вообще что является высшей. Формой партийной учебы что было записано директивно там при сталине. Что какая самостоятельная изучение работ классиков",
      "ParagraphType": 10,
      "OffsetSeconds": 1683
    },
    {
      "Index": 93,
      "Text": "Вот самостоятельно должно быть изучение ровых классиков. У нас вот сейчас эта форма. Вот наш кружок представляет собой. Не отдельную и особую форму а он делает делается в помощь. Самостоятельно изучающим науку логики самостоятельно изучающим",
      "ParagraphType": 10,
      "OffsetSeconds": 1699
    },
    {
      "Index": 94,
      "Text": "Тут не самостоятельно изучают он все время здесь чувствует себя не вполне. Своей тарелки потому что он так сказать. Он хочет изучить не читая. А это такой метод. Самый тяжелый. Как ни читай но в хэллоухе ее понять",
      "ParagraphType": 10,
      "OffsetSeconds": 1716
    },
    {
      "Index": 95,
      "Text": "Точно так же нельзя доказать что теоремы какой то освоить. Если ты не читаешь но если ты сам доказал это понятно. А вообще. Это немыслимое дело. Мы знаем что это. Не 1 год у нас идут занятия такого рода но",
      "ParagraphType": 10,
      "OffsetSeconds": 1732
    },
    {
      "Index": 96,
      "Text": "Там скорость изучения зависит от кого от меня или от участников. Кружка я от участников кружка прежде всего. Меня это тоже подбегает к тому чтобы я это тоже лучше изучал и излагал. Но все таки прежде всего ты изучаешь",
      "ParagraphType": 10,
      "OffsetSeconds": 1749
    },
    {
      "Index": 97,
      "Text": "Вот возвращаемся и так 3 момента. Значит как только мы. Выяснили 3 момента этого нечто как вдруг от этого состоялся переход. К вы бы все сказали про. Про нечто если мы рассмотрели его как. Единство 3 моментов",
      "ParagraphType": 10,
      "OffsetSeconds": 1766
    },
    {
      "Index": 98,
      "Text": "В себе бытия. В нем бытия и бытия длинов. Всем сказали про них. А почему не все. Ну потому что изменяющиеся. Не потому что оно распространенное. Что значит самый распространенный. Кто его распространяет не особенно его распространяет",
      "ParagraphType": 10,
      "OffsetSeconds": 1782
    },
    {
      "Index": 99,
      "Text": "Вообще самое распространенное это нечто как живешь ничего. Это самый распространенный. Что почему мы должны считать неудовлетворительно недостаточным. Рассмотрение нечто. Меняющееся нечто только как единство в себе",
      "ParagraphType": 10,
      "OffsetSeconds": 1806
    },
    {
      "Index": 100,
      "Text": "Бычарли иного. И в нем. Почему. Что такое. Нечто. Нечто определенность. Ну. Определенность как вы ее взяли изолирована это качество. Что такое нечто. Так определенное наличное бытие а вы. Сейчас что рассматривали вы рассматривали только наличные бытие а где определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 1823
    },
    {
      "Index": 101,
      "Text": "Только у меня только что говорили что оно определенное и так далее. Речь идет только. А на личном пути. Так что это вопрос а как насчет определенности. И отдельно надо рассматривать или можно выводы которые сделаны для",
      "ParagraphType": 10,
      "OffsetSeconds": 1852
    },
    {
      "Index": 102,
      "Text": "А лично бы тебя перенести теперь на определенность. Вот как надо заново этот как его расстраивать и опредленность и начинать там искать. Все эти моменты или достаточно сослаться на то что раз вот здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 1867
    },
    {
      "Index": 103,
      "Text": "То это относится и к определенности. Какой там переход. Все что было сказано для личного. А почему. Это вы нас заклинаете как вот такое. Опытный там знающий человек. Или вы можете доказать. Ну потому что елизавету определенность и взяли ее как то она когда мы взяли она",
      "ParagraphType": 10,
      "OffsetSeconds": 1880
    },
    {
      "Index": 104,
      "Text": "Выступают как бы те как качество значит уже наличное. Только потому что мы взяли и теперь вы теперь ее снова берете изолированное как качество. Если бы мы начали рассылать. Мы должны были рассматривать она выступила как бытие подождите а мы подождите а мы должны были рассматривать эту",
      "ParagraphType": 10,
      "OffsetSeconds": 1906
    },
    {
      "Index": 105,
      "Text": "Определенно все или нет тут. За наше дело вкуса что ли что мы здесь будем рассматривать определенность. Мы обязательно должны были ее тут рассмотреть. Обязательно а почему обязательно. Потому что. Потому что это определенное наличие да потому что нечто это определенное наличное бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1927
    },
    {
      "Index": 106,
      "Text": "А мы то что наличное бытие оно рассмотрели. И выходит не рассмотрели его как нечто если мы остановились на рассмотрении только на личном бытие. Правильно если нечто это определенное наличное бытие а моего",
      "ParagraphType": 10,
      "OffsetSeconds": 1951
    },
    {
      "Index": 107,
      "Text": "Берем только как. Наличные такие. Вот если товарищ шаус это хороший человек а он берем просто его как человека это что то тут не доделано. Правильно. То есть не довершили мы рассмотрение. То есть мы должны взять и рассмотреть теперь",
      "ParagraphType": 10,
      "OffsetSeconds": 1963
    },
    {
      "Index": 108,
      "Text": "Вот то что мы не рассмотрели. Потому что у нас же выведение идет у нас же не просто заявление. А следовательно то что было. Все ну единства бытия и определенности. То что верно для наличного бытия верно и для",
      "ParagraphType": 10,
      "OffsetSeconds": 1979
    },
    {
      "Index": 109,
      "Text": "Определенности. Правильно. Из за чего из за того что они неразделимы это же определенное наличное бытие нет уже отдельного этой отдельности отдельных наличном пути. Они неразделимы а раз неразделимы значит то что мы сейчас вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1994
    },
    {
      "Index": 110,
      "Text": "Мучились пытались доказать для наличного бытия вполне верно и для определенности тогда. Вот тогда уже проще нам. Сделайте этот самый переход раз это верно для определенности значит определенность тоже должна быть взята",
      "ParagraphType": 10,
      "OffsetSeconds": 2009
    },
    {
      "Index": 111,
      "Text": "Как в себе бытие. Да. И виденся с моментом другим моментом его с в нем бытие. И определенность должна быть взята как. Где леново вот взятое как сама по себе как. Как качество то есть положительно. Как положительно 5 она",
      "ParagraphType": 10,
      "OffsetSeconds": 2023
    },
    {
      "Index": 112,
      "Text": "Представляет собой что. Как называется. Определение ну взятое как. Качество. Единственных 2 моментов себе бытие обеденное качество которое есть в себе. В простом нечто. И сущностно находится в единстве с другим моментом этого нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 2044
    },
    {
      "Index": 113,
      "Text": "Цунем бытием называется. Определение определение. То есть это не то что мы запомнить должны. А мы вот то же самое что мы. Все вроде понятно было в отношении наличных где должны применить к определенности",
      "ParagraphType": 10,
      "OffsetSeconds": 2066
    },
    {
      "Index": 114,
      "Text": "И вот. То что относится к положительному моменту к равенству с собой. Вот это и дает нам определение. Определенность которая есть лишь бытие для иного. Называется. Характера. Решал. Характер то есть тогда мы получаем определение характера и вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2080
    },
    {
      "Index": 115,
      "Text": "Если мы это определение берем вот я хочу сказать что если бы не вот это определение я наше внимание к этому. Нам бы трудно было отбиться от этих всех безграмотных. И вредных определений фашизма. Если бы хотим взять его определение это что должно быть",
      "ParagraphType": 10,
      "OffsetSeconds": 2110
    },
    {
      "Index": 116,
      "Text": "10. Определенности или 1 определенность. 1 определенность что какая определенность фашизма. Ну если это диктатура то я плюну на них по 6 а ты любовь к любому с любой государственной властью. Так не получится валерий александрович",
      "ParagraphType": 10,
      "OffsetSeconds": 2128
    },
    {
      "Index": 117,
      "Text": "Сейчас занятия выпили. Я перезвоню по окончанию. Террористической. Она всякое говорит у вас демократия раньше не пугает у меня например пугает. Придут. Вас не в чем обвинят. Все грамотно оформят и бросают в тюрьму",
      "ParagraphType": 10,
      "OffsetSeconds": 2148
    },
    {
      "Index": 118,
      "Text": "Что не бывает такого что людей в этот раз. И строго все по закону и в тюрьме будете потому что законы для вас. Построено или для богато. Ну вот вы сейчас возьмете что нибудь вы в кредит что нибудь возьмете",
      "ParagraphType": 10,
      "OffsetSeconds": 2168
    },
    {
      "Index": 119,
      "Text": "В кредит возьмете. А денег вам не хватит отдать. А раз вы не отдаете вас отберут в квартиру когда подбирать квартиру вы будете сопротивляться. А вас за сопротивление милиции спасает лет на 5. И все полиции",
      "ParagraphType": 10,
      "OffsetSeconds": 2183
    },
    {
      "Index": 120,
      "Text": "И все будет по закону. Что тогда не иметь квартиру. Лучше всего лучше заниматься в кружке это легче это дешевле это не требует отдавать квартиру. То есть не просто. Диктатура и просто теоретическая особенность",
      "ParagraphType": 10,
      "OffsetSeconds": 2198
    },
    {
      "Index": 121,
      "Text": "Открыть это реалистическая диктатура. Финансового капитала. Это 1 определенность. Открытая террористическая диктатура финансового капитала. Если это финансовый капитал. Что капиталы то что он носит шовинистический характер это из него уже вытекает почему",
      "ParagraphType": 10,
      "OffsetSeconds": 2214
    },
    {
      "Index": 122,
      "Text": "Потому что если это американский финансовый гулял думаю все остальные народы на них плевать. Он и клюет на все народы когда он решает свои задачи осуществления своей диктатуры. Кон наплевал на югославию растоптали ее наплевал на ирак",
      "ParagraphType": 10,
      "OffsetSeconds": 2232
    },
    {
      "Index": 123,
      "Text": "Он наплевал на сирию но тут ему мешают на ливию. На украину желаю также наплевать. Если бы скажем тут правильно ставился вопрос что вот идет наступление фашизма идет продолжается а почему он не ставится",
      "ParagraphType": 10,
      "OffsetSeconds": 2246
    },
    {
      "Index": 124,
      "Text": "Потому что. Сейчас директивно проводится какая идея что надо было. Что у нас глобус. И что мы с вами на голову в уборщии. И тут сейчас додумались это новенькая глобалистика. А что тут новенького. Значит если возьмете империализм как высшую стадию капитализма работу ленина",
      "ParagraphType": 10,
      "OffsetSeconds": 2260
    },
    {
      "Index": 125,
      "Text": "Там написано что еще до 1 мировой войны. Что закончилось. Эпоха. Раздела мира. И ведется борьба за его. Передел когда она ведется все время. Как только силы изменились. Так если у меня силы изменились мне ведь тяжкие нужно этого не надо и вам",
      "ParagraphType": 10,
      "OffsetSeconds": 2279
    },
    {
      "Index": 126,
      "Text": "Обойдетесь. А у него изменился он не только это заберет он начнет у меня трясти вот здесь увел карманы. Это совершенно нормально. Для эпохи империализма для эпохи империализма нормально. Поскольку была 2 социалистическая война она закончилась разгромом фашизма и",
      "ParagraphType": 10,
      "OffsetSeconds": 2299
    },
    {
      "Index": 127,
      "Text": "А сказать принятием соответствующих решений. Так нюрнбергским процессом то следует нам так сказать у себя надо соблюдать. Вид что тут все делается прикрыто и буржуазную демократию а в чужой стране в этом и состоит шовинизм",
      "ParagraphType": 10,
      "OffsetSeconds": 2317
    },
    {
      "Index": 128,
      "Text": "Я не у себя дома у себя дома я в тапочках хожу а у вас я могу в грязных сапогах пройти. Ну чтобы мой народ зачем мой народ около меня. И между прочим ленин специально говорит что покамливает свой рабочий класс",
      "ParagraphType": 10,
      "OffsetSeconds": 2334
    },
    {
      "Index": 129,
      "Text": "Верхушку рабочего класса чтобы таскать внутри. Этих государств которые являются империалистическими. Ну сгладить несколько классовых борьбу. И даже. Существует такое понятие как. Лейба лейтеленсов в капиталист класс рабочие приказчики",
      "ParagraphType": 10,
      "OffsetSeconds": 2347
    },
    {
      "Index": 130,
      "Text": "Специалистов и этот подкормленный рабочий который. Так это поддерживает эту политику буржуазии дайте мне в 3 раза больше чем. В смартфоне это самое что я подумаю стоит ли нам совместно. Может лучше я буду с вами дружить",
      "ParagraphType": 10,
      "OffsetSeconds": 2362
    },
    {
      "Index": 131,
      "Text": "Ну вы не даете мне в 3 раза больше. Пока это мы будем совместно бороться против. Эксплуататоров. И это мы наблюдаем такие явления. То есть. Если вот это все это не возобновить не взять на вооружение. А никто директивно нам никто не запрещает изучать маркер",
      "ParagraphType": 10,
      "OffsetSeconds": 2376
    },
    {
      "Index": 132,
      "Text": "Не запрещают но почему морфески всякие. Работа изучается там там там и сям. И так далее. В том числе и в нашем университете санкт петербургском государственном. Поэтому когда начинают вот у нас ничего не дают у нас чуть ли не",
      "ParagraphType": 10,
      "OffsetSeconds": 2396
    },
    {
      "Index": 133,
      "Text": "Не открытый террор какой открытый террор потоласки терроризирует. Ну перенчай и просто открытый у нас есть они. И терроризирую все общество своей ленью им лень заниматься. Пословица. День выступает. Этим и вообще некоторые граждане",
      "ParagraphType": 10,
      "OffsetSeconds": 2410
    },
    {
      "Index": 134,
      "Text": "Здесь может быть такой термин по моему такой туманный достаточно. Это что такое вообще. Граждане рассказывают что это то есть фашизм приходит так. Постепенно потому что это попытка стереть различие 2. Очень сильно отличающихся причем отличающиеся настолько что 1",
      "ParagraphType": 10,
      "OffsetSeconds": 2427
    },
    {
      "Index": 135,
      "Text": "Более крупные империалистические державы соединенные штаты америки. Боролась менее крупный. Германией во 2 мировую войну. Только по вопросу о вашей жизни. Поэтому как же такие вещи можно так сказать стереть те качественное различие",
      "ParagraphType": 10,
      "OffsetSeconds": 2447
    },
    {
      "Index": 136,
      "Text": "Через тех количественно можно сводить нет. Это как бириминизация потому что может быть беременна может быть не беременная но бириминизация. То непонятное такое значит какое то. Какое то явление да. А декречивание да",
      "ParagraphType": 10,
      "OffsetSeconds": 2463
    },
    {
      "Index": 137,
      "Text": "То есть это совершенно немыслимые формулировки ну они распространены и вот люди пытаются все время. Более того и это все время. Попытка взять под защиту буржуазную демократию буржуазная демократия вот недавно мне",
      "ParagraphType": 10,
      "OffsetSeconds": 2479
    },
    {
      "Index": 138,
      "Text": "Ну прислал на что то товарищ. Вот материал. Электронной почте. Где говорится о том как в европе разгоняют. С помощью брандспойта у демонстранда уже столько и так далее. Это ваша фирменная неподсудность или жестока",
      "ParagraphType": 10,
      "OffsetSeconds": 2492
    },
    {
      "Index": 139,
      "Text": "Нет если прописано в законе жестоко разгонять это 1 фашизм. А вот если не прописано в законе а разгоняет. Все равно не поют нарушение буржуазной демократии это преступление надо подавать и в суд и может быть вы выиграете а может быть вы не выиграете потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 2506
    },
    {
      "Index": 140,
      "Text": "Потому что у нас например. Записано в кодексе. Процессуально. Вот суд. Ведется на основах состязательности. И вот товарищ. Наш председатель следственного комитета пытается добиться чтобы. Записано все таки было снова вернули в этот кодекс запись о том что суд",
      "ParagraphType": 10,
      "OffsetSeconds": 2522
    },
    {
      "Index": 141,
      "Text": "Добывается и объективные истины. Объективную истину найти. А тут сейчас не ищет. Если я вас переговорил значит. Присудить если вы меня переговорили тут тоже бар присудить а суд самые саяния интересует не волной по закону",
      "ParagraphType": 10,
      "OffsetSeconds": 2545
    },
    {
      "Index": 142,
      "Text": "По закону то есть какой закон если то есть по закону получается что людей преследуют. Так это калабур жадный демократия вы что хотели у нас нет пристремились буржуаз демократии молились на нее. Ну так я не удивляйтесь если вас будут бить палкой по голове потому что палкой бить по голове можно по законам",
      "ParagraphType": 10,
      "OffsetSeconds": 2563
    },
    {
      "Index": 143,
      "Text": "Ужасный демократии. Это не открытый теоретический институт румаш предупредили. Прочитайте в законе это написано. Вот а если вы будете убегать то при попытках декса вас могут застрелить а смертной казни у нас нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2579
    },
    {
      "Index": 144,
      "Text": "Здесь же полицейские ходят с резиновыми палками. Смертной казни. Просто застрелили это и все. И это как вы понимаете никакой полицейский за это нести ответственность не будет. Убили боевиков. Все убежал хотел убежать",
      "ParagraphType": 10,
      "OffsetSeconds": 2593
    },
    {
      "Index": 145,
      "Text": "То есть и это приводит к тому скажем у нас смертной казни нет но у нас есть досудебные таскотчак города расправы. Который прописан в законе. При попытке к бегству там при попытке сопротивления и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 2607
    },
    {
      "Index": 146,
      "Text": "И скажем американские полицейские при американской демократии. Вот его показалось что вы не так шевельнулись в его сторону он может вас застрелить. Это все будет строго по закону. Поэтому террор. Перо. Это признак демократии в том числе",
      "ParagraphType": 10,
      "OffsetSeconds": 2619
    },
    {
      "Index": 147,
      "Text": "Буржуазный буржуазный макростер и террор весь эр это на запугивает рабочий класс трудящихся. Чтобы трудящиеся рабочих классов не поднимались на восстание. И на борьбу против эксплуатации. Но открыто не запугивает все наоборот вы приглашуйте пожалуйста за это",
      "ParagraphType": 10,
      "OffsetSeconds": 2638
    },
    {
      "Index": 148,
      "Text": "А когда вы проголосуете ваше на основании того что вы проголосовали и будут преследовать. У нас же все законы принимаются или большинством голосов или теми людьми которые прошли большинством голосов. А больших голосов обеспечено почему",
      "ParagraphType": 10,
      "OffsetSeconds": 2652
    },
    {
      "Index": 149,
      "Text": "Потому что идеология изошлосающего класса. Является господствующей идеологией значит в большинстве голов. В том числе и большинстве голов эксплуатируемого класса. И делаю никакого класса. Заблокировали эксплуататорскую",
      "ParagraphType": 10,
      "OffsetSeconds": 2665
    },
    {
      "Index": 150,
      "Text": "Ну значит флот авторской идеологии в большинстве голов. Ну так а зачем тогда нам открыты это вот они проголосовали. Поддержали и теперь вас строго по закону. По законам демократии. И волей большинства. Проанализировать",
      "ParagraphType": 10,
      "OffsetSeconds": 2680
    },
    {
      "Index": 151,
      "Text": "Поэтому и террористической для которой слабо. Для определения фашизма открытых террористических которые уже не играют ни в какие прикрытия. Просто в любой момент вас могут убить не ссылаясь ни на какие акты",
      "ParagraphType": 10,
      "OffsetSeconds": 2696
    },
    {
      "Index": 152,
      "Text": "Ни на какие решения а потому что вот. Потому что они ведут просто открытую. Классовую борьбу открытую со своими противниками и все. Поэтому понятие открытая террористическая диктатура финансового капитала это вот важно",
      "ParagraphType": 10,
      "OffsetSeconds": 2707
    },
    {
      "Index": 153,
      "Text": "И финансовый капитал нельзя. Выбрасывать потому что хотят все время приравнять вот россия. Вот украина ну какое на украине финансовое. И по поводу этого мы тоже здесь разбирали поскольку финансовый капитал предполагает сращивание банков",
      "ParagraphType": 10,
      "OffsetSeconds": 2721
    },
    {
      "Index": 154,
      "Text": "Банковская система. Промышленным капиталом. Банков у нас. Строго говоря пока нет они не только не. Обслуживает производство они душат производство. Поэтому сейчас говорить о финансовом капитале. Невозможно а если был бы финансовый капитал что наличие финансового капитала означает фашизм нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2736
    },
    {
      "Index": 155,
      "Text": "Наличие финансового капитала это предпосылка необходимые условия но недостаточность. Если есть финансовый капитал может быть фашизм может не быть фашизмом. Что в америке не было финансового капитала. При рузвельте",
      "ParagraphType": 10,
      "OffsetSeconds": 2757
    },
    {
      "Index": 156,
      "Text": "Или при черчилле в англии не было финансового капитала был. Еще там был фашизм нет. Они воевали так сказать по шижу. Попытки были да. Актуально. Что таки не пожидаться это переход от фашизма другое дело",
      "ParagraphType": 10,
      "OffsetSeconds": 2770
    },
    {
      "Index": 157,
      "Text": "Переход в машину мы этот рубеж целый это надо перейти в другое качество. Форма форма эта же очень важная идет движение через форму. Пытались создать форму да пытались. Ну вот. Таким образом что мы получили мы получили 2 определения теперь сразу как бывает",
      "ParagraphType": 10,
      "OffsetSeconds": 2793
    },
    {
      "Index": 158,
      "Text": "Надо сначала завоевать. Вот когда мы изучали наличное бытие. Определенно изменяющееся нечто. То мы получили 3 вот эти момента. Вот мы на этом долго сидели мучались разбирали а теперь мы это применили 1",
      "ParagraphType": 10,
      "OffsetSeconds": 2815
    },
    {
      "Index": 159,
      "Text": "2 момента 1 образовали. Дали на возможность сформулировать что такое определение качество которое есть в себе. Простом нечто. Вот я зачитывал там студентам они так как это и зачитаешь они так смотрят их глотают они такие большие и становятся",
      "ParagraphType": 10,
      "OffsetSeconds": 2829
    },
    {
      "Index": 160,
      "Text": "Но объясните это очень легко которая в себе которая сохраняется. Качество которое не мимолетно вас сегодня появилось завтра исчезло которое у вас сохраняется. Если добрый человек он ничего я говорю сегодня добрый я еще послезавтра буду добрый",
      "ParagraphType": 10,
      "OffsetSeconds": 2844
    },
    {
      "Index": 161,
      "Text": "А в остальные дни ко мне лучше не подходить и у меня большая кочерга. Так какое у меня определение добрый человек или не добрый. Сегодня я подчеркиваю я добрый и сегодня у меня определение я сегодня добрый",
      "ParagraphType": 10,
      "OffsetSeconds": 2858
    },
    {
      "Index": 162,
      "Text": "Все значит то есть в себе быть я предполагаю что это качество сохраняется в изменениях. Так и оно соединено с внемом бытием то есть оно не просто сохраняется вот я сохраняю этот чай. Ну я и если у меня валесанс будет отнимать я буду все таки его держать",
      "ParagraphType": 10,
      "OffsetSeconds": 2868
    },
    {
      "Index": 163,
      "Text": "Мне его дали. Поэтому я его так просто не отдам это уже будет что такое. В нем бытие. То есть это отрицание. Бычья для иного то есть я не дам его от меня оттащить убрать. Вот это и есть. То есть. Это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2888
    },
    {
      "Index": 164,
      "Text": "Качество которое проявляется во вне. А раз оно проявляется во мне вот это качество ваше проявляется во мне. Туда через это самое проявление во мне можно в него забраться и его изменить. Поэтому тут фатализма что человек добрый добрый добрый",
      "ParagraphType": 10,
      "OffsetSeconds": 2904
    },
    {
      "Index": 165,
      "Text": "Или злой злой злой а потом раздобрел. Для этого надо просто не заботиться о своей фигуре как мне этого и заботиться об этом злые как собаки. Потому что они голодные вечно голодные подойдите ко мне я вас сразу от вы и без повода обругать",
      "ParagraphType": 10,
      "OffsetSeconds": 2921
    },
    {
      "Index": 166,
      "Text": "То что касается. Определенности которые есть лишь бытие для иного. Хочется здесь сказать часть но это вот неправильно не делится на части. Определенно она выступает и как определение. И как характер правильно 1 и та же определенность она и так и так выступает",
      "ParagraphType": 10,
      "OffsetSeconds": 2940
    },
    {
      "Index": 167,
      "Text": "Вот определенность которая выступает как характер. Как лишь бытие для иного есть характер. Вот человек говорит по своему характеру такой то есть что он по своему характеру по своему поведению. А я посмотрю проведение а не смотрю в его душу",
      "ParagraphType": 10,
      "OffsetSeconds": 2957
    },
    {
      "Index": 168,
      "Text": "А душа у нее такая он все время утром встает думает какие бы добрые дела сделать. И как только увидел выходил из дома кошку видел сразу пнул ее ногой. Шабахов камень. Человека сразу встретил обругал. И так далее а он добрый добрый",
      "ParagraphType": 10,
      "OffsetSeconds": 2973
    },
    {
      "Index": 169,
      "Text": "И на самом деле есть такие люди они очень хорошие. Я встречал таких людей. Ну несносные вообще. Не сносные но это не главное что они как с тобой разговаривают главное что они сделали. Я вот привожу. Примерно",
      "ParagraphType": 10,
      "OffsetSeconds": 2987
    },
    {
      "Index": 170,
      "Text": "Я знал такую. Валентин данилович коржинское который автор книги. Словацкой ревизионизм. Такой фундаментальный доктор философских наук. Ну она в петровском зале у нас выступала мы ее приглашали. Ну как она того кто приглашал ее сирил в гостиницу что она ему говорила куда вы меня поселили",
      "ParagraphType": 10,
      "OffsetSeconds": 3001
    },
    {
      "Index": 171,
      "Text": "Да почему я должна идти с чемоданами сюда да что это такое или что вы. А что нет лучше и так далее. Ну я к этому отношусь очень спокойно человек сделал хорошее дело написал пусть говорит что угодно. А мой товарищ обижался",
      "ParagraphType": 10,
      "OffsetSeconds": 3018
    },
    {
      "Index": 172,
      "Text": "И с этим на то что он будет и старался. Заботился а он говорит что не так не то. И не это поэтому. Четкий характер. Раз он бытие для нового содержит в себе то что противоположно. Определение. И через характер что точно так же можно проникнуть в определение с другой стороны",
      "ParagraphType": 10,
      "OffsetSeconds": 3031
    },
    {
      "Index": 173,
      "Text": "Определение определяет и характер. Это просто на определение. То есть если уж человек добрый то доброта и в характере проявится если она никогда не проявится не рассказывайте что у него. Какое определение что он добрый",
      "ParagraphType": 10,
      "OffsetSeconds": 3054
    },
    {
      "Index": 174,
      "Text": "Только новые но всех только кусает и обругивает. И никому ничего не дает. Ну давай. То есть вот это единство тоже одавит. Это очень интересный момент и вот мы уже. На этом этапе нашего рассмотрения. Поняли как это важно для понимания общественных процессов которые идут",
      "ParagraphType": 10,
      "OffsetSeconds": 3065
    },
    {
      "Index": 175,
      "Text": "Людей и денис инструментов. Органов. Организации что может быть такая скажем вот партия она по своему определению это авангард рабочих. Класса все тут все ясно это по определению. А характер у нее может быть и не такой",
      "ParagraphType": 10,
      "OffsetSeconds": 3084
    },
    {
      "Index": 176,
      "Text": "Во многом. И это тоже происшествие. В порядке борьбы она должна все время бороться. В себе со своим бытием блинова поэтому борьба с оппортунизмом для партии. Это вопрос ее самосохранения. Вот партия которая не борется с оппортунизмом",
      "ParagraphType": 10,
      "OffsetSeconds": 3102
    },
    {
      "Index": 177,
      "Text": "Рабочего класса она перестает быть партой рабочего класса. Ну наш вот некоторые товарищи борются. Я знаю что есть левые партии которые борются с протонизмом в рф. В кпрф. Это вроде того что я бы не боролся ни со своими недостатками а с недостатками товарища шаусова",
      "ParagraphType": 10,
      "OffsetSeconds": 3120
    },
    {
      "Index": 178,
      "Text": "Я принципиальный человек поэтому я с вами не достаточно буду бороться до последней капли вашей. Так что ли хотя протунизмом называется. Да в течение своей партии а про тонис не придает своей партии не отходит от нее",
      "ParagraphType": 10,
      "OffsetSeconds": 3137
    },
    {
      "Index": 179,
      "Text": "Он искренне ее сердце продолжает служить ей. Но его характерные черта подаст ли уж на строение минуты неспособность противостоять. Беспринципность и бесхарактерность принесения коренных интересов. Жертву поплочено и все минуты",
      "ParagraphType": 10,
      "OffsetSeconds": 3156
    },
    {
      "Index": 180,
      "Text": "У нас товарищи последнюю. Чаще знают. А вот 1 часть. Он не продает свои партии не отходит от нее лучше бы отошел. А он не охуел внутри болтается. И он. Все время так и пытается. Может коренные интересы отставить",
      "ParagraphType": 10,
      "OffsetSeconds": 3171
    },
    {
      "Index": 181,
      "Text": "Под разными поводами. Потому что он подается настроению минут и сегодня захотелось вот это завтра вот это. А такой систематической и постоянной работы. Которые направлены на конечные цели которые дают потом еще минутные результаты",
      "ParagraphType": 10,
      "OffsetSeconds": 3187
    },
    {
      "Index": 182,
      "Text": "То есть если вы скажем будете строить дома. 5 лет. Будете строить хорошие удобные. Большой дом для народа. И каждый день начинать новый дом то через 5 лет у вас каждый день. Будет вводиться новый дом еще минутные интересы будут",
      "ParagraphType": 10,
      "OffsetSeconds": 3201
    },
    {
      "Index": 183,
      "Text": "Удовлетворяться каждый день будет вводиться но для этого надо каждый. День закладывать новый дом. И будет у вас период когда вот. Вот вы все строите строите ни 1 дома везде стройка только. Вот так и было в 30 годы были стройки стройки стройки а потом уже все время вводились",
      "ParagraphType": 10,
      "OffsetSeconds": 3216
    },
    {
      "Index": 184,
      "Text": "Новые заводы новые фабрики. Новые больницы. Новые. Самолеты новые там виды оружия там танки и так далее. Для этого надо было все время их захватывать то есть если вы каждый раз начинаете какую то. Длительную работу",
      "ParagraphType": 10,
      "OffsetSeconds": 3231
    },
    {
      "Index": 185,
      "Text": "Каждый день каждый день потом через происшествие известного. Количество лет вы будете все время собирать урожай. С точки зрения удовлетворения недолговременных а с точки зрения самой что ни на есть все минутных интересов",
      "ParagraphType": 10,
      "OffsetSeconds": 3248
    },
    {
      "Index": 186,
      "Text": "Вот у нас сейчас восхищается вот дескать. В финляндии раздельная уборка мусора. Действительно я наблюдал как там 5 этих. Стекло сюда бумагу сюда металл сюда и там они все раскладывают пластмассу сюда. А вы не помните как в ленинграде у нас был",
      "ParagraphType": 10,
      "OffsetSeconds": 3262
    },
    {
      "Index": 187,
      "Text": "Был сбор пищевых отходов организован перероманами. Не на каждом этаже а через этаж стояли баки с крышками. Эти баки каждый каждый день. Осубождались приезжали машины чтобы. Как часы приезжали освобождали чтобы там ничего не",
      "ParagraphType": 10,
      "OffsetSeconds": 3279
    },
    {
      "Index": 188,
      "Text": "Не гнило. И не тухло. И каждый день их мыли дворники. И им за это платили между прочим. И они поэтому к этому относились как к средству такого заработка. И люди с удовольствием вместо того чтобы какие то там",
      "ParagraphType": 10,
      "OffsetSeconds": 3295
    },
    {
      "Index": 189,
      "Text": "Очистки картофеля не выбрасывайте. К себе чтобы у них там помойка была полная тут же выходили. Складывали туда и это было по всему городу. И кстати город кормили ветчиной. Которая сделана благодаря тому что были",
      "ParagraphType": 10,
      "OffsetSeconds": 3308
    },
    {
      "Index": 190,
      "Text": "Соответствующие комплексы которые эту самую считают и перерабатывали эти пищевые отходы на прекрасную свинину. Ну этого нет. А сейчас вы смотрите зловонные кучи. Как будто у нас стало богатство больше богатства стало меньше",
      "ParagraphType": 10,
      "OffsetSeconds": 3323
    },
    {
      "Index": 191,
      "Text": "А уж ты складываешь в кучу. Там гораздо больше. Вот и все. Конечно это. Появляется во всем. Итак. Значит мы с вами. Выяснили перешли через вот такой рубеж. Как такие понятия как изменяющиеся нечто. Определение и характер",
      "ParagraphType": 10,
      "OffsetSeconds": 3339
    },
    {
      "Index": 192,
      "Text": "Еще раз подчеркиваю что. Перевод свойства неправильный. Почему это легко проверить открываете том. 2 или книгу 2 учение о сущности. И там есть раздел свойства. Свойства. Во множественном числе. Там когда вообще может идти о множественном числе",
      "ParagraphType": 10,
      "OffsetSeconds": 3359
    },
    {
      "Index": 193,
      "Text": "А здесь еще до количества никаких множественных чисел даже речи быть не может. Ну это не претензии к филологам правильно это к претензии к тем кто считался. Редактором этого самого тома. И философов. То есть они так здорово понимали что они могли взять",
      "ParagraphType": 10,
      "OffsetSeconds": 3377
    },
    {
      "Index": 194,
      "Text": "Хотя. В 37 году издавали и там написано характер. В 5 томе. Собрание сочинений гегеля а уже начали. Переиздавать умничать. И же писали там. А здесь вообще 1 только 1 должна быть в единственном числе должно быть",
      "ParagraphType": 10,
      "OffsetSeconds": 3395
    },
    {
      "Index": 195,
      "Text": "Характер никак не может быть 2. Тем более сколько свойств вот и поэтому начинается. Как тут понимают определения как такой мешок в котором набросаны разные. И потом за это какой оттуда достают ну вот это",
      "ParagraphType": 10,
      "OffsetSeconds": 3414
    },
    {
      "Index": 196,
      "Text": "Точно так же как. Какой то признак который связан так или иначе с фашизмом. Сколько угодно там всякие зверства газовые камеры и национализм как будто нет у нас на сале как то бывает. Буржуазные общества без буржуазного снаряжения",
      "ParagraphType": 10,
      "OffsetSeconds": 3426
    },
    {
      "Index": 197,
      "Text": "У нас сейчас говорят что на социализм когда говорят националисты пришли это русский националист. А что. А украинских нет. А эстонские японские. Что есть какая то нация буржуазная. Из буржуазного национализма",
      "ParagraphType": 10,
      "OffsetSeconds": 3440
    },
    {
      "Index": 198,
      "Text": "Что такое наш лагерь. Что такое не знаете не скажете что такое. Красавица нация выше других. Ну да ну это это как вот. Все таки такая формулировка это когда она это говорит когда когда это. Это очень весна зима лето",
      "ParagraphType": 10,
      "OffsetSeconds": 3455
    },
    {
      "Index": 199,
      "Text": "Потому что это время года когда. Что то не так вот это. Это националистическая позиция. Даже состоящее состоит. Да тут все равно как то под когда они поступают когда. Когда проявляется национализм это когда ставить свои интересы",
      "ParagraphType": 10,
      "OffsetSeconds": 3481
    },
    {
      "Index": 200,
      "Text": "Вы еще другой нации да. Вот оно что такое. Национализм это короче. Короче яснее это национальный эгоизм и все. Очень просто вот это как трудно все я вот. По мере изучения науки логики. Как раз наблюдаю и думаю что вы наблюдаете",
      "ParagraphType": 10,
      "OffsetSeconds": 3497
    },
    {
      "Index": 201,
      "Text": "Вот кажется что как ты скажешь лучше короче. На самом деле короче чем у гегеля не скажешь. Другое дело что до этого короткую надо дойти. Ну короче как выход национальный эгоизм. Назовите мне нацию у которого нет национального эгоизма буржуазную нацию",
      "ParagraphType": 10,
      "OffsetSeconds": 3515
    },
    {
      "Index": 202,
      "Text": "Ну это было значит тем более что. Ну что то русский русский есть еврейский значит тоже есть. Да причем относится к национальной говорит не то как к нации а просто к национальности и даже ленин специально глыгаизм малых наций",
      "ParagraphType": 10,
      "OffsetSeconds": 3529
    },
    {
      "Index": 203,
      "Text": "Вот скажем. Эти крымские татары у них особо и национализм они мало и нация они хотят удержать во что бы то ни стало. Хотя процесс ассимиляции он позитивный. В целом прогрессивный процесс. Тут они хотят действовать являясь небольшим вкраплением вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 3542
    },
    {
      "Index": 204,
      "Text": "В русский народ. И в честь русской нации они хотят вершить судьбы русской нации в зависимости от того. Что выгодно малой нации. Это называется и говорит мол малых наций. Такого яркого такого эгоизма национального в больших нас и нету",
      "ParagraphType": 10,
      "OffsetSeconds": 3558
    },
    {
      "Index": 205,
      "Text": "Ну как бы русских много поэтому что им так. Уж думать что их фотки забьют не забьют а эти то что пошли да находятся в состоянии постоянной настороженность. Как быть что нибудь у них не ушло хотя никакой такой задачи прогрессивной во что бы то ни стало",
      "ParagraphType": 10,
      "OffsetSeconds": 3573
    },
    {
      "Index": 206,
      "Text": "Какую то сохранить национальную обособленность вообще такой прогрессивный задачи не стоит весь хозяйственный оборот. Сводится к тому что стирается на национальной перегородке ну вот в той же самой америке",
      "ParagraphType": 10,
      "OffsetSeconds": 3590
    },
    {
      "Index": 207,
      "Text": "Что там не стирается нация в этом котле американского. Все национальные различия там стираются единственное что приезжает когда еврей. Туда. Нам рассказывал такой бряхнут ли они шаломович доктор экономических наук он нас преподавателей был на кафедре мы с ним вместе работали",
      "ParagraphType": 10,
      "OffsetSeconds": 3601
    },
    {
      "Index": 208,
      "Text": "Он рассказывал потом у него дочка уехала потом. И сам туда уехал он приезжал здесь лекс ищет. Это здесь мы евреи а там мы русские. Американцами не стали. Там они на брайтон бич и оттуда особенно не уйдешь куда то работать",
      "ParagraphType": 10,
      "OffsetSeconds": 3617
    },
    {
      "Index": 209,
      "Text": "Там их все равно стоит тем более что и переводятся как кто кто это россия что ли переводится. Раньше она будет раньше. Правильно. Русси. Другими словами по немецки руссия там. И по английски тоже раша это",
      "ParagraphType": 10,
      "OffsetSeconds": 3632
    },
    {
      "Index": 210,
      "Text": "Тоже самое рашен русский. А не российский. Нет никакого российского. По английски. Поэтому. Вот там они становятся русскими. И там их понимать совершенно правильно потому что они вот ну какое то время они русские потом конечно они",
      "ParagraphType": 10,
      "OffsetSeconds": 3648
    },
    {
      "Index": 211,
      "Text": "Станут американцами со временем. Российского происхождения. Русского происхождения еврейского происхождения. Вот и все то есть это вот. Момент который тоже нужно. Учитывать. Очень важно и того вывод который мы делаем из сегодняшнего занятия мы разобрали эти",
      "ParagraphType": 10,
      "OffsetSeconds": 3662
    },
    {
      "Index": 212,
      "Text": "В категории. Следующее у нас занятие должно быть посвящено тому чтобы все таки мы рассмотрели. Уже переход этого нечто. Конечная. Вот ну мы и так вот уже. Не 1 занятие вот это на месте останавливаемся и как то",
      "ParagraphType": 10,
      "OffsetSeconds": 3684
    },
    {
      "Index": 213,
      "Text": "Дальше не переходим. Поэтому нужно это. К тщательно. Отвечать почитать. Подумаешь как. Совершаются дальнейшие движения. Какой вывод сделать. Сделать надо. Хотя я мог бы завершить и завершу это занятие. В следующем высказывании помните там",
      "ParagraphType": 10,
      "OffsetSeconds": 3703
    },
    {
      "Index": 214,
      "Text": "Когда мы когда гильдию рассматривать. Нечто которое в себе. Которая. Раз нечто это наличное бытие оно в себе становление значит нечто должно быть рассмотрено как становление. Да а ну. Пока не положено должно быть положено как становление оно не положено",
      "ParagraphType": 10,
      "OffsetSeconds": 3719
    },
    {
      "Index": 215,
      "Text": "А вот теперь оно положено потому что и определение есть. Значит оно наличное бытие и характер есть. Значит он тоже. Но лично бытие. Но это же разные. Вы отличаете определение и характер. Они качественно иные качественно иные",
      "ParagraphType": 10,
      "OffsetSeconds": 3739
    },
    {
      "Index": 216,
      "Text": "Не просто 1 нечто другое другое другое. Не не что иное а качественно иные. 2 нечто которое образует 1 нечто. А вот эти 2 нечто есть моменты 1 нечто. Качественное и на бытие и вот мы теперь имеем. Становление которое положено вот остановились и мы должны",
      "ParagraphType": 10,
      "OffsetSeconds": 3755
    }
  ]
}