{
  "Pars": [
    {
      "Index": 0,
      "Text": "Все то что подходит к нечто показывает что определенность. Ее можете брать как реальность. Ну а это лишь. Определенное наличное дело то есть когда конечно вы взяли там. А программист отдельно а на самом превращается в бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 57
    },
    {
      "Index": 1,
      "Text": "Как совершенно правильно все. Движение точно. На движение корабля ясно что это вы взяли определенные сейсталью рассматривать. Как качество качество качество. Есть а раз есть то на пути я пойду сразу у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 77
    },
    {
      "Index": 2,
      "Text": "Да на наличном пути. Ну давайте будем рассматривать. Нечто. Наличное бытие. Ну как то сразу оглашающе. Определенное наличное бытие. Такой же чем все согласятся. Что согласитесь что личный. Какое. Кто то знает кто то не знает но уже знает человек что есть все уже все наконец",
      "ParagraphType": 10,
      "OffsetSeconds": 97
    },
    {
      "Index": 3,
      "Text": "Наличные обычные. А на это наличное бытие. На личном пути есть становление. А мы это уже когда наличные мы все рассматривали но это вот про нас надо мы рассматриваем очень долго. А как у нас а вы что хотите сказать что у нас предыдущее движение как оборвалось и все движение видел",
      "ParagraphType": 10,
      "OffsetSeconds": 151
    },
    {
      "Index": 4,
      "Text": "Чем у нас тут же отпрыгнули. Это надо всех нажми а наличное бытие получилось как снятие становления. Недостаточно ли в штатах такая форма написана. Очень хорошее наличное бытие если результат не оснащается восстановлением",
      "ParagraphType": 10,
      "OffsetSeconds": 178
    },
    {
      "Index": 5,
      "Text": "Наличные быть вот это можно и запомнить потому что для запоминания надо оставлять какие то лаконичные. И их желательно и запомнить. Мы их не задолбили потому что мы выводили. Ну когда мы все таки в этот вывели значит передавайте это",
      "ParagraphType": 10,
      "OffsetSeconds": 200
    },
    {
      "Index": 6,
      "Text": "И запомни. Чтобы не таскать эту. Пришли на личный музей всех ребят снятие и становление. Значит значит. Постановление. Есть на личном пути значит есть внешность. Значит на личном и все есть становление",
      "ParagraphType": 10,
      "OffsetSeconds": 218
    },
    {
      "Index": 7,
      "Text": "Еще раз смотри. Да мы нечто рассматриваем мы уже надо рассматривать наличное бытие его потому что внешне забыли уже что ли. При становлении а вы сначала про наличных детей должны сказать. Наличными. Раз мы вспомнили откуда оно взялось значит",
      "ParagraphType": 10,
      "OffsetSeconds": 239
    },
    {
      "Index": 8,
      "Text": "Любит становление так. Ну становление из за момента а как бы надо что и значит ты в ней что ли есть. Внешнее становление. Вот. Значит обновление есть 2 момента. Бытие. Мы нечто и рассматривали как бытие оно появилось у нас как бы а нечто и есть бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 264
    },
    {
      "Index": 9,
      "Text": "Ну логично. Этот момент становления он уже. Теперь значит 2 момент тоже должен. Быть. Значит вот это все правильно что вы говорите но вот у гегеля есть там очень хорошее такое. Фраза небольшая. Который тоже нас",
      "ParagraphType": 10,
      "OffsetSeconds": 309
    },
    {
      "Index": 10,
      "Text": "Избавляет. Следователи мечта есть в себе становление. Сказали на личном будильнике. Семья. А сколько я сейчас. Выключи. Это вы сразу же там. Себе в атие уже как начали сюда примешивать. Ты еще ничего не примешь",
      "ParagraphType": 10,
      "OffsetSeconds": 329
    },
    {
      "Index": 11,
      "Text": "Что вы нашли же в нем в нем в сибири это ты вы нашли же в этом вы же искали где. Вы нашли внешние поздравления. В жк и констатируйте что нечто есть в себе. А ну тогда хорошо тогда согласен нет. Конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 365
    },
    {
      "Index": 12,
      "Text": "Подумайте сами. Наличное бытие есть результат снятия становления значит установление есть в нем а качество есть в себе. А почему она. Оно было рассмотрено как бы и какое оно будет наличное. Какое качество",
      "ParagraphType": 10,
      "OffsetSeconds": 395
    },
    {
      "Index": 13,
      "Text": "Качество это определенность взятая изолирована вот изолирована а вы что туда туда. Оторвали от другого момента. Так потом оно. Потом когда оно будет оно не будет уже и качеством. Она уже будет или реальность для отрицания",
      "ParagraphType": 10,
      "OffsetSeconds": 415
    },
    {
      "Index": 14,
      "Text": "Хорошо а реальность есть в себе самом деле. Вчера когда когда вы ее рассмотрели и увидели что она на личном. А пока вы не увидели что она. Короче говоря нечто есть в себе. А на лицо. Есть другой номер есть 2 момент",
      "ParagraphType": 10,
      "OffsetSeconds": 441
    },
    {
      "Index": 15,
      "Text": "То и чей же они на лицо но есть. Вот например товарищ медведев. Он вот сейчас на лицо. Ну когда вам только подходил. Он был но не был на лицо. И ничего такого удивительного в этом нет правильно. Если кто нибудь зайдет вот за эту ширму",
      "ParagraphType": 10,
      "OffsetSeconds": 476
    },
    {
      "Index": 16,
      "Text": "Вот шкаф и есть. Поэтому когда мы говорим что есть. Да это это не значит что мы здесь мы его видим правильно. А это знаешь что он где то есть. А где есть капля. Пока мы об этом не говорим. Так значит 1 момент",
      "ParagraphType": 10,
      "OffsetSeconds": 499
    },
    {
      "Index": 17,
      "Text": "У нас то есть мы выяснили что следует на нас взять нечто. Не только как. Положительное как бы тебе ну и как. А нечто взятое как ничто называется немного. Так что надо в неделю рассматривать. То что зря кто получили егора",
      "ParagraphType": 10,
      "OffsetSeconds": 521
    },
    {
      "Index": 18,
      "Text": "Ну ты рассматривайте. Рассматриваем. Иное по отношению. И новая оно есть. Значит она в эфире. Да. Какое бытие. Наличные. Более того. Оно нечто и есть. Да то есть. Так как мы пока взяли безразличное иное по отношению к нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 541
    },
    {
      "Index": 19,
      "Text": "То иное есть нечто. Когда мы ему наберем как нечто нечто становится иным. Кто наши 1 которые набрали. Если 1 взять за. И безразлично что взять за ней что. Вот я сегодня ируков взято за нечто я иное. Отлично верхов иное правильно и это безразлично",
      "ParagraphType": 10,
      "OffsetSeconds": 574
    },
    {
      "Index": 20,
      "Text": "Это безразлично отвечать вам. Мы рассмотрели. Иное по отношению к нечто. А теперь надо нечто по отношению к новому. Конечно как нечто как бы сие рассмотрели. А тебе надоело. Рассмотреть по отношению. В канун вот я хотел бы",
      "ParagraphType": 10,
      "OffsetSeconds": 610
    },
    {
      "Index": 21,
      "Text": "Короче ключ что здесь нам больше делать нечего. Машину разума при рассмотрении вот этих. Больше нечего делать кроме как рассмотреть теперь и мы взятые не по отношению к нечто взятому. Взятые само по себе",
      "ParagraphType": 10,
      "OffsetSeconds": 631
    },
    {
      "Index": 22,
      "Text": "Потому что само по себе нечто мы рассматривали. Поэтому рассмотрим иное. Спасибо. Ну себе. То есть иное и новое. Нет иное по отношению к самому себе. Это иное самого себя. Это башня с связкой. А иное самого себя и это",
      "ParagraphType": 10,
      "OffsetSeconds": 646
    },
    {
      "Index": 23,
      "Text": "Ну что бы это вытекало вот как то само. Вспоминается. Придумать иное отношение. Сама у себя и ты но и смогу себе. 5 7 и новую а что такое иной иной. Что такое море иного. Дальше. Которая. С 1 стороны окажется так",
      "ParagraphType": 10,
      "OffsetSeconds": 679
    },
    {
      "Index": 24,
      "Text": "Их очень получилось. Такая такая. Фразы для игры. Ну а из него можно сделать фундаментальные выводы. Что мы делаем все время. Вот что получилось то мы рассматриваем и умственным взором. Кто хочет посмотреть",
      "ParagraphType": 10,
      "OffsetSeconds": 717
    },
    {
      "Index": 25,
      "Text": "Вот это положение иной и новой стеной. Пожалуйста. Новый номер. Ну и новый есть иной. То есть. Тоже самое иное в любом случае. Я думаю наверное это и делает так чтобы уже понятно зачем. В голове или в бумаге иное и новое есть иное",
      "ParagraphType": 10,
      "OffsetSeconds": 736
    },
    {
      "Index": 26,
      "Text": "Какие отсюда можно сделать выводы. Что взяли иное. Ты на что это что такое. Тоже самое раньше. Другими словами. Включали мы получили и дали новые серии. Тоже самое где. Новое. Ну сказано что иное все непонятно",
      "ParagraphType": 10,
      "OffsetSeconds": 797
    },
    {
      "Index": 27,
      "Text": "Что нибудь другое. Значит не раньше то есть вот это. В языке содержащимся. На самом деле к себе содержит. Прямо 2. И может и так быть. А по смыслу самой фразы. И тут есть и разница с собой. И не раньше все говорят что я все делаю вы можете выбрать",
      "ParagraphType": 10,
      "OffsetSeconds": 826
    },
    {
      "Index": 28,
      "Text": "Да. Прям предуполотно все вот вы мне равны. Вот жалуются правильно сам у себя. Я сам стираю и не надо я исправлю не надо нам и 2 мысли нам никак не усвоите. Вы равны самому себе скажите честно. Я тебе нравлюсь",
      "ParagraphType": 10,
      "OffsetSeconds": 870
    },
    {
      "Index": 29,
      "Text": "Все уходи. Вы идете или вы равны если вы равны то не уходите. Не надо я не надо этой всей псевдодиалектики я вас конкретный вопрос вы равны самому себе. Галлине. Да не надо это вообще вообще. Либо так не бывает это называется слипшиеся мысли",
      "ParagraphType": 10,
      "OffsetSeconds": 899
    },
    {
      "Index": 30,
      "Text": "А иначе надо отбирать у вас паспорт. Шансы забрали и носите его. А что вы себе сделали. То есть вы равны самому себе. Это 1 положение 2 вы не равны с помощью. Неправильно. Ну вот это понятно если вы вы же продвигаетесь",
      "ParagraphType": 10,
      "OffsetSeconds": 932
    },
    {
      "Index": 31,
      "Text": "Обещаете. Правильно то есть при этом будет все время неравновесного и оба эти положения. Правильно 1 положение. Это мы что просто. Если вещь была нечто почему же вы то что говорилось о нечто. А они как узнают что здесь же он не открывается с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 960
    },
    {
      "Index": 32,
      "Text": "И там троллейбусы стоят забастовка. И тут мужик с мешком прибежал. Как всплатят мишу. Вот и в чем тут ошибка. Ошибка в том что если мы берем все. Ко всему она идет. Так реклама реклама и к вам и ко мне и к чайнику",
      "ParagraphType": 10,
      "OffsetSeconds": 993
    },
    {
      "Index": 33,
      "Text": "Поэтому не должно быть как бы. Если считать что вы только равны самому себе. То есть вы так пришли на занятия всем. Что у вас ничего не изменилось. Никаких там никаких изменений. Это вроде такое оскорбительное",
      "ParagraphType": 10,
      "OffsetSeconds": 1036
    },
    {
      "Index": 34,
      "Text": "Отношения слушателей утверждения да получается если сказать что они просто ровный спонсируют а если они не равны самой себе это вообще. Все времени нет того человека который. За которую вы себя выдаете",
      "ParagraphType": 10,
      "OffsetSeconds": 1058
    },
    {
      "Index": 35,
      "Text": "То есть такого. То есть не может быть равен 105. Ну если то и другое. Высказывания диалектических мыслей предполагает что. В отличие от 2 глаз. Когда у нас значит. Сразу впадает изображение через 2 клада",
      "ParagraphType": 10,
      "OffsetSeconds": 1074
    },
    {
      "Index": 36,
      "Text": "И там совмещается. Печатки мыслей дедуцю. По очереди. Романтических рассуждений тезис анти тезис. И с мтс и все если вы откроете. Настройки на счете ее смотреть просто оглавление. 3 больше ничего что там будет учение о потере",
      "ParagraphType": 10,
      "OffsetSeconds": 1092
    },
    {
      "Index": 37,
      "Text": "Потом снятие это. Я учению. В этом снятии с точности. Возвращение следовательно. Уже снова посеем но в котором сидит. Сущность то снятая сущность. А снятое сущность отрицание сущность. Утращение пути поэтому вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1120
    },
    {
      "Index": 38,
      "Text": "Который пришел в начале занятия. Правильно все равно себе. Даже в конце занятий но в нем ну с этой цанем то есть в нем уже есть то что то сказать. Всякое развитие человека. Карта от головы на геях нагих на голове или от себя к чему слушай они где они сказали что",
      "ParagraphType": 10,
      "OffsetSeconds": 1143
    },
    {
      "Index": 39,
      "Text": "Вот эта разница самый. В порядке. Нет не мне кажется что этот пример просто вообще не просто не человек любое живое существо оно не живой. Живой да и в то же время. 100 у меня вещь там не вещь потому что потом в рассрочку в рассрочку",
      "ParagraphType": 10,
      "OffsetSeconds": 1174
    },
    {
      "Index": 40,
      "Text": "Нет ну мы же все таки не столы. В том смысле в смысле того что мы равны самому себе и не равны в этом отношении мы ничем не отличаемся рождается и умирает проживает жизнь но он в течение этой жизни остается своим собой и при этом он постоянно меняется",
      "ParagraphType": 10,
      "OffsetSeconds": 1217
    },
    {
      "Index": 41,
      "Text": "И 1 и ту же и 1 и ту же очень. А ну действительно языкавым элементом то есть самого по себе разница в самом себе я ощущать не могу. Как я могу только видеть его отсылая себя например. Тоже документов вот товарищ интересно а я вот как руководитель",
      "ParagraphType": 10,
      "OffsetSeconds": 1240
    },
    {
      "Index": 42,
      "Text": "Они должен себя ощущать рано в памяти людей а ты от занятий к занятиям. Нет а почему у тебя так. Потому что я явился то что а то вы нет. Алиса сделай операцию. Что такие делают. Нет ну человек то родился он остается он остается этим чеком до смерти даже если он тебе что то отрезает",
      "ParagraphType": 10,
      "OffsetSeconds": 1261
    },
    {
      "Index": 43,
      "Text": "Ну а впугай что записан. Ну он остается этим человеком. 9 это сущность. Ну да то есть я несу ответственность. Потому что красная яма это яблоко. То есть даже. Нет ничего такого. Не налей мне людям клею",
      "ParagraphType": 10,
      "OffsetSeconds": 1298
    },
    {
      "Index": 44,
      "Text": "И в духе чтобы не было одновременно и равным саму себе и не ранцам себе в замучись искать примерку я готов с вами. Ты что думаешь. Так понятно да. Остается вот теперь то. Теперь то другое дело что вот. Безыск ведь отражает то что",
      "ParagraphType": 10,
      "OffsetSeconds": 1354
    },
    {
      "Index": 45,
      "Text": "Он же появляется. А язык закрепляет. Вот если есть это разница. Нравится собой оно в языке и сохраняется. И вот шабаша вот сколько бы не было лет 5 и 50. Все равно у шапосов и все лады при рождении шапосов",
      "ParagraphType": 10,
      "OffsetSeconds": 1393
    },
    {
      "Index": 46,
      "Text": "Можно сейчас поменять конечно. Все равно останется. Это разводят. Видели показал мужчина который родил после смены шеи. Нет дверей не и все не а в этом смысле. Мужик. Ни против беги за упрямением все средства",
      "ParagraphType": 10,
      "OffsetSeconds": 1413
    },
    {
      "Index": 47,
      "Text": "Все знать смотрите переубейте у всех одинаковые. Читаю страховые свидетельства. Определит обменом в случае. Изменения фамилии. Да день рождения. Или голос застрахованного. В течение 5 он раз в женский пол себе идет на пенсию а они все уже",
      "ParagraphType": 10,
      "OffsetSeconds": 1452
    },
    {
      "Index": 48,
      "Text": "Лежать замене и так далее. Так возвращаемся значит остается вопрос о названии. Как называется. Это. Надо назвать ранницу с собой как называется. А он видимо потом называется он говорит. И сибирь у нас не просто нечто нечто одновременно равное неравное",
      "ParagraphType": 10,
      "OffsetSeconds": 1488
    },
    {
      "Index": 49,
      "Text": "Изменяющиеся для вас сначала выем категории изменения вот теперь 2 за собой. Мне нравится с собой. Змеи называются. В любой момент в принципе слово момент укажет что есть. На момент разницы с собой называется",
      "ParagraphType": 10,
      "OffsetSeconds": 1521
    },
    {
      "Index": 50,
      "Text": "Вот по немецки это пишется 1 словом. И как то легче понимать. Черточка потом опять тебе черточка. По 5 лет и поэтому она как бы на 3 слова. С моментом с тех с названием. Выключение новое это что значит это иное или утерянное где 2 новые 3 ноя прибытие блинов",
      "ParagraphType": 10,
      "OffsetSeconds": 1543
    },
    {
      "Index": 51,
      "Text": "Итак. На сегодняшний день мы имеем 3 момента нечто. 3. В себя и в эфире. Отъявлено и в нем бытие. А в нем бытие. Это вот такое непосильное равенство с собой. А это раньше с собой с выталкиванием. Себя вот вы из себя все плохое вы там",
      "ParagraphType": 10,
      "OffsetSeconds": 1590
    },
    {
      "Index": 52,
      "Text": "А некоторые а некоторые в себя только и втаскивают. Бросайте курить бросайте курить потому что не курят слушай не хули ты я не знаю в этом моменте вы все равно до конца. Я сатир сахматович. Курить когда мне было 5 лет ты что надуваешь",
      "ParagraphType": 10,
      "OffsetSeconds": 1615
    },
    {
      "Index": 53,
      "Text": "Так не курят надо в себя. Так и так. 3 момента нечто. Вот теперь теперь. Тут мы друг наш мозг вот. У вас мысли озаботились вы об эти. Леново а я заботился. О том что нечто это определенное наличное бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1636
    },
    {
      "Index": 54,
      "Text": "Что мы сказали и уже как будто вы это забыли. Потому что это не волнует что. Определение у вас осталось нетронутым. У тебя на самом деле она у меня делим отлично бытие. Определенность определенность не тронута",
      "ParagraphType": 10,
      "OffsetSeconds": 1659
    },
    {
      "Index": 55,
      "Text": "Волнует давайте озаботимся им. Все что будет. Рассказывали про. Что верно короче но мы это не рассказываем. Верно и для. Определенности для качества. Да северные в качестве есть эти же самые моменты. Которая есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1671
    },
    {
      "Index": 56,
      "Text": "Отлично да и рассматриваем мы. Момент. А как. Надо бы рассматриваем качество. Которая есть. В себе и это качество тоже в нише. Хорошо я вам сейчас прямо сразу же определение буду. Нет а просто вы говорите мы и рассматриваем",
      "ParagraphType": 10,
      "OffsetSeconds": 1697
    },
    {
      "Index": 57,
      "Text": "Зачем вы рассматриваете вы. Они его дошли и смотрим на него и все и качество. Так слушайся на находящиеся. Есть другие моменты в этом нечто. Называется определение то есть вот эти 2 момента. Которые 2 еще нет только 1",
      "ParagraphType": 10,
      "OffsetSeconds": 1723
    },
    {
      "Index": 58,
      "Text": "4 вечерние ночи. Значит обратите внимание. Мы топили формулировка определений. Где вы видели в какой работе. На каком словаре философском энциклопедическом учебнике. Определение еще где нибудь ткань видели дают такое определение",
      "ParagraphType": 10,
      "OffsetSeconds": 1751
    },
    {
      "Index": 59,
      "Text": "Это совокупность свойств признаков. Правильно да веселый вишок. А здесь что. Скачать это 1 качество. Качество 1 что если мы берем чье либо определение это 1. То что это 1 связано там с тем с чем это 2 вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 1774
    },
    {
      "Index": 60,
      "Text": "Ну это что то. 1 вот в этом смысле когда мы говорим определение фашизма что это открытая. Они прикрыты голосованиями выборами и всякими. Всякого рода демократическую. Все все остальное. То что она лекционная",
      "ParagraphType": 10,
      "OffsetSeconds": 1790
    },
    {
      "Index": 61,
      "Text": "Еще бы не хватало чтобы. В ходе которого паразит была прогрессивность. Игру в условиях империализма. Так вот говорит там что она связана там может быть там с ревизом. Ну это уже и это уже его развертывание",
      "ParagraphType": 10,
      "OffsetSeconds": 1805
    },
    {
      "Index": 62,
      "Text": "А не само это определение. Со всякими зверствами. Ну если пошли на то сжигание в плечах если значит когда у нас пошли. Там крематорий все время там страшный все время живет и сжигает. И вот это мы вот не между прочим видим сейчас на",
      "ParagraphType": 10,
      "OffsetSeconds": 1823
    },
    {
      "Index": 63,
      "Text": "А хом поле лево так. Коммунистическом не разбирают никак не могут выдержаться что такое определение а потому что это серьезное дело вот это уже воспринять не так просто правильно. То есть качество которое сохраняется в изменении",
      "ParagraphType": 10,
      "OffsetSeconds": 1848
    },
    {
      "Index": 64,
      "Text": "Качество хожу в сибирь и сущность она находится в единстве с другими моментами этого нечто. Внешнее единственное что мы так соединили а сучно что то есть оно по природе так сказать оно в единстве с в нем бытие а что значит в нем",
      "ParagraphType": 10,
      "OffsetSeconds": 1865
    },
    {
      "Index": 65,
      "Text": "Берете внутренние то значит не внешне. То есть у вас выход на мне то есть это такое качество которое вся проявляет в борьбе с иным. Если я такой коммунист то меня толкнули я упал. Ты эти коммунист. Мне сказали сейчас все у нас есть демократическая буржуазная республика",
      "ParagraphType": 10,
      "OffsetSeconds": 1877
    },
    {
      "Index": 66,
      "Text": "Значит все должны пойти в единую россию и порту особенно же было видно по работникам смольного они так все обслуживают там. Хорошо в этом раз. И на следующий день там верхушка ушла. Все продолжают сидеть я так представлял и так смотрел и сейчас вот придут с нашивки на швецию",
      "ParagraphType": 10,
      "OffsetSeconds": 1893
    },
    {
      "Index": 67,
      "Text": "Здесь со свастиками будут ходить ну вот пожалуйста мили милиция полиция все переклеили. Дело в шляпе так они по природе милиционеры или так в павлишней форме. Потому что все таки милиция и полиция это разные категории",
      "ParagraphType": 10,
      "OffsetSeconds": 1911
    },
    {
      "Index": 68,
      "Text": "Мелисса должна ощущать народ. И возникла милиция. По решению временного правительства. Которое было прогрессивно было для россии. Куда пошла буржуазная революция. Так как был ликвидирован корпус. При жандармерии департамент полиции",
      "ParagraphType": 10,
      "OffsetSeconds": 1926
    },
    {
      "Index": 69,
      "Text": "Что не знает товарищ медведев. Который есть. Милиция появилась. После октября здравствуйте приехали ну близко там год маленький. Ну она даже название то было. Народной была милиция после октября была рабочая милиция это 2 большие разницы но все равно под милицией вообще это понимается вооруженный народ в той или иной форме",
      "ParagraphType": 10,
      "OffsetSeconds": 1945
    },
    {
      "Index": 70,
      "Text": "И вот пока мелисса называлась милиция она как быть. Несмотря на то что нашу. Она вроде бы должна была и вас защищать не надо вас защищать от вас надо защищать. Богатых от вас потому что от вас 1 разорение",
      "ParagraphType": 10,
      "OffsetSeconds": 1974
    },
    {
      "Index": 71,
      "Text": "Копейских странах почему полиция полиция такая откуда вот это все. На самом деле конечно конечно правильное название. То есть капиталистическое название правильно. Ну конечно но у нас дело в том что у нас так",
      "ParagraphType": 10,
      "OffsetSeconds": 1988
    },
    {
      "Index": 72,
      "Text": "Временная правительница после советов появилась почти у нас догоняла эта пролетарская. Организации советов. Она давила уже на всю эту. Это буржуазные. И им приходилось делать такие вещи которые. Ну противоположно а с другой стороны",
      "ParagraphType": 10,
      "OffsetSeconds": 2003
    },
    {
      "Index": 73,
      "Text": "Они не собрали учредительного собрания собрали. Полиция была само название дискредитировано потому что полиция очень сильно. Но потом 1 время после любой буржуазной революции народ вышел на улицу. Я подружился это как бы все это законно и хорошо а потом народ заберет",
      "ParagraphType": 10,
      "OffsetSeconds": 2020
    },
    {
      "Index": 74,
      "Text": "Забирает из доски и дети и дети. Сейчас у нас все будет мирно и хорошо и если что вы будете выходить. И снова на улице. Потому что наступает свобода. Свобода ну вот. Значит а что да получилось мы все рассмотрели",
      "ParagraphType": 10,
      "OffsetSeconds": 2040
    },
    {
      "Index": 75,
      "Text": "Вот это самое определенное что все. Смотрели нет а вы определенно взяли как качество. А разве можно брать только. Качество определенность мы в качестве. Мы можем уже качество смотрели только с 1 стороны 1 момент только",
      "ParagraphType": 10,
      "OffsetSeconds": 2060
    },
    {
      "Index": 76,
      "Text": "Ну и так не так качество всегда берется с 1 стороны качество это и есть что такое качество переваривать качество это. 1 непосредственный определить. Изолированные взяты сама по себе изолирована то есть взятые как бытия поэтому доказывать",
      "ParagraphType": 10,
      "OffsetSeconds": 2074
    },
    {
      "Index": 77,
      "Text": "Это качество взятой той как бы тебе а надо еще взять. Нечего качество и только так уберется в этом определении. Узнать качество момент в определенности. Качество момент в определенности. Причем это даже не момент когда она уберется как качество но вырвана оттуда",
      "ParagraphType": 10,
      "OffsetSeconds": 2090
    },
    {
      "Index": 78,
      "Text": "Качество не может быть моментом вы берете и визолированное. Кончайте с этой изолируемостью отдайте обратно определенности то что вы получили. Определение верните в определенность. То есть он уже. Нет. Не качество которое",
      "ParagraphType": 10,
      "OffsetSeconds": 2110
    },
    {
      "Index": 79,
      "Text": "Определенность. Это не ка а из бытия львиного никак не может быть качеством. Это противоположность. Определенность которая есть лишь бы. Это же определенный счет. Ну качество про качество можно сказать что да",
      "ParagraphType": 10,
      "OffsetSeconds": 2127
    },
    {
      "Index": 80,
      "Text": "Да ну только это из за этого нельзя это сама по себе вот мы вырули сказать. То что он настоящий коммунист а потом выясняется что он взятки берет. Значит он настоящий. Это был такой грузинский анекдот. Так выпьем для него ну там все там бронешабза там",
      "ParagraphType": 10,
      "OffsetSeconds": 2147
    },
    {
      "Index": 81,
      "Text": "Всем уже все понятно а мне нет. Качество когда. Мы рассматривали качество в нем. 3 момента есть. Или в качестве мы рассматривали мы их нашли нечто. А потом сказали что и в качестве они есть. Нет. А как мы тогда поясните",
      "ParagraphType": 10,
      "OffsetSeconds": 2177
    },
    {
      "Index": 82,
      "Text": "Они есть нечто. Они есть у нечто значит раз они есть в нечто значит они есть. Определенности вы же определенное наличное бытие делали. Вот 1 правильный вариант. Ну то что верно для. Если определенность неотделима от наличного пути",
      "ParagraphType": 10,
      "OffsetSeconds": 2198
    },
    {
      "Index": 83,
      "Text": "То следовательно все что сказано. Вот все что сказано про наличное бытие. Верно и про определенность поэтому если вы вдруг выхватываете определенность только как. Изолировано само по себе. То что верно для определенности остается верным и для качества",
      "ParagraphType": 10,
      "OffsetSeconds": 2218
    },
    {
      "Index": 84,
      "Text": "Нечто. Как в наличном. Мы различили момент. Россия тот же самый момент который в определенности различает. То же самое то же самое. Это же самый. Ну они же неотделимы как же он может быть другой. Зачем вы догадывались что определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 2233
    },
    {
      "Index": 85,
      "Text": "Вы доказывали заказ. Перед началом сказали что это определенно. В конце разговора когда щенков ты вычеркнул. То что он говорил в начале ему что ты будешь как не вычеркну ты так это там же. Я изменяющийся нечто я вот да я понял ну говорит все поняли наконец я уже понял а лично не понимать",
      "ParagraphType": 10,
      "OffsetSeconds": 2258
    },
    {
      "Index": 86,
      "Text": "Так значит вот. Речь шла. Значит у нас было определенное наличное бытие. И мы выхватили теперь определенность. Вы хотели быть и начали. Мы все время помним что все что верно для бы тебя верно. Определенности правильно почему потому что они неотделимы то что верно для яблок и самое лучшее",
      "ParagraphType": 10,
      "OffsetSeconds": 2285
    },
    {
      "Index": 87,
      "Text": "Мы уже знаем что это красное яблоко. Про это яблоко говорите все это будет прекрасно. Правильно режем его. Кусаем жуем. Что хотите сок делаем все равно это из красного яблока. Поэтому близко поэтому а потом мы вдруг раз",
      "ParagraphType": 10,
      "OffsetSeconds": 2304
    },
    {
      "Index": 88,
      "Text": "Слушайте так оно же красное было когда уже сотка. Она же красная была. А вот. Вот это именно определение того что оно красное. Вот она выражается в том то и то. Что это равенство с собой да себе и васи это еще с момента почему говорят",
      "ParagraphType": 10,
      "OffsetSeconds": 2319
    },
    {
      "Index": 89,
      "Text": "Там не про цвет идет речь а что вот сок из зеленого яблока. На особые свойства. А что за их характер. А тогда вы все взяли из этой определенности когда вы рассказали про определение. Не все а то что не взяли отдайте",
      "ParagraphType": 10,
      "OffsetSeconds": 2338
    },
    {
      "Index": 90,
      "Text": "А что вы не взяли. Определенность которая есть лишь бы те или иного вы все время. Ходар вы же были адвокатом этого бытия бенова а тут остановились на пороге. А вот определенность которая есть лишь бытие для иного называется",
      "ParagraphType": 10,
      "OffsetSeconds": 2355
    },
    {
      "Index": 91,
      "Text": "Характером к сожалению. В последних изданиях начиная с 70 года. Написано свойство но каждый может. Найти. Во 2 тоне учение о сущности свойства. И товарищи которые вот. Решили и так педит по другому перевести могли бы посмотреть",
      "ParagraphType": 10,
      "OffsetSeconds": 2369
    },
    {
      "Index": 92,
      "Text": "Издание 37 года. Там где была объективная логика а ветеринария как книга. Единая книга. 5 том учение об икее учение о сущности. И отдельно. Получение меня понятий это вообще это было сделано очень хорошо потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 2388
    },
    {
      "Index": 93,
      "Text": "Через бытие вы убавляете в сущность. А не куда то перескакиваете. Поэтому как это его рядом положили сущность. В англии рядом с пути. Нехорошо даже книгу класть вот. Да про сущность вот это говорит о щенков",
      "ParagraphType": 10,
      "OffsetSeconds": 2404
    },
    {
      "Index": 94,
      "Text": "Ваше бытие. Борисович это вот ваше сущность имейте в виду. Поэтому мы его редко спрашиваем. А вы вот все время путаетесь. А потому что а потом чтобы сидеть. То есть вот такая вот вещь то есть это вот сложные вещи конечно не простые",
      "ParagraphType": 10,
      "OffsetSeconds": 2416
    },
    {
      "Index": 95,
      "Text": "Но зато. Зато мы теперь никто не знает. Потому что никто не знает от спиноза он не определял определен. Называла определенность определением. И говорила детерминацию с нагасу определение есть. Списание гегель спокойно его цитирует и это спокойно относит",
      "ParagraphType": 10,
      "OffsetSeconds": 2439
    },
    {
      "Index": 96,
      "Text": "Определенности но гегель разделил определенные. Определенность и определение. Потому что определенность. Она в ней тоже есть и бытие в себе. И у тебя или иного и в нем бытие. А он взял. Вот это вот бытие в себе",
      "ParagraphType": 10,
      "OffsetSeconds": 2456
    },
    {
      "Index": 97,
      "Text": "С в нем бытием. Определенности это вот определение если мы говорим. Человек то это мыслящий разумом. Они мочка на ушах потому что других животных. Которые с мочка на ушах просто нет поэтому вы могли бы как определенная связь человека",
      "ParagraphType": 10,
      "OffsetSeconds": 2471
    },
    {
      "Index": 98,
      "Text": "Ловите какой нибудь. Животные есть мочка на ушах человек нет мочки на ушах отпускаем. Вот но как мы знаем. Ну сейчас у нас аварии бывают. Потом иногда уши отрежут. Приезжают бывает. В некоторых чечне например",
      "ParagraphType": 10,
      "OffsetSeconds": 2486
    },
    {
      "Index": 99,
      "Text": "Поэтому особенно зацикливаться на том что у вас есть мочка на ушах. И следует все таки это не определение человека. Потому что это относится к его. А не к себе быть ее правильно попов хоть с ушами хоть",
      "ParagraphType": 10,
      "OffsetSeconds": 2505
    },
    {
      "Index": 100,
      "Text": "Без ушей дама попов ну если голову отрезать. Культура конечно это уже труп ничего не поделает поэтому. Определенность человека это. Точка на ушах. Определение человека мыслящий разум. А мыслящий разум упирает в себя",
      "ParagraphType": 10,
      "OffsetSeconds": 2516
    },
    {
      "Index": 101,
      "Text": "Если взять только 1 качество убирает в себя и то. Это человек общественный это общественное животное раз трудящиеся 2 говорящие. 3 и разумные 4 и вот то же самое разумное. Ну разумно это включает в себя всю эту общественную сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 2534
    },
    {
      "Index": 102,
      "Text": "То что он умеет говорить и то что он трудится. И то что он общается друг с другом. Скажу вам если у него общественная сущность. Общественное животное и вот мы с вами. Получили теперь. Определение. И характер и сейчас вот про них мы скажем и на этом закончим",
      "ParagraphType": 10,
      "OffsetSeconds": 2550
    },
    {
      "Index": 103,
      "Text": "А что вы скажете про определение. Вот это 2 это. 2 они что отдельно. А как они существуют вернее как они есть. Качественное и на бытие а не как что. Это правильно. Вы не хотите нам напомнить. О чем вы нас предупреждали дали да помнится мне когда мы были моложе",
      "ParagraphType": 10,
      "OffsetSeconds": 2569
    },
    {
      "Index": 104,
      "Text": "Вы говорили что. Нечто есть в себе становление было такое было такое обычно следователем тогда вы не отрекаетесь от того что. Что вы сказали нет ну вот она свершилась теперь вот теперь нечто. Предстало как становление потому что в становлении должны быть",
      "ParagraphType": 10,
      "OffsetSeconds": 2602
    },
    {
      "Index": 105,
      "Text": "Не просто что кого попало можно было брать это забытие. Что да а здесь. Вот это определение только забыть ее берется. А вот. Характер только за иное. Да да ничто. Конечно он говорит через. Вы можете через",
      "ParagraphType": 10,
      "OffsetSeconds": 2618
    },
    {
      "Index": 106,
      "Text": "Это характер проникнуть в определение изменить его. Итак бывает люди перерождаются вроде начинается с внешнего. Она немножко выкрутяла что такого страшного ну еще немножко. Я ж не алкоголик пока был трезвый стал твоей",
      "ParagraphType": 10,
      "OffsetSeconds": 2637
    },
    {
      "Index": 107,
      "Text": "А кто сможет человек уже все. Для него определяющим стало. Другое качество с наркотиками это очень быстро происходит. С психологическим заражением тоже. Алиса. Нашли что то отступил 2 раз выступил 3 а потом отступничество сало его",
      "ParagraphType": 10,
      "OffsetSeconds": 2652
    },
    {
      "Index": 108,
      "Text": "Определенно все а отступники от морфина. Как называется ренегат. Агаты а вообще то надо бы ренегаты так так вот. Имея в виду что мы. То что говорилось просто. Восстановление. Теперь она черепная. Говорит теперь нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 2669
    },
    {
      "Index": 109,
      "Text": "Положено как становление положено то есть оно вот. Развернулась логически. И предстала. Логически как становление а раньше. Мы знали что оно становление но. Она не пристала вот это говорит о том как максу удалось",
      "ParagraphType": 10,
      "OffsetSeconds": 2693
    },
    {
      "Index": 110,
      "Text": "Как марс говорят гениальный предугадал. Что будет коммунизм и он что не предугадывал предлагали это социализм. Рукописты а марс. Показал что. Коммунизм есть в себе. Капитализм есть в себе коммунизм. В себе",
      "ParagraphType": 10,
      "OffsetSeconds": 2708
    },
    {
      "Index": 111,
      "Text": "То есть потому что тут общественный характер производства и все соотношения между. И настройка общества будет пройдет время и обязательно не знаю через сколько лет. Обязательно привезена будет. Это самое форма производства будет проведена в соответствии с общественными производителями то есть это выражается в том что нынешние производительные силы требуют",
      "ParagraphType": 10,
      "OffsetSeconds": 2725
    },
    {
      "Index": 112,
      "Text": "Применение то есть общественные. Острое основанное на общественной собственности называется. Коммунизм и у ленина это также описано примерно по другому в других словах. Что единое капиталистическое монополия",
      "ParagraphType": 10,
      "OffsetSeconds": 2753
    },
    {
      "Index": 113,
      "Text": "А там есть секундомерность. Которые говорят все про монополию там и нет никакого. У товарного хозяйства внутри монополии. Есть производство что там внутри торгуют что ли чем я там даже цены которые называются",
      "ParagraphType": 10,
      "OffsetSeconds": 2767
    },
    {
      "Index": 114,
      "Text": "Внутри монополия трансфертный ну транспортный куда по разному. Внутри монополий для щек. Но это все мне принадлежит какая разница кто кому чего. А вот очень интересно что ну вот я работаю в транснациональной компании и там бывают попытки такие совершенно глупые вот рыночные отношения",
      "ParagraphType": 10,
      "OffsetSeconds": 2777
    },
    {
      "Index": 115,
      "Text": "Это все очень быстро прекраще. Почему это быстро. Это быстро а в советском союзе с 60. 5 года вот и налаживали их пока и наладили окончательно. Исчез командир. Нет они как по форме вступают но когда. Послушать они становятся такими это быстро они понимают что",
      "ParagraphType": 10,
      "OffsetSeconds": 2800
    },
    {
      "Index": 116,
      "Text": "Надо все сворачивать и все должно быть планомерно. Дело в том что дело в том что на самом деле внутри монополии движение обычно бывает по технологической цепочке тут вообще нечего обменивать вот вы сделали 1 передел потом 2 потом 3 и вот на выходе",
      "ParagraphType": 10,
      "OffsetSeconds": 2820
    },
    {
      "Index": 117,
      "Text": "Чего обратно то у вас. Ничего обратного от. То есть там даже этого нет. Какое движение пойдет. Нет вот мы между отделом. И эту такие отношения как будто бы рыночные. Я тебе письмо что ты мне прислал агрегат",
      "ParagraphType": 10,
      "OffsetSeconds": 2841
    },
    {
      "Index": 118,
      "Text": "И ты мне присылаешь агрегаты. То есть 1 из 3 бумаг идет. Пере указания а с другой стороны приходит машина. Мы 100000000$. Внутри монополий. Они просто пытаются как бы бы. Да. Он срабатывает а не пд и сразу же понимает что нет нет это не то что то вот мы это хватаем в империализме как в высшей стадии",
      "ParagraphType": 10,
      "OffsetSeconds": 2865
    },
    {
      "Index": 119,
      "Text": "Говорит что империализм капитализм высокий перерастает в высшую планомерную форму его перерастает но не перерос конечно это люди тоже пропускали перерастает воспринимаю. Он так и будет что перерастать он не перерос ну вот так что это очень важно а перспективы у нас какие",
      "ParagraphType": 10,
      "OffsetSeconds": 2894
    },
    {
      "Index": 120,
      "Text": "А вот перспектива чтобы обозначилась. В этом году чтобы у нас был не зря год прошел мы должны были дойти по крайней мере до. Вот это вот витя 1 определенность да она вот и она и и определение и характер и все становление",
      "ParagraphType": 10,
      "OffsetSeconds": 2918
    },
    {
      "Index": 121,
      "Text": "Все становление это 2 нечто. 1 из них. Определение. Что такое характер то есть качественный на бытие. А они не просто безразличны. Что за нечто что за иное а не качественное и то есть то о чем ты хочешь ловить что то",
      "ParagraphType": 10,
      "OffsetSeconds": 2939
    },
    {
      "Index": 122,
      "Text": "Как называется это. Определенность которая соединяет и разделяет 2 нечто 1 же определенность как называется 1 и та же определенная. Которая соединяет и разделяет 2 месяца вы молчите граница вот сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 2957
    },
    {
      "Index": 123,
      "Text": "Ну вот обратите внимание. Насколько насколько это глубокое вообще определение оно во 1 получилось в результате довольно длительного пути правильно то есть обычно ведь под границы всегда имеют в виду. Определение без соединения даже если я ножиком вот разрезаю что хотите разрезаем",
      "ParagraphType": 10,
      "OffsetSeconds": 2975
    },
    {
      "Index": 124,
      "Text": "Кусок хлеба вот что является границей этих. 2 кусков клевож нож и этот пока я режу. Этот нож не только разделяет но и. Соединяю. Вы можете представить что при каком нибудь разделении не было бы сидения",
      "ParagraphType": 10,
      "OffsetSeconds": 2995
    },
    {
      "Index": 125,
      "Text": "Вот я и дура снимать дерущихся это значит в горах упалец. Правильно я же еще и получу. И буду границей. Меня будут любить особенно муж с женой когда они подрались когда они увидели. Вмешивается их в личный конфликт ну это все конец конец да это ужас вот это очень важно и наконец под занавес с 2013 года",
      "ParagraphType": 10,
      "OffsetSeconds": 3010
    },
    {
      "Index": 126,
      "Text": "А вот теперь нечто на свете нечто. Взятый месяц со своей. Определенности. Вот это я загнанность которая разделяет и соединяет с другим нечто как ее. Нечто взятое со своей. Границы. Он говорит со своей монетой",
      "ParagraphType": 10,
      "OffsetSeconds": 3034
    },
    {
      "Index": 127,
      "Text": "Монетный это имеет в виду просто внутреннюю ему присущ. Своей не то чтобы это чужую взяли. Притащи то что у меня своя кожа. У меня какой то. Мы присадили к крокодилову кожу это я от этого не буду это какое уже нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 3052
    },
    {
      "Index": 128,
      "Text": "Со своей монетной границей. Это что ну сказали уже. Он выше этого. Нечто взятое со своей. Да громче надо надо от души надо давить а вы чего то так слабо истина надо правда же отстаивать. Простите меня. Такое нечто спросите меня что такое нечто взятое со своей",
      "ParagraphType": 10,
      "OffsetSeconds": 3069
    },
    {
      "Index": 129,
      "Text": "Конечно это конечно нет. А то как это а то у нас это как. Я ей говорил у нас говорит наша. Материализм он не воинствующий. Какой то запуганный такой сейчас он прячется туда говорит ну марксист вылезайте отсюда",
      "ParagraphType": 10,
      "OffsetSeconds": 3102
    },
    {
      "Index": 130,
      "Text": "То есть если мы знаем твердо а мы знаем тот твердо почему. А почему мы знаем твердо. Вот почему мы это все знаем твердо. Потому что мы этот путь знаем. Прошли его. Начинается. Чистого. И дай этой точке",
      "ParagraphType": 10,
      "OffsetSeconds": 3120
    },
    {
      "Index": 131,
      "Text": "Поэтому это не то что вот я задолбал заучил. Задолбил для себя вот человек приходит и начинает зачитывать. А что хочется я проверю что он умеет читать. У вас есть свидетельство о том. То есть когда люди выходят начинают читать или",
      "ParagraphType": 10,
      "OffsetSeconds": 3135
    },
    {
      "Index": 132,
      "Text": "Например человек сам написал все написал сам хорошо сам никто ему не написал. Он приходит я говорю сейчас озвучивать буду. Это что значит он голову отключает. А этот. Народ включает. И считай. И не соображаешь как это воспринимается",
      "ParagraphType": 10,
      "OffsetSeconds": 3154
    },
    {
      "Index": 133,
      "Text": "Какие воспринимается. Не смотрит в глаза. Не думает во время те он воду отключил. И читать вам нужны такие озвучиватели а сейчас это модно говорить. Давайте их озвучим нет не давайте не озвучим я когда буду выступать я еще думать буду",
      "ParagraphType": 10,
      "OffsetSeconds": 3170
    },
    {
      "Index": 134,
      "Text": "Говорить буду потому что когда говоришь то что ты думаешь. Думаю что говоришь. Ты там все время думаешь что ты говоришь. И так вот люди проваливаются потому что они не думают. Поэтому вот эти деятели очень высокопоставлены",
      "ParagraphType": 10,
      "OffsetSeconds": 3183
    },
    {
      "Index": 135,
      "Text": "Они потом становятся рабами этих самых спичрайтеров. Потому что он без них не может никуда шагнуть. Вообще никуда не можешь. А если он шагнет в сторону он такое понесет. Все это вообще международный скандал",
      "ParagraphType": 10,
      "OffsetSeconds": 3197
    },
    {
      "Index": 136,
      "Text": "Потому что он не туго не привык. И эту к этому натрюхнуть сразу. Никогда не писать. Нет так говорю а вы напишите напишите полностью. И положите рядом с собой чтобы знать что оно у вас написано и у вас не будет провалов",
      "ParagraphType": 10,
      "OffsetSeconds": 3209
    },
    {
      "Index": 137,
      "Text": "А говорить вы должны. Вы видели чтобы ленин читал. Показывает где нибудь. Товарищи. Да здравствует что теоретическая сейчас посчитаем революция ну это такое или сталин выходит. Сталь выходит и говорит мы читаем говорит",
      "ParagraphType": 10,
      "OffsetSeconds": 3224
    },
    {
      "Index": 138,
      "Text": "Другие страны это прошли за 100 150 лет. А мы. Должны. Задето время за 10 лет ну немыслимо. И поэтому конечно. Вот это надо с самого начала. Убрать я этому объяснил товарищу гашину он. Поклялся кровью расписался и больше",
      "ParagraphType": 10,
      "OffsetSeconds": 3253
    },
    {
      "Index": 139,
      "Text": "Он то кувыркается иногда когда он выступал. Но больше не читает. Это вообще ужас ну вот на это мы можем сегодня закончить и сообщить всем трудящимся. Участникам кружка что следующее наше заседание состоится",
      "ParagraphType": 10,
      "OffsetSeconds": 3278
    },
    {
      "Index": 140,
      "Text": "3 февраля да 3 февраля. То есть у вас. Для подготовки к тому чтобы а что там было желательно. А целый месяц за месяц можно узнать. Конечно переходит бесконечно. Правильно вот наша программа я вскрываю из горького принес вскрытие показало умер от вскрытия",
      "ParagraphType": 10,
      "OffsetSeconds": 3297
    },
    {
      "Index": 141,
      "Text": "Городецкий. Правильно. Вот видно что если я съезжу. Всегда есть не довольные люди которые так почему маленькие маленький ну и в чем 1 зависит от размера знаешь какой был это же вот такой. Ты понимаешь. Просто все восхищаются нашей дорогой стороны",
      "ParagraphType": 10,
      "OffsetSeconds": 3326
    },
    {
      "Index": 142,
      "Text": "На ходу. Начала сегодня знаменательные события я всех поздравляю сегодня наконец то завершилась то есть мы все мы вчера время. Находились в некой опасности. Ну. Вот но сегодня эта ситуация изменилась. Вот все кто присутствует здесь все совершеннолетние с сегодняшнего дня поэтому я хочу",
      "ParagraphType": 10,
      "OffsetSeconds": 3356
    },
    {
      "Index": 143,
      "Text": "Личного. И общественного времени поздравить александра. Совершеннолетия. У нас у нас написано 16 +. Не я не взял мне позвонил. И вот парень андрей он девятиклассник прочитал 1 том науки логики и у него вопросы",
      "ParagraphType": 10,
      "OffsetSeconds": 3389
    },
    {
      "Index": 144,
      "Text": "По 2. Это заочно ладно а вот что. Ну как завучается узнает что он по телефону я ему сообщаю такие вещи и меня посадят. Короче я тебя хочу поздравить с днем рождения вот когда то когда то. Заслуги ну тебе пока не шаровары но я думаю",
      "ParagraphType": 10,
      "OffsetSeconds": 3414
    },
    {
      "Index": 145,
      "Text": "Потому что как некое такое перспективы. С днем рождения так посмотри что ты так. Живу нам не 16 лет. Уже готовы. В каких трусах мы победили. Мне ответил господин товарищ бондарчук. 1. Окно. Ну прежде чем ну я выслал",
      "ParagraphType": 10,
      "OffsetSeconds": 3437
    },
    {
      "Index": 146,
      "Text": "Прежде чем высказывать критику особенно не грузится. Как арестовали щенков выучите правильное название нашей партии. Я смотрю действительно написал рпу а в скобочках эмей мне написал и надо было написать что все ваши названия партии неправильные",
      "ParagraphType": 10,
      "OffsetSeconds": 3484
    },
    {
      "Index": 147,
      "Text": "Это раз 2 марксистско ленинского означает что вы энгельса не берете. Высказано я преисповеду эту критику и неправильно назвали действительно. Он ему указал значит все остальное то у меня верно. Хоть к чему ты по старому",
      "ParagraphType": 10,
      "OffsetSeconds": 3505
    },
    {
      "Index": 148,
      "Text": "Я указал правильно название вам придется поменять название партии все из моей критики. Потому что по то названию вашей партии. Никак не подходит. Пошлите на телеграмму название. Да ездуй с ней. Мы по электронной почте подключили а потом у нас спасибо спасибо за",
      "ParagraphType": 10,
      "OffsetSeconds": 3525
    }
  ]
}