{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи поздравляю вас с недавно исполнившейся годовщиной столетней великой октябрьской социалистической революции которая не произошла бы если бы ленин бы не изучал бы науку логики гегеля",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Более того. После ленина ни 1 из крупнейших партийных руководителей гегель не изучал вот и потеряли только не по этой 1 причине но это 1 из. Причин потому что если речь идет о сознательно управляемом хозяйстве",
      "ParagraphType": 10,
      "OffsetSeconds": 58
    },
    {
      "Index": 2,
      "Text": "И осознать на управляемом обществе о социалистическом коммунистическом то недооценивать. Такие вещи которые относятся к идее никак нельзя потому что сначала идея а потом преобразование мира правильно поэтому как можно преобразовывать мир если где то в идее стоять не на передовых позициях а на каких то отсталых",
      "ParagraphType": 10,
      "OffsetSeconds": 73
    },
    {
      "Index": 3,
      "Text": "И даже мы вот говорим что у нас хорошее издание. Даже то кто. Нам вот помог спрашивать немаловато ли мы издали потому что 1000 штук на россию это очень мало а. Когда издавалось собрание сочинений. В 1937 и 39 годах 6 том",
      "ParagraphType": 10,
      "OffsetSeconds": 93
    },
    {
      "Index": 4,
      "Text": "Простите 5 том. Полно 5 том собрания сочинений гегеля где. 1 том был объективный логика учения в идею учения о сущности вышел 1930. В 7 году а 6 6 том. Собрание сочинений гегеля вышел в 1939 году тиражом 20 20000 то есть если скажем кто то еще тогда не изучал но было понимание большое руководство страны",
      "ParagraphType": 10,
      "OffsetSeconds": 118
    },
    {
      "Index": 5,
      "Text": "Что если мы хотим что то строить. То надо. И на уколоке и сдать чтобы это не было редкостью 20000. Между прочим с того времени ни разу не издали так что была вот как в круге написано объективная логика и субъективная логика",
      "ParagraphType": 10,
      "OffsetSeconds": 150
    },
    {
      "Index": 6,
      "Text": "Ну поэтому то что сейчас у нас происходит и широкое довольно изучение. Довольно широкое по сравнению с тем что было диалектики гегеля это очень важное явление потому что оно входит в состав необходимого условия победы новой социалистической революции как раз мы подошли к вопросу об условиях",
      "ParagraphType": 10,
      "OffsetSeconds": 168
    },
    {
      "Index": 7,
      "Text": "Условий зато без чего не будет. Правда. И условия это не все но конечно входит в содержание но без него не будет. Вот скажем наличие света в этом помещении 1 из условий для того чтобы можно было видеть слышно будет на",
      "ParagraphType": 10,
      "OffsetSeconds": 190
    },
    {
      "Index": 8,
      "Text": "Я думаю что люди которые читали и я который тут выступаю как руководитель кружка я могу и без света рассказывать это но вот видеть то раньше нас не смогут. Но наличие воздуха в этом помещении вы не скажете что воздух это вот прямо входит в существо",
      "ParagraphType": 10,
      "OffsetSeconds": 212
    },
    {
      "Index": 9,
      "Text": "Изучение науки логики но без него. Это невозможно и невозможно даже потому что звук передается как известно через воздух и поэтому уже точно не будет. Ну я могу еще жестами объясняться 1 раз я видел в нижнем новгороде уезжали думаю ну что же может быть хорошее у глухонемых и вот я смотрю некоторые товарищи которые прощаются бьют в стекло там и своим у тебя буду провожать что то там кричат ничего не слышно",
      "ParagraphType": 10,
      "OffsetSeconds": 230
    },
    {
      "Index": 10,
      "Text": "А товарищи которые являются глухонемыми они там часть изошла уже вагоны а другая осталась они продолжают спокойно разговаривать как ни в чем не бывало. И это им совершенно не мешает это вот стекло и отсутствие отсутствия прохождения звуков все тут поэтому мы подобрались мы к такому вопросу как условие у нас тема до сегодняшнего перехода от основания к условию но у нас ведь главная задача кружка не в том чтобы заменить самостоятельно",
      "ParagraphType": 10,
      "OffsetSeconds": 260
    },
    {
      "Index": 11,
      "Text": "А в том. Чтобы облегчить изучение. Более того не в том чтобы заменить изучение и понимание этого дела. Но понимание это большая проблема и все это знают все понимают. Ну как то люди которые взялись за изучение науки логики они понимают что это не простая задача",
      "ParagraphType": 10,
      "OffsetSeconds": 296
    },
    {
      "Index": 12,
      "Text": "Она не простая для тех кто здесь сидит и не простая для тех кто. Здесь не сидит а тоже изучает и смотрит наши занятия потому что мы сразу наблюдаем что вывесили 2 предыдущих занятия. Ну и сразу больше 1000 посещений немедленно потому что товарищи уже ждали когда будет следующее занятие кружка из этого не следует что они все поняли все до этого места но все прекрасно понимают что будут некоторые дополнительные разъяснения которые позволят",
      "ParagraphType": 10,
      "OffsetSeconds": 321
    },
    {
      "Index": 13,
      "Text": "Облегчить эту трудную задачу. Мы не должны двигать все дальше и дальше забывать что. Для диалектики характерно что не только 1 подтверждение надо принять во внимание но и прямо противоположные. Поэтому не надо удивляться тому что только что ты усвоил вот это потом проходишь вперед а там прям противоположное",
      "ParagraphType": 10,
      "OffsetSeconds": 354
    },
    {
      "Index": 14,
      "Text": "И для человека который забыл о том что это диалектика ну кажется что его сбивает вообще с ног то вроде бы вроде бы понял потом говорят раз. Вообще то никуда не пойдет в связи с этим я обдумываю. Что можно сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 379
    },
    {
      "Index": 15,
      "Text": "По теме которая у нас сегодня стоит переход основания. Я хотел бы поставить такой вопрос как вы себе представляете уважаемые товарищи. Вот движение от чистого бытия и дальше за место до которого мы дошли мы как бы",
      "ParagraphType": 10,
      "OffsetSeconds": 393
    },
    {
      "Index": 16,
      "Text": "Некая представлять так что мы идем как бы вперед вперед вперед и это в общем правильно да вперед же мы идем в приближение но мы идем вверх или вниз в глубь мы идем куда то в. Вглубь и куда мы идем вглубь",
      "ParagraphType": 10,
      "OffsetSeconds": 411
    },
    {
      "Index": 17,
      "Text": "Там в 1 месте говоришь что философия якобы. Он нас заводит в самую голубь но смутную. Так вот куда мы идем мы дошли с вами в этом движении. Когда мы переходили от качества к количеству мы внесли ревьер",
      "ParagraphType": 10,
      "OffsetSeconds": 433
    },
    {
      "Index": 18,
      "Text": "Ну как вообще представляю. Мы углублялись в бытие или куда то мы его отлетели от бытия как вы считаете я не колачиваю внизу да. Тут да сейчас откроют нажал так так это я сейчас выключу больше этого не будет",
      "ParagraphType": 10,
      "OffsetSeconds": 459
    },
    {
      "Index": 19,
      "Text": "Чуть чуть питание чуть чуть питание отключить а это 1 из условий сообщения уже не будет 2 телефона звонков. Вызвать. Мы же в икею углубляемся. А почему вниз вглубь то это в низ вверх разве глупый там может быть наверху",
      "ParagraphType": 10,
      "OffsetSeconds": 484
    },
    {
      "Index": 20,
      "Text": "В верхней там глупо не может быть будут это обязательно туда. В глубь мы идем углубляемся мы или нет а что углубляемся значит. Ну да. Ну кажется что мы воспарили все выше выше категории там качество там конечно бесконечные",
      "ParagraphType": 10,
      "OffsetSeconds": 504
    },
    {
      "Index": 21,
      "Text": "До меера дошли и раз и снятие. Снятие бытия. Мы ушли из поверхности явления дело в том что этот вопрос не случайный если мы стоим на идеалистической точке зрения то вообще говоря мы идем дальше выше к идее правда",
      "ParagraphType": 10,
      "OffsetSeconds": 528
    },
    {
      "Index": 22,
      "Text": "Правильно. А если мы стоим на материалистической точке зрения то мы на самом деле рассматриваем чистое бытие как начало. Улупление в материю правильно и дальше идем. Облупляемся что больше и больше. И двигаемся в этом направлении",
      "ParagraphType": 10,
      "OffsetSeconds": 547
    },
    {
      "Index": 23,
      "Text": "Нет к идей мы придем когда наверх пойдем. А сейчас мы пока еще идем вниз. Придем придем. Ну и вообще движение то идет. Но мы углубляемся в сущность. Сущность вообще. Глубина или наверху. Глубине сущность не дана непосредственно правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 570
    },
    {
      "Index": 24,
      "Text": "Когда мы изучили 1 дом. Ну или по 1 разу изучили 1 том или по 3 по 10 разу изучили 1 том мы. Дошли до того что бытие снимает себя это что значит снимайте что мы проникли через бытие. Углы. Материи вот в связи с этим некоторые товарищи читают",
      "ParagraphType": 10,
      "OffsetSeconds": 589
    },
    {
      "Index": 25,
      "Text": "У маркса что вот мой метод пишет марс диаметрально противоложен гегелевскому. И думать раз он диаметрально положен надо все эти категории помешать. Сделать мертвые кости скелета да еще и перепутаны как сказал бы гегель",
      "ParagraphType": 10,
      "OffsetSeconds": 614
    },
    {
      "Index": 26,
      "Text": "А если он диаметрально предположим значит трогать нельзя ничего если вы что то диаметрально расположено имеете вы просто надо с другой стороны посмотреть. Не трогай а порядка категории не нарушая перехода между ними правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 630
    },
    {
      "Index": 27,
      "Text": "Я нейтральная противоположность. То есть если мы могли это понимать как движение к высшему. Вот идея она. Лежит в основе. Как основа это основа. Остается и вот она потом анализ идея как чистая бытие идея уже так",
      "ParagraphType": 10,
      "OffsetSeconds": 643
    },
    {
      "Index": 28,
      "Text": "Качество как конечное как бесконечное как 1 и многое как количество как мера и. Снятие бытия и воспарили их в сущности. Воспалили к сущности потому что это в идее же сущность а здесь мы воспарили сущности углубились в сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 662
    },
    {
      "Index": 29,
      "Text": "Глубились в сущность вот мы углубились углублялись углублялись куда мы углублялись. Но углублялись и все имели дело с рефлексией почему потому что у нас было снятое бытие а что такое снятие. Короче если короче",
      "ParagraphType": 10,
      "OffsetSeconds": 683
    },
    {
      "Index": 30,
      "Text": "Отрицание вот обратите внимание. Если отрицание с удержанием взять. То короче это отрицание произошло отрицание бытия это уже не бытие. То есть все было бытие бытие бытие вся книга толстая книга. Еще было быти вот эта вся книга половина ее да больше половины все бытие бытие бытие а потом раз и отрицание бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 703
    },
    {
      "Index": 31,
      "Text": "Но описание бытия это вообще не бытие. А это снятое в этой это отрицание содержания. То есть мы попали в сферу сущности. Но отрицание бытия это определен почему отрицание бытия определенность. Ответит на этот вопрос то то есть сейчас мы попали вот как только мы получили снятие",
      "ParagraphType": 10,
      "OffsetSeconds": 724
    },
    {
      "Index": 32,
      "Text": "Бытия мы попали в сферу определенности. Почему снятие бытия это определенность ну сначала определенность потом там. Там вы тоже скажете дальше мы дойдем. Днем. Вот как ответить на этот вопрос. Ну и определенно кто то отрицает",
      "ParagraphType": 10,
      "OffsetSeconds": 748
    },
    {
      "Index": 33,
      "Text": "Определенность это отрицание бытия значит отрицание бытия. Определенно логично. Если определенность и отрицание мы это усвоили в самом начале. Отрицание где это определенность. 1 непосредственная определенность небытие принятое в бытие так что конкретное целое имеет форму бытия так так",
      "ParagraphType": 10,
      "OffsetSeconds": 771
    },
    {
      "Index": 34,
      "Text": "То есть отрицание бы сервиса определенных и вот мы где отрицает себя раз отрицается куда мы пришли. К определенности и вот эта определенность как называется вот эта определенность к которой мы пришли. Это мы уже обзор делаем того что мы прошли в учении о сущности как оно называется в у нас вообще назад в реакцию опять у нас вернули назад",
      "ParagraphType": 10,
      "OffsetSeconds": 796
    },
    {
      "Index": 35,
      "Text": "Какое же это качество отрицание бытия. Да небытие в 1 томе в начале опять все нас забросили мы так и будем болтаться. Мы в сфере сущности уже все это снятое бытие нет тут уже этого самого небытия. В таком виде",
      "ParagraphType": 10,
      "OffsetSeconds": 819
    },
    {
      "Index": 36,
      "Text": "Как называется эта определенность которая в сущности. А ну как прямо такой скачок вы сделали мы за вами не угонимся да я понимаю вы вперед наше зовете. Там если и видимость а вообще то видимость видимость видимость ну видимость да тоже ну видимость понятна как мы видим это что это определенность или",
      "ParagraphType": 10,
      "OffsetSeconds": 836
    },
    {
      "Index": 37,
      "Text": "Это. А вот целый раздел там вот у кого нибудь есть вот руками это целый раздел который мы изучали в учении о сущности целый год. Да. Как называется вы не заметили что мы изучали что мы изучали. Не ну у нас оглавление есть у людей грамотные люди",
      "ParagraphType": 10,
      "OffsetSeconds": 867
    },
    {
      "Index": 38,
      "Text": "Вот рефлексия моя изучаю рефлексия это называется. А рефлексия и рефлексивные определения мы разбирали какие рефлексивные определения мы знаем. Рефлетивные определения какие это по обновлению все можно смотреть чтобы не думали вы не думайте что я такой умный я просто читаю оглавление когда забываю",
      "ParagraphType": 10,
      "OffsetSeconds": 901
    },
    {
      "Index": 39,
      "Text": "А там написано правителя эффективное обревеление в форме положений то действо различие. Да. И противоречия вот мы этим занимались вот уже 1. Главу 1 назвал совершенно правильно денис борисович оправдал свое присутствие",
      "ParagraphType": 10,
      "OffsetSeconds": 924
    },
    {
      "Index": 40,
      "Text": "А другие товарищи а скоро можно сказать что все я уже вас вывел можно сказать на 1 дорогу а вы не можете дальше пойти даже по верной дороге. Откройте оглавление и смотрите. Определенные сущности рефлексивное определение эти определения нас довели до основания какие были определения эффективные",
      "ParagraphType": 10,
      "OffsetSeconds": 947
    },
    {
      "Index": 41,
      "Text": "Истории тоже есть различия и противоречия. И вот мы двигались двигались по этим определениям тоже где 100 разбирали. Главное что мы узнали когда разбирали тоже с той же. Различного а различия что. То есть никакого абсолютного ториса",
      "ParagraphType": 10,
      "OffsetSeconds": 966
    },
    {
      "Index": 42,
      "Text": "Который называется тавтология елка это елка объясните мне что такое бревно бревно это бревно. Объясните мне что такое человек человек это человек. То есть такого рода теологичные утверждения ничего не стоят в науке и не нужны а их вот вам могут объяснить",
      "ParagraphType": 10,
      "OffsetSeconds": 989
    },
    {
      "Index": 43,
      "Text": "Просите вам скажут. Очень часто то есть вы хотите что то другое получить кроме того чтобы вы повторить. Тот самый вопрос который вам задали это различие различия. То естественно вот видите товарищи изучили",
      "ParagraphType": 10,
      "OffsetSeconds": 1003
    },
    {
      "Index": 44,
      "Text": "Но если мы изучили так мы должны помнить что речь идет об определениях то есть об определенности. Только более высокая форма ее. Эффективное определение то есть различие и наконец противоречия когда противоречие разрешается оно идет в основании",
      "ParagraphType": 10,
      "OffsetSeconds": 1019
    },
    {
      "Index": 45,
      "Text": "В основание идет гет цугрунды. И вот тогда оно снимает себя а что такое снятие нам уже. Денис борисович можете повторить трудящихся все такое снятие. А короче. А если отрицание то что является отрицанием определенности",
      "ParagraphType": 10,
      "OffsetSeconds": 1039
    },
    {
      "Index": 46,
      "Text": "Уже отрицание природы я спрашиваю чтобы играть с отрицанием бытия а сейчас я спрашиваю что является отрицанием определенности. Отрицание кольцами. Это правильно это правильно научился день ебать его и поймаешь",
      "ParagraphType": 10,
      "OffsetSeconds": 1061
    },
    {
      "Index": 47,
      "Text": "Это я и сам до этого донес и юля это уже не тавтология конечно. Если повторяю вопрос. Есть ли бытие. Если. Бы отрицание те определенность была отрицанием бытия. Это мы с вами усвоили. Мы об этом уже говорили сегодня",
      "ParagraphType": 10,
      "OffsetSeconds": 1082
    },
    {
      "Index": 48,
      "Text": "До отрицания определенности. Это бытие. Быстрее. И что тогда и вот гегель это и фиксирует и говорит что основание. На котором мы и вышли. Гоцугрунды это восстановленная через сущность бытие. Вы любите установлено молоко",
      "ParagraphType": 10,
      "OffsetSeconds": 1103
    },
    {
      "Index": 49,
      "Text": "Но это молоко же. Ну установленные. И это тоже вот. С 1 стороны это бытие но уже не такое бытие. А почему. Не такое а потому что в нем. Следы. В нем следы а я понял да. Филиппины этой самой восстановленности",
      "ParagraphType": 10,
      "OffsetSeconds": 1127
    },
    {
      "Index": 50,
      "Text": "А по всей стране. Андроид. Значит обрассмотрите еще раз что получилось у нас. Вот мы такое. Находится на таком важном рубеже когда вот и шло это рассмотрение рефлексии. А рефлексия это движение от ничток ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 1147
    },
    {
      "Index": 51,
      "Text": "В сфере сущности. Так ясно что почему от ничто к ничто да потому что тут нет бытия. Снято бытие и вот это все весь кусок. А ты в видимости которую люди из бориса всегда сразу. Назвал и вплоть до основания",
      "ParagraphType": 10,
      "OffsetSeconds": 1190
    },
    {
      "Index": 52,
      "Text": "Это весь кусок в котором мы не обытеивали речи о чем. Об отрицании бытия то есть об определенности если отрицание бытия это ничто. Это трудная вещь вот ленин. Тоже думал на эту тему и тут большие трудности у него были",
      "ParagraphType": 10,
      "OffsetSeconds": 1205
    },
    {
      "Index": 53,
      "Text": "Он там написал в контексте науки логики что ну то что ничто получается бытие это понятно а вот чтобы. Это. Ничто шло к нечто это пожалуй. Не может быть но как человек осторожный. Он написал пожалуй надо подумать",
      "ParagraphType": 10,
      "OffsetSeconds": 1221
    },
    {
      "Index": 54,
      "Text": "И не так много вернуться. Темная вода. Есть то есть он больше не считал что там все так понятно. И ему там все понятно главное его. Понятно. И главное он схватил и в своем конспекте отразил. Но его слои у него были",
      "ParagraphType": 10,
      "OffsetSeconds": 1244
    },
    {
      "Index": 55,
      "Text": "У нас условия такие же хорошие как у ленина даже лучше. Потому что говорили что разбитая армия хорошо учится у нас контрреволюция это самое время для учебы. Сейчас бы вы сказали надо трос строить социалистическое строительство у нас отвлекается пустыми разговорами",
      "ParagraphType": 10,
      "OffsetSeconds": 1261
    },
    {
      "Index": 56,
      "Text": "А сейчас нам надо думать как все это в идее сначала построить а когда вы идеи будете построить тогда можно говорить о том что давайте эту идею будем реализовывать правильно а если вы эту идею не построили и не представляли",
      "ParagraphType": 10,
      "OffsetSeconds": 1281
    },
    {
      "Index": 57,
      "Text": "Не удивляйтесь. Вот я например прочитал в 1 из выступлений на конференции. Что сначала создали советское власти а потом советское государство. Вот уж очень странно. В 1 из выступлений в газете которая у нас опубликована",
      "ParagraphType": 10,
      "OffsetSeconds": 1295
    },
    {
      "Index": 58,
      "Text": "Ну это можно сказать загадка найдите выступление на какой текст. Удивительный. Была государство что ли не было советская власть это означает государство или я не прав. А не прав советская власть. Власть не советы а советская власть",
      "ParagraphType": 10,
      "OffsetSeconds": 1311
    },
    {
      "Index": 59,
      "Text": "Вы не внимательно слушаете евгений николаевич я сказал советская власть написана. Сначала создана советская власть а потом советское государство. А советская власть это организационная форма диктатуры пролетариата",
      "ParagraphType": 10,
      "OffsetSeconds": 1332
    },
    {
      "Index": 60,
      "Text": "То есть это не потом а в глубь. И которая как раз сущность советской власти значит не потом она. Как жена потомка нана в глубине вот я смотрю на вас вот так не пойму что ли вы черный а сочный точно красный",
      "ParagraphType": 10,
      "OffsetSeconds": 1346
    },
    {
      "Index": 61,
      "Text": "Видите разницу. Сущность. Ну так это же не так что сначала было это. Сначала вы а потом ваша сущность пришла. Двое входили что рабочий еще раз повторяю не советов я вам говорю а власть. Я еще раз говорю это не о начале речи не идет что было сначала советская власть а потом государство или советское государство если было то это и есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1364
    },
    {
      "Index": 62,
      "Text": "Если советская власть то это и есть советское государство. Или государство диктатура у предприятия или рабочая. Государство или государство рабочего класса. Но это не 2 этапа это 1. Что. Рабочие не могут выйти на сущность насущность можно углубиться только вот только что мы сейчас говорили о том что вы сущность можете пройти через бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1396
    },
    {
      "Index": 63,
      "Text": "А то сущность у нас сущность уже есть да. Ну есть уже моя душа теперь осталось только тело чтобы появилось. Так что ли так это идеализм чистой воды. А это не я нет. Нет это уже не объективный материализм в нашем кружке его нет он ее николай",
      "ParagraphType": 10,
      "OffsetSeconds": 1423
    },
    {
      "Index": 64,
      "Text": "Мысль истолковая материалистически мы говорим мы говорим. Под эдиксию об эдиктивном материальном процессе. Вот вы в действительности должны углубиться. Вырутие углубяйтесь в него а движение это. Нет. Это движение бытия это движение бытия как вы берете движение и говорите движения события движения которые",
      "ParagraphType": 10,
      "OffsetSeconds": 1443
    },
    {
      "Index": 65,
      "Text": "Которые. Дает нам возможность понять бытие. Совсем другое дело так не будем отвлекаться и так. Что у нас здесь произошло. Когда мы дошли до снятия. Мы дошли или не мы дошли те кто дошли до этого места те кто изучает дошли до этого места до того что рефлексия снимает себя значит о снятой определенности",
      "ParagraphType": 10,
      "OffsetSeconds": 1470
    },
    {
      "Index": 66,
      "Text": "Отрицание определенности отрицание. Определенность это что. Мы те. Вот что надо нам понять что это бытие поэтому и написано такое необыкновенная фраза. Что это что основание. Восстановленная через сущность бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 1495
    },
    {
      "Index": 67,
      "Text": "Кто не обратил. Почитайте сначала и найдете восстановленный через сущность. То есть все появилось снова в бытие. Вам когда мы изучаем целый год эту рефлексию кажется что все быть я больше не буду. Все мы похоронили и себя и всех остальных что теперь только от ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 1516
    },
    {
      "Index": 68,
      "Text": "Все это прошло. Уже опять бытие. Но какое бытие которое является результатом снятия рефлексии. А раз оно является результатом снятия рефлексии то значит в нем. В этом. Бытей но он. Есть рефлексия. То что снятие этого удержания того что отрицается то что снимается то есть удерживается рефлексия поэтому вот эти вот пируэты которые здесь думаю только 1 только написали уже противоположное",
      "ParagraphType": 10,
      "OffsetSeconds": 1536
    },
    {
      "Index": 69,
      "Text": "Противоположное только усвоило опять в этом роде возвращаемся назад. Так если мы речь идем снятый о снятом. А снятые рефлексии а раз отснятые рефлексии то здесь уже такого 1 не будет. Вот и получается уже удвоение есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1568
    },
    {
      "Index": 70,
      "Text": "Удвоение такого рода что есть основания и основанное а их единство. 3 категории связанные со словом основа или основное. 3 категории. Основания. Основанная. Если вы это почитаете и увидите что их основания и их единство есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1586
    },
    {
      "Index": 71,
      "Text": "Когда мы сразу берем их в единстве они находятся они неотрывные. Правильно но ее то есть это бытие уже выступает не такое которое без корней. Как 1 чистый бытие и какие тут корни никаких кормений. Чистой посеете не трогайте не говорите ни о чем больше чисто где без всякой",
      "ParagraphType": 10,
      "OffsetSeconds": 1610
    },
    {
      "Index": 72,
      "Text": "Дальнейшей определенности. А если здесь вы берете уже основание вы даете основание. И должны сразу взять основанное а если вы берете основанное то должны взять его с основанием. Поэтому если вы берете это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1631
    },
    {
      "Index": 73,
      "Text": "Бытие. Восстановленные. Здесь. Которая называется основанием то между прочим. В нем оно удваивается здесь из за того что оно. Выходит. И есть отрицание вот этой непосредственность тут нет непосредственность это разве не посредственная категория в сфере сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 1647
    },
    {
      "Index": 74,
      "Text": "В сфере сущности категорий не является непосредственной. В начале. А здесь то что непосредственно как называется. То что непосредственно корм называется. Непосредственное бытие как называется. Не обидно ничего страшного никто вас не обогнал все равно",
      "ParagraphType": 10,
      "OffsetSeconds": 1672
    },
    {
      "Index": 75,
      "Text": "Это он хочет от вас это взять взять себе оружие. Сущее. Сущее неналичное случае чем отличается. Несуществующие. А в сущее. Вот сущая вот эта сущая потому что он компостредственно а вот сейчас она несущая",
      "ParagraphType": 10,
      "OffsetSeconds": 1702
    },
    {
      "Index": 76,
      "Text": "Есть фотография. Есть где нет а ходить что было сущее сущее хлеб насущный чем отличается от хлеба. Вот говорят. У наших была не совсем паника но. Всякие такие дали. Да и понять как бы нам без хлебушка не остаться в ленинграде",
      "ParagraphType": 10,
      "OffsetSeconds": 1727
    },
    {
      "Index": 77,
      "Text": "Поскольку детская хлеба у нас навалом. Мы его продаем. Но железная дорога. Может нам вагонов не дать и в ленинград не завезут. То есть хлеб будет но он ненасущный в том смысле что не будет его как сущего а вообще то он где то будет",
      "ParagraphType": 10,
      "OffsetSeconds": 1746
    },
    {
      "Index": 78,
      "Text": "Он будет стоять на какой то станции от которой должны привезти есть хлеб есть. Для ленинградцев. Есть. В сучке. И там если там много откуда везут и все он есть везде а тут. Ну сейчас вроде бы проблемы решили",
      "ParagraphType": 10,
      "OffsetSeconds": 1763
    },
    {
      "Index": 79,
      "Text": "Немножко пошумели чтобы там. Бабу натадали. Вспомнили что петербург 2 столица и конечно начали. Суетились и у нас проблемы с насущным к левым сейчас нету. Господи я думал порезали этих. Голоскович не разобрался до конца вот эта категория сущев у нее тоже часто спрашивают",
      "ParagraphType": 10,
      "OffsetSeconds": 1779
    },
    {
      "Index": 80,
      "Text": "А что это чем отличается сущее это просто непосредственное. А вот. Убери куда то спрячь заслони это уже. Не в случае. Поэтому никак вы не можете считать основание это сущее потому что основание. Наберется основанный на методах",
      "ParagraphType": 10,
      "OffsetSeconds": 1811
    },
    {
      "Index": 81,
      "Text": "Основание не берется а на том и на другом. И потом они в единстве их нельзя разделить это 1. 1 как основа основание основано это 1. Это все. Это что это восстановлено через сущность в таком оно виде мало того что оно удвоенное потом вроде бы и показываем кусочки которые мы разбираем",
      "ParagraphType": 10,
      "OffsetSeconds": 1832
    },
    {
      "Index": 82,
      "Text": "Кто такие мы те гегель показывает а мы следим за его мыслью. Он показывает что. Вот они. Очень тесно между собой связаны и показывают и принимает разные формы в частности как основание основано. Форма и материя",
      "ParagraphType": 10,
      "OffsetSeconds": 1857
    },
    {
      "Index": 83,
      "Text": "Под материей здесь понимается не материя в самом широком смысле. В материале ими а материя как вот из чего состоит. Вот если я беру книгу то то материя. Который состоит не это что. Бумага. По моему. И краска",
      "ParagraphType": 10,
      "OffsetSeconds": 1878
    },
    {
      "Index": 84,
      "Text": "И краска. Если вот это белое зачернить вот этими буквами будет книга. Если белое не зачернить то книга не будет. Они определенные а это неопределенная материя. Этих не делай. Убрать эти все буквы а книга как бы останется все то же самое останется вот эти буквы убрать",
      "ParagraphType": 10,
      "OffsetSeconds": 1899
    },
    {
      "Index": 85,
      "Text": "И отсюда все убрать в путь. Сделать это все напечатать такой краской которая выцветает через день. Купили книжечку полистали завтра пришли открыли. А в абсолютном свете также ничего не видно. Как в абсолютной тьме это мы с вами разбирали",
      "ParagraphType": 10,
      "OffsetSeconds": 1921
    },
    {
      "Index": 86,
      "Text": "И говорили что определенность есть отрицание. Надо белое затемнеть или темное. Заберите. Или на белом фоне черном или на темном фоне белом. Отвечать. В газете в книгах тогда на белом. На черном фоне вдруг белые буквы",
      "ParagraphType": 10,
      "OffsetSeconds": 1938
    },
    {
      "Index": 87,
      "Text": "Особенно любят у нас. Делать всякие инструкции и особенно когда пишут состав продуктов. В какой они берут синий. Синий какой то свет и на нем белый мелко так чтобы. Ну только самые остроглазые могли прочитать из чего они тогда",
      "ParagraphType": 10,
      "OffsetSeconds": 1955
    },
    {
      "Index": 88,
      "Text": "Вы такое напихали вот в этот продукт. И как вы умрете вы от этого продукта или не умрете может не сразу умрете. Чтобы это вы не могли прочитать это делается так хорошо удачно. Вот теперь уже пишут что сделаем такие правила чтобы это было не меньше половины занимало так оно будет занимать и представь",
      "ParagraphType": 10,
      "OffsetSeconds": 1970
    },
    {
      "Index": 89,
      "Text": "Возможно поскольку там люди изучаются в свете которые об этом думает. Как вам и скажем еще оно состоит. Мне вот 1 товарищ рассказывал что он. На 1. Местном заводе работал. Он не разу не видел чтобы на завод привели что нибудь иное кроме таких больших кубов",
      "ParagraphType": 10,
      "OffsetSeconds": 1992
    },
    {
      "Index": 90,
      "Text": "Рисованных из рогов копыт и хвостов. Чем отличается дорогая колбаса от дешевой тем что туда добавлена. Много всякого другого. И так далее. Если вы сейчас пойдете искать смотреть сырокопченую колбасу или сосиски то они обычно куриные",
      "ParagraphType": 10,
      "OffsetSeconds": 2014
    },
    {
      "Index": 91,
      "Text": "Колбасу окуренная такая. Конечно здорово сырокопченая это оригинально. Ну вот я поскольку так занимаюсь этими делами я читаю. Просто стоит очень интересно читать. Но после этого есть уже не. Ты будешь после этого как прочитаешь вы хотите похудеть",
      "ParagraphType": 10,
      "OffsetSeconds": 2035
    },
    {
      "Index": 92,
      "Text": "Просто ничего не надо делать идите читайте еще вот в составе продукта вы покупаете и вы похудеете. Так. Значит. Вот поэтому значит сначала. Получается картина такая вот сущность а если у нее раз это. Сущность теперь имеет уже восстановленность",
      "ParagraphType": 10,
      "OffsetSeconds": 2055
    },
    {
      "Index": 93,
      "Text": "Быть она уже в виде бытия появилась. Сущность уже есть вот в чем этап. Знаменателей. То вот это вся определенность. Этой сущности. Называется формой. Вообще определение это все это форма. Но если это форма то вроде как сущность тогда неопределенная правильно вот как неопределенно она называется материей",
      "ParagraphType": 10,
      "OffsetSeconds": 2077
    },
    {
      "Index": 94,
      "Text": "Потом подумал. И поразмышляв над этой проблемой. Вот если все определения это форма. А этот звук был бы неопределенный сущно они же в единстве. Они выступают как основание основанного значит если это основано и в основании есть значит на самом деле это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2100
    },
    {
      "Index": 95,
      "Text": "Неопределенные материи это не материя а самосущность. Поэтому сначала форма и сущность потом форма и материя а раз это. Материя определенная это же не просто материя а материя с формой. Формой. Это что содержание",
      "ParagraphType": 10,
      "OffsetSeconds": 2119
    },
    {
      "Index": 96,
      "Text": "Оформлены. И тогда получается форма и содержание форма как бы 1 определенность. 1 только определенность или из одних определенностей состоит. А содержание. И то и другое и бытие и определенность. Но форма то равна самому себе ее тождество формы",
      "ParagraphType": 10,
      "OffsetSeconds": 2139
    },
    {
      "Index": 97,
      "Text": "Единство оно связано. С чем связано что она форма вот этого содержания. Что вот этого. Содержание поэтому оно тоже. Содержательная. Форма и нельзя выковырять оттащить растащить. Форму и содержание чем пользовались все",
      "ParagraphType": 10,
      "OffsetSeconds": 2159
    },
    {
      "Index": 98,
      "Text": "Разрушители и уничтожители социализма и пользуются до сих пор. А именно мы реформируем. Что значит реформировать мы как бы не трогаем и социализм реформируем оставляем ваш социализм все в порядке с. В конце не обозначаешься вы это сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 2178
    },
    {
      "Index": 99,
      "Text": "Не беспокойтесь мы только форму меняем. Форма активна. А форма не просто активна она содержательна. Что да это понятно что она активна еще есть активная и не по форме люди есть активные. Которые берут и меняют форму а изменение формы",
      "ParagraphType": 10,
      "OffsetSeconds": 2195
    },
    {
      "Index": 100,
      "Text": "Это что такое. Это изменение содержание поэтому пусть там не рассказывает что мы только формы меняем а социалистическое содержание оставлять. Если вы взяли буржуазные формы. Получили буржуазное содержание",
      "ParagraphType": 10,
      "OffsetSeconds": 2216
    },
    {
      "Index": 101,
      "Text": "Вот и все поэтому реформирование или. Потом приедешь на это уже изменила. Риторику на другую. Давайте говорит будем. Что мы будем делать при ельцине не реформировать. Что там не отменяли нет нет вся в лассове сначала было",
      "ParagraphType": 10,
      "OffsetSeconds": 2230
    },
    {
      "Index": 102,
      "Text": "Передача у вас с советом от партии. Передача у вас с советом. Так партию убрать. Ее запретить. А советы потом из танков уже из танков их разбить но сначала передадим всю власть. От партии. Ну что ты трудящийся",
      "ParagraphType": 10,
      "OffsetSeconds": 2259
    },
    {
      "Index": 103,
      "Text": "На счет. Если мы раньше если сначала реформировали потом. Курс меняли. Меня курс. Изменение курса. Какой какой курс. + у нас курс. Главное что мы плывем. То есть. А куда плывет исчезла те как бы не указано",
      "ParagraphType": 10,
      "OffsetSeconds": 2291
    },
    {
      "Index": 104,
      "Text": "Нет плыли главные. Это все изменение. Летит так не говорит. Это было точно. Это было позже. То есть отрыв вообще формы от содержания. Делается для того чтобы. Можно было менять содержание и говорить о том что мы меняем лишь форму",
      "ParagraphType": 10,
      "OffsetSeconds": 2317
    },
    {
      "Index": 105,
      "Text": "Меня обеих сторон. Хором поменяли и не стало этого содержания. Поэтому скажем не случайно что советы это форма организационная форма. Диктатура пролетариата а уже это скотина. Если отказ какой то от советов произошел",
      "ParagraphType": 10,
      "OffsetSeconds": 2343
    },
    {
      "Index": 106,
      "Text": "От формы это уже было ослабление диктатуры. Пролетариат. Еще не разрушение ее ослабление. То есть когда поменяли. Да это уже было ослабление конечно менялось уже содержание. Это не позволяло это не позволяло обеспечивать обновление советов и отзыв",
      "ParagraphType": 10,
      "OffsetSeconds": 2364
    },
    {
      "Index": 107,
      "Text": "Депутатов которые оторвались от трудящихся от рабочего класса от крестьянства от народа и так далее. Военных. Причем не просто замедлила этот отзыв а исключила его. Потому что отмечала уже матвиенко на",
      "ParagraphType": 10,
      "OffsetSeconds": 2388
    },
    {
      "Index": 108,
      "Text": "Запрос депутата шеина. Парламентская форма народного представительства исключает отзыв депутата. Если вот вы хотите. Вы считаете что депутат плохой через 5 лет вы его не избирите. А как выбирают по партийным спискам вы его не можете не избрать потому что он стоит в списке единой россии",
      "ParagraphType": 10,
      "OffsetSeconds": 2403
    },
    {
      "Index": 109,
      "Text": "Или стоит в списке кпрф. Или стоит в списке лдпр. Вот и все. А если он. Андамандатник. Он стоит. На больших мешках денег. И такая идет большая пропаганда что тоже вы не можете со своим. Тихим голосом который",
      "ParagraphType": 10,
      "OffsetSeconds": 2425
    },
    {
      "Index": 110,
      "Text": "Не размножим средства и массу импорта. У тебя в полку нельзя харченко хотел наверное дать. Полковник захарченко мало отлял. 8000000000 вот недавно парамунцы рассказали. Заместитель ростуризма. Главой рост туризма 28000000000",
      "ParagraphType": 10,
      "OffsetSeconds": 2449
    },
    {
      "Index": 111,
      "Text": "Через межпромбанке живем 7 лет дали. Ну так как бы вахтовый метод 7 лет трудишься. И 28000000000 получаешь над многими согласились наверное такую работу. А потом. Если они выведены куда они выведены наверное выведены уже за границу",
      "ParagraphType": 10,
      "OffsetSeconds": 2470
    },
    {
      "Index": 112,
      "Text": "В том то и дело так. Давайте зафиксируем этот очень важный момент что мы сейчас имеем дело с бытием и вот казалось мы уже зацепились что вот основание. Основаны и вот это основа как единство основания основано это вот новые",
      "ParagraphType": 10,
      "OffsetSeconds": 2489
    },
    {
      "Index": 113,
      "Text": "Опять бытие на уже сфере сущности мы можем вспомнить все что мы знаем про бытие нам уже легче. Ну и за что то зацепиться как вам у тебя заявить что зацепиться только зацепили за одежду а оно пошло к другому ничто и все",
      "ParagraphType": 10,
      "OffsetSeconds": 2506
    },
    {
      "Index": 114,
      "Text": "Все растворяется очень тяжело было это изучать а сейчас мы вышли можно сказать на берег. Нам уже теперь легко у нас уже есть бытие в виде основания основанного но если оно основание основано то там употребляется для того чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 2517
    },
    {
      "Index": 115,
      "Text": "Хотя обрисовать в зависимости этих категорий такое понятие как положено. И избрались в проположенность можете сказать. Всегда вызывал. Народный юмор это излагает очень просто солдаты. Офицер обращается с солдатом вы знаете там значит",
      "ParagraphType": 10,
      "OffsetSeconds": 2533
    },
    {
      "Index": 116,
      "Text": "Нет солдат говорит. А почему мясо в кашу не положено. А офицер ему говорит. Не положено. Не положено. А салат дает тыквить положено же. Ну если положено значит положено. Так же так жить не положено же а не положено значит не положено",
      "ParagraphType": 10,
      "OffsetSeconds": 2561
    },
    {
      "Index": 117,
      "Text": "То есть что то тут вот не простая категория ей уже пользуются люди. Но вот мы должны разъяснить смысл положенности это то что берется. С отрицанием. Вот это в полотнах состояние бытие. Как положено оно есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2585
    },
    {
      "Index": 118,
      "Text": "Ну что отрицание есть есть оно и никуда я не ушло. Оно было просто насущное да. Оно и все равно есть. Но не про вашу. Честь. Положенность. То есть положенность это все то что есть с отрицанием. У вас этот хлеб есть есть давайте сюда",
      "ParagraphType": 10,
      "OffsetSeconds": 2606
    },
    {
      "Index": 119,
      "Text": "Мясо есть давайте сюда ничего еще у вас есть. Если есть деньги. Давайте сюда это же. Да все остается есть да но какое есть в движении такое положенность поехала она. То есть. Надо различать тем что есть и тем что положено гегель многих",
      "ParagraphType": 10,
      "OffsetSeconds": 2633
    },
    {
      "Index": 120,
      "Text": "Расположена с отрицанием. А раз с отрицанием это непосредственность это бытие которое мы получили нельзя его понимать так что здесь вот. Все. Все ограничивается. Только основанием и основанным. А раз. А раз это положимость то значит полагающая рефлексия и есть и предполагающая рефлексия",
      "ParagraphType": 10,
      "OffsetSeconds": 2650
    },
    {
      "Index": 121,
      "Text": "То есть отрицанием отрицания полагающей рефлексии. Отвечайте. Ну у меня в вопросе есть ответ отрицание полагающей рефлексии это. Ну отрицание понятно отрицание полагающая в лексе какая рефлексия предполагать вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2675
    },
    {
      "Index": 122,
      "Text": "Предполагающая а раз предполагающая значит. Основание предполагает что еще есть какой то бытие. Ну как называется то бытие которое предполагается основанием. Это вопрос это не вопрос на засыпку это вопросы связанные с",
      "ParagraphType": 10,
      "OffsetSeconds": 2696
    },
    {
      "Index": 123,
      "Text": "Текстом вот все товарищ мордовин как. Староста нашего кружка. Чем разослал какая тема. Да он не думаете что он только архитектор и конструктор. Да а что выше это вообще самая высокая старость на кружках по диалектике",
      "ParagraphType": 10,
      "OffsetSeconds": 2717
    },
    {
      "Index": 124,
      "Text": "Ну это выше же чем мы. Ну это как по это положенность если вы считаете с отрицанием. Так так вот. Раз это то есть положенное. Отрицание положенного это предположность значит предполагается другое. Быть я не без этого мы не можем обойтись",
      "ParagraphType": 10,
      "OffsetSeconds": 2737
    },
    {
      "Index": 125,
      "Text": "То есть еще есть что то. Что еще находится как предполагающее. Предполагаемое основанием основано как это называется. Условия. Вот вот так вот то бытие. Тоже установлены. То ли здесь все ресурсы. Которые уже неразрывно связаны с основанием и основанным",
      "ParagraphType": 10,
      "OffsetSeconds": 2759
    },
    {
      "Index": 126,
      "Text": "А это вот. Такое наличное уже наличное бы свету гегею. Это вот бытие это наличное бытие. Оно предполагается. Почему наличный музей потому что там нет такого основания основано оно просто есть. Еще то что предполагается вот этой положенностью",
      "ParagraphType": 10,
      "OffsetSeconds": 2783
    },
    {
      "Index": 127,
      "Text": "Вот оно есть это это что условия и тогда получается никак в сказке. А получается то что. На самом деле. Уже и легче можно воспринять есть основания основанного. Основанное так. И то есть и есть. Условия",
      "ParagraphType": 10,
      "OffsetSeconds": 2800
    },
    {
      "Index": 128,
      "Text": "И вот если все условия и вот кегели дальше показывать что если все условия созданы. То вот у вас прочное бытие. Пойти я уже и в виде основания в виде основанного и с предпосылкой. Ну все она уже покускает",
      "ParagraphType": 10,
      "OffsetSeconds": 2820
    },
    {
      "Index": 129,
      "Text": "Ну как можно укрепиться там где все полдется. Здесь же все ползет это же тут все. Снято видеть. Это все с отрицанием. Но здесь все ползет но все теперь. Стабилизировалось потому что есть основания есть форма и сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 2836
    },
    {
      "Index": 130,
      "Text": "Тут все прочно еще есть предпосылка которая. Если еще есть предпосылка. Ну предпосылка нашего кружка мы сейчас говорили о том. О том что есть основания вот скажем а что есть надо книжку и надо еще ее читать",
      "ParagraphType": 10,
      "OffsetSeconds": 2853
    },
    {
      "Index": 131,
      "Text": "Ну книжка нужна на уху логике нужна чтобы кружок надо а читать не надо надо. Это основанное. И понимание еще надо это тоже основано на чтении. А предпосылки есть а предпосылка есть есть быть предпосылка если кто то не хочет изучать ты никакими силами его не заставишь правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 2871
    },
    {
      "Index": 132,
      "Text": "И не надо заставлять и вообще в кружок. Не собираются эти люди которых нужно заставлять. Укружок уже понятно исключающий вот если это какие то обязательные занятия у нас. Не занят там задания зачеты а здесь зачетов нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2892
    },
    {
      "Index": 133,
      "Text": "Экзаменов нет. Вообще никто ничего не требует вообще и как. Может заниматься если вообще никто ничего не требует. То конечно морально да. Уже в вашем заявлении вопросе уже. Утверждение что вы именно ясность несете а если вы муть какую нибудь несете",
      "ParagraphType": 10,
      "OffsetSeconds": 2909
    },
    {
      "Index": 134,
      "Text": "Ну тогда вы меня поправите. А вот тогда давайте вносите. Нет у нас тут процессы познания и вы нас сразу убрали от конкретного рассмотрения конкретного предмета. Нет нет игорь николаевич так не годится. А погнали ее завтра снова",
      "ParagraphType": 10,
      "OffsetSeconds": 2933
    },
    {
      "Index": 135,
      "Text": "Наша как идет познание у нас идет строго по тексту мы изучаем науку логики гегеля тут не надо придумывать как идет познание вот идет познание так от 1 категории в другую так и идет познание. А как у вас идет познание и что вы познали вот гегель",
      "ParagraphType": 10,
      "OffsetSeconds": 2957
    },
    {
      "Index": 136,
      "Text": "Диалектику а мы с вами что познали мы еще не познали эту диалектику. Поэтому если мы если мы обучаемся. То мы должны сначала изучать. Когда мы это изучим тогда мы начнем думать а как это можно переделать",
      "ParagraphType": 10,
      "OffsetSeconds": 2975
    },
    {
      "Index": 137,
      "Text": "И тогда в своих они в этой работе. Давайте будем переделывать в этой работе мы ничего переделать не можем. У нас мне много присылают писем товарищ говорит а вот если вместо вот этой категории вот так назвать или вот так назвать создайте такую систему и там называйте",
      "ParagraphType": 10,
      "OffsetSeconds": 2989
    },
    {
      "Index": 138,
      "Text": "А как вы это собираетесь переделывать. Это есть гениальное произведение которое мы должны освоить. Мы для того чтобы это освоить. Проводим занятия кружка поэтому здесь не надо куда то в сторону. А заниматься насущно вот это вот сейчас нас",
      "ParagraphType": 10,
      "OffsetSeconds": 3004
    },
    {
      "Index": 139,
      "Text": "Обычная у нас категория какая. Условия. Потому что она насущна было заявлено по электронной почте что она насущна что мы будем переход от основания к условию. И вот дальше и дальше мы получаем то. Ну как всегда бывает бесплатным приложением или подарком что для какой нибудь сути дела созданы все условия",
      "ParagraphType": 10,
      "OffsetSeconds": 3020
    },
    {
      "Index": 140,
      "Text": "Она вступает в существование и мы приходим к категории существования. А что такое существование. Тогда на основании того что мы изучали что как можно сказать. И значит если бы. Объясняли по простому что такое существование теперь",
      "ParagraphType": 10,
      "OffsetSeconds": 3041
    },
    {
      "Index": 141,
      "Text": "Ну ее объяснили вы нас с 12 этажа на 1 этаж. И все и мы тут бухие ничего себе это правильно то что вы сказали правильно. Потому что если я. Упадут с 12 этажа то я там был бытие и там буду. Нет это будет бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 3062
    },
    {
      "Index": 142,
      "Text": "Ну и как придут милиция полиция скажет как еще бытие ты рухнул. Это нормально бытие причем может быть. Надо вести надо опознавать убытие протокол писать определенность там много чего будет. Ну вас уже не позовут",
      "ParagraphType": 10,
      "OffsetSeconds": 3083
    },
    {
      "Index": 143,
      "Text": "Тут же не надо тут все хорошо. Вот то есть. Так не ответили вы на вопрос. Существование. Я же собственно говоря только что и сказал что это все такое. Где какой восстановленный через сущность бытие и. Такое",
      "ParagraphType": 10,
      "OffsetSeconds": 3100
    },
    {
      "Index": 144,
      "Text": "Для которого созданы все условия. Вот такое бычье для которого вот такая если для какой нибудь сути. Созданы все условия или сути дела или если внимательно смотрели. В 1 месте перевод без дела потому что сути дела непонятно какое дело кто тут делает это же объективная логика",
      "ParagraphType": 10,
      "OffsetSeconds": 3122
    },
    {
      "Index": 145,
      "Text": "Вот это не сумел. Дело тут не надо понимать в буквальном смысле просто в некоторых местах переводит правильно захэ. По немецки суть. Для какой нибудь сути. Есть сущность а есть суть вы проникли в самую суть говорят",
      "ParagraphType": 10,
      "OffsetSeconds": 3141
    },
    {
      "Index": 146,
      "Text": "Вот для какой нибудь если суси. Создали все условия это суть вступает в существование. Тогда создали все условия вот у вас не получается а вы это сделаете вот это делаете вот это делаешь. Получите то что надо",
      "ParagraphType": 10,
      "OffsetSeconds": 3158
    },
    {
      "Index": 147,
      "Text": "Есть все необходимые условия революции и это и это эти предпосылки называются условиями. Нет нет это те предпосылки сражаются предпосылками основания. А иначе если это не условия вот предпосылки основания а у вас предпосылки повисли в небе",
      "ParagraphType": 10,
      "OffsetSeconds": 3173
    },
    {
      "Index": 148,
      "Text": "Они неизвестно чего предпосылки предпосылки того что нас сейчас заберут. То что непонятно что такое мы объясняем. Предпосылки чего так нельзя. Нельзя быть при посылке без указания того чего предпосылки",
      "ParagraphType": 10,
      "OffsetSeconds": 3193
    },
    {
      "Index": 149,
      "Text": "А чего предпосылки. Сумки. Нет не сути нет не суть а предпосылки основания. Потому что условием называется читайте по тексту. В предпосылке основания. Вот предпосылки основания называются условиями. Оно раз это предпосылки осознаны а основание ведет уже к основанному",
      "ParagraphType": 10,
      "OffsetSeconds": 3208
    },
    {
      "Index": 150,
      "Text": "Правильно и оно появляется это существование вы хотите чтобы это существовало сделайте это сделайте это сделайте эти предпосылки оснований для этого и дальше основаны появляются на основании основания. Да да",
      "ParagraphType": 10,
      "OffsetSeconds": 3234
    },
    {
      "Index": 151,
      "Text": "Его нацисты существуют на таранной категории. Между вами и вашим отцом существует взаимосвязь. Ну не так чтобы он вас родил и вы его родили. Нет так не получается евгений николаевич. Он вас родил а вы его нет",
      "ParagraphType": 10,
      "OffsetSeconds": 3257
    },
    {
      "Index": 152,
      "Text": "А в дыма связь есть а в дымосвязь есть. Поэтому это слово взаимосвязь ничего не объясняет ваша ничего не объясняет. Потому что оно как раз. Запутывает. Замазывает это различие а различие как раз в том что 1",
      "ParagraphType": 10,
      "OffsetSeconds": 3273
    },
    {
      "Index": 153,
      "Text": "1 есть условие а другое есть основание. От основания идет дорога к основанному потому что основания основаны неразрывной. А раз а если у вас есть. Предпосылка из этой предпосылки вытекает основание то и основанное будет",
      "ParagraphType": 10,
      "OffsetSeconds": 3288
    },
    {
      "Index": 154,
      "Text": "А это у вас нет предпосылки то у вас есть основания а снова на без предпосылки ничего не выходит. И какого вектора тут нету нету никакого вектора не надо сюда на этот. На стол британского чаки камни эти палки дубины и ненужные предметы зачем нам",
      "ParagraphType": 10,
      "OffsetSeconds": 3305
    },
    {
      "Index": 155,
      "Text": "Нам в эти то не разобраться категориях а вы еще хотите сюда накидать на стол и нам будет совсем тяжело. Сдавал и революцией было экзаменом. Это было и да если его. А у него такой попов. Преподаватель был",
      "ParagraphType": 10,
      "OffsetSeconds": 3326
    },
    {
      "Index": 156,
      "Text": "У него гегель был. Это еще гораздо круче. Ну и что и меня не будет и вас не будет не расстраивайте вас тоже не будет ничего волнуйся. Но нас не будет на такими великими как ленин мы не будем поэтому. Это а кто вам сказал что нельзя",
      "ParagraphType": 10,
      "OffsetSeconds": 3347
    },
    {
      "Index": 157,
      "Text": "Нельзя отходить от сути дела вот к чему я вас от сути дела уходить не надо. А суть у нас определяется темой. Нашего предмета и мы не будем продвигаться в кружке если не будем концентрировать себя. На определенной категории которую мы хотим разобрать у нас времени кружка 1 час",
      "ParagraphType": 10,
      "OffsetSeconds": 3371
    },
    {
      "Index": 158,
      "Text": "2 недели. А если мы еще собираемся рассмотреть это и вот это. Они так чтобы мы. Мы концентрируем все внимание на этом переходе. Потому что тогда мы не будем продвигаться. А у нас если вы можете заметить мы хоть и медленно мы продвигаемся но не очень медленно потому что некоторые товарищи хоть мы и продвигаемся медленно нас не догоняют",
      "ParagraphType": 10,
      "OffsetSeconds": 3389
    },
    {
      "Index": 159,
      "Text": "И вообще нас никто не догоняет. Настольный ты перегнал евгений николаевич. Есть в стране кто нас перегнал. Ну все. И хонда у нас тем и заявила. Да. Ну. Мы этот переход мы рассмотрели нет это не вектор. Это движение логическое",
      "ParagraphType": 10,
      "OffsetSeconds": 3408
    },
    {
      "Index": 160,
      "Text": "Без всякого вектора движение может быть. На автомобиле можно без вектора ехать элементарно а вектор у гаишника. Бы палочкой полосатый. Может этим вектором остановить. Зачем вы принесли зачем вы приносите вектор а б",
      "ParagraphType": 10,
      "OffsetSeconds": 3431
    },
    {
      "Index": 161,
      "Text": "И пишется такабэ и сверху палочка. А можно просто а запятая б в скобочках зачем вы из математики приносите сюда те категории которые здесь не нужны. Я вот математик я не приношу потому что я знаю что такое вектор",
      "ParagraphType": 10,
      "OffsetSeconds": 3446
    },
    {
      "Index": 162,
      "Text": "А я же вас прошу что такое вектор вы определение не дадите. Направленные двери. Направленный отрезок. Нет это не отрезок а пара айвы. Я в какой схеме я с отличием закончил математику механический факультет",
      "ParagraphType": 10,
      "OffsetSeconds": 3461
    },
    {
      "Index": 163,
      "Text": "Ну какая алгебра у нас была геометрия там. Геометрия это направленный отрезок а в алгебре это пара. А может быть он. Там разные математические. Вот вы нас хотите увезти в другую степь со своим вектором",
      "ParagraphType": 10,
      "OffsetSeconds": 3481
    },
    {
      "Index": 164,
      "Text": "А у нас а у нас понятие. У нас понятно нам не нужны. Лишние слова не нужные слова нужно. Не притаскивать вы увидели гналки логики нашли слово вектор здесь. Зачем бы это ну так нет и не надо это употреблять",
      "ParagraphType": 10,
      "OffsetSeconds": 3500
    },
    {
      "Index": 165,
      "Text": "Не надо этого употреблять потому что вы тем самым мешаете. Тем что вы употребляете то чего здесь нет тут мало что ли слов. Мы все разобрали. Человек вместо того чтобы понять вот это он притаскивает еще сюда материал",
      "ParagraphType": 10,
      "OffsetSeconds": 3515
    },
    {
      "Index": 166,
      "Text": "И пытается соединить. Зачем это нужно делать это не нужно делать не нужно сюда. Да конечно это система из системы ничего нельзя вынуть. Если человек нельзя к ней прибавить если это система. А вот можно ее материалистички истолковывать это можно пожалуйста истолковывать металлический вот это да тут свобода",
      "ParagraphType": 10,
      "OffsetSeconds": 3530
    },
    {
      "Index": 167,
      "Text": "Не я хочу ее замкнуть а система есть неразвитый. Это есть движение. Начало как. Не ради результата как развернутому началу она замкнутая. Уже замкнута она. Мы хотели мы вместе. К дерьме геделя относится к теории множеств",
      "ParagraphType": 10,
      "OffsetSeconds": 3552
    },
    {
      "Index": 168,
      "Text": "Теоремноры она не относится к этой системе никоим образом. Не путайте теорию множеств с системой. Науки логики. Можно подумать. Что кроме теории множеств ничего нет в математике. Она тут ни при чем. Абсолютно ни при чем",
      "ParagraphType": 10,
      "OffsetSeconds": 3569
    },
    {
      "Index": 169,
      "Text": "Так. Что мы получили получили мы. Значит тот вывод которого мы стремились. То есть мы показали переход. К условию а тем самым переход. Что это. Движение сути. Существование то есть существование это что",
      "ParagraphType": 10,
      "OffsetSeconds": 3589
    },
    {
      "Index": 170,
      "Text": "Вот я вам вопрос задал конкретный что такое существование вы ответили на него не ответили. А вы хотели ответ заменить всякими рассуждениями о предметах чуждых. Кто ответит на вопрос что такое существование",
      "ParagraphType": 10,
      "OffsetSeconds": 3610
    },
    {
      "Index": 171,
      "Text": "Существование это когда когда для какой нибудь сути дела вообще созданы все условия. Спрашиваю что такое существование тогда. Ну что такое сочетание это не суть. Она вступает в существование что такое существование",
      "ParagraphType": 10,
      "OffsetSeconds": 3623
    },
    {
      "Index": 172,
      "Text": "А это. Значит здесь. Моменты. Тоже не знаю. До момента мы видим куски моменты части а что такое существование. Можем ответить на этот вопрос. Вопрос этот наводящий. Потому что на самом деле все уже есть для ответа на этот вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 3644
    },
    {
      "Index": 173,
      "Text": "Если для какой нибудь сути дела созданы все условия она вступает в существование. Так. Про условия мы знаем что они. Предполагают. Что основания основаны. Казначек. Что такое существование это бытие или небытие",
      "ParagraphType": 10,
      "OffsetSeconds": 3662
    },
    {
      "Index": 174,
      "Text": "Вот товарищ правильно ответил правильно. Но он только ответил. Упрощенно в том смысле что на вопрос какое бы тебе не ответил а какое бы тебе такое бытие для которого есть основание и условия. Это прямо вытекает из всего",
      "ParagraphType": 10,
      "OffsetSeconds": 3682
    },
    {
      "Index": 175,
      "Text": "Нашего сегодняшнего разговора и это и описано все в науке логики здесь это такое бытие. Которому привело движение основание основанного и условий. Если антонов вступает благодаря вот этим. Предпосылки это предпосылка а на чего предпосылка",
      "ParagraphType": 10,
      "OffsetSeconds": 3699
    },
    {
      "Index": 176,
      "Text": "Рассылка существования смотрю на за существование такое бытие для которого предпосылками является что. Условия. Основание. Поэтому если вы помните в самом начале или вообще на занятиях по науке логике. По философии если кто нибудь",
      "ParagraphType": 10,
      "OffsetSeconds": 3721
    },
    {
      "Index": 177,
      "Text": "Говорил о существовании я его сразу останавливал. Давайте про бытие будем говорить. Не надо таких сложных вещах говорить. То сейчас можно сказать вот мы можем говорить. О существовании. На том основании что мы знаем что такое существование это такое бытие для которого есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3738
    },
    {
      "Index": 178,
      "Text": "И условия. И основание вот если есть бытие с основанием и условиями тогда это уже существование. Вы просто есть или существуете. Ну слушай повар. Существует у него есть средства существования. Не было средств я просто есть а есть мне нечего поэтому я сейчас я есть а завтра меня может и не быть",
      "ParagraphType": 10,
      "OffsetSeconds": 3754
    },
    {
      "Index": 179,
      "Text": "А если он существует значит у него есть. И основание. Условия все но значит у него есть квартира или комната. У него есть жилье у него есть какие то доходы которые позволяют ему. Те все те условия которые обеспечивают это бытие правильно обеспеченные",
      "ParagraphType": 10,
      "OffsetSeconds": 3779
    },
    {
      "Index": 180,
      "Text": "Это существование хотя некоторые спрашиваешь как живешь как это существует. Но если существует значит есть уже. Что то за что можно зацепить. Существование сложная категория освоение которой предполагает изучение 1",
      "ParagraphType": 10,
      "OffsetSeconds": 3800
    },
    {
      "Index": 181,
      "Text": "В 1 книге обучения об эти и. Значительная часть и 3 книги обучения о сущности. Поэтому слово существование надо употреблять. Со смыслом те это такое бытие которое. Корни такие имеют очень прочные правильно в виде",
      "ParagraphType": 10,
      "OffsetSeconds": 3818
    },
    {
      "Index": 182,
      "Text": "Условий. Когда для какой нибудь сути дела созданы все условия. Но скажем революции что будет. Сделать надо создать все условия. Не только революционная ситуация а революционная ситуация тоже эти условия содержат",
      "ParagraphType": 10,
      "OffsetSeconds": 3835
    },
    {
      "Index": 183,
      "Text": "Описывал условия. Это и то что низы не хотят так же ведь то что верхи не могут управлять а еще. Особое обострение вообще страданий. Народных масс вот когда эти условия созданы с революционной ситуацией",
      "ParagraphType": 10,
      "OffsetSeconds": 3850
    },
    {
      "Index": 184,
      "Text": "Это существование. Я говорю это существование а вот для того чтобы. Новая власть. Новая власть стала фактом недостаточно революционной ситуации нужна еще и партия. Между прочим которые будут сознательно эту линию вести и еще между прочим надо иметь советы которые как вот и",
      "ParagraphType": 10,
      "OffsetSeconds": 3871
    },
    {
      "Index": 185,
      "Text": "Готовые рассоветы пусть их будет мало. Пусть они еще будут не развиты они должны быть как бызия. Это что такое а это уже условия. Это все условия а если у вас советов нету. Ну и что ну и что будет. Предпосылки во множестве",
      "ParagraphType": 10,
      "OffsetSeconds": 3892
    },
    {
      "Index": 186,
      "Text": "Условия все условия. Все они просто много все условия. Там снова все употребляются. Поэтому а и там говорится о целом. Что вот когда мы говорим о форме. И содержание этого форума это целое. Целое. То есть она включает в себя на самом деле содержание",
      "ParagraphType": 10,
      "OffsetSeconds": 3913
    },
    {
      "Index": 187,
      "Text": "Всякая форма содержательна. И это вот разница формы самой сиги оно в содержании. Это значит оно не разделено на части. Вот и все. Не разделено оно на части оно все едино. Но в нем есть моменты почему у гегеля берутся моменты а не части",
      "ParagraphType": 10,
      "OffsetSeconds": 3934
    },
    {
      "Index": 188,
      "Text": "Момент. Ну есть целые части потом будет учение о понятии это другая тема уже как можно там делить условно но уже. Часть предполагает что есть целое а целое предполагает что есть. А здесь говорить о целом и моментах целого",
      "ParagraphType": 10,
      "OffsetSeconds": 3960
    },
    {
      "Index": 189,
      "Text": "Вот содержание и форма это моменты целого. А предпосылки являются они входят в это целое. Входят они вроде как они вроде как отдельно от него но они именно потому что они предпосылки на самом деле не отдельно а входят в содержание того",
      "ParagraphType": 10,
      "OffsetSeconds": 3975
    },
    {
      "Index": 190,
      "Text": "Предпосылками чего является. А условия. Ходят в содержание. Ходят потому что они условия того что совершается. А из за того что они условия того что совершается они входят в содержание того что совершается",
      "ParagraphType": 10,
      "OffsetSeconds": 3992
    },
    {
      "Index": 191,
      "Text": "То есть если это просто внешние предпосылки ничего не совершается тогда они и не предпосылки. А существование это целое или не целое. Целое это несуществование существующее. Бытие существующее существование это характеристика того что существует",
      "ParagraphType": 10,
      "OffsetSeconds": 4005
    },
    {
      "Index": 192,
      "Text": "Существующих. А суть да да суть целы. Нет переходит существование это суть она уже теперь не суть только а существующим становится. Ваша суть то существует временное состояние. Нет нет не временные. Это суть она не вышла вовне если она суть есть а дела нет",
      "ParagraphType": 10,
      "OffsetSeconds": 4026
    },
    {
      "Index": 193,
      "Text": "Она не стала бытием ваша суть. А вот когда станет быть яма она будет не просто суть. Суть это снятая это сейчас участь а если она уже не просто суть а существующая. Это выходит существование но когда она выходит существование становится существующим",
      "ParagraphType": 10,
      "OffsetSeconds": 4052
    },
    {
      "Index": 194,
      "Text": "Быстрее хоть пригодясь ты все равно никак это не остановить. А вы хотели остановить. Наш поезд остановить нельзя. Ну вот я думаю что мы очень важные такой преодолели. Тут барьер очень к важному рубежу подошли мы не только",
      "ParagraphType": 10,
      "OffsetSeconds": 4072
    },
    {
      "Index": 195,
      "Text": "Усмотрели в сущности теперь. То что существует. А вот то что существует поняли что она существует. С условиями. С основанием. И только тогда когда вот такая картина имеет место логическое тогда можно говорить о том что я существую оно существует",
      "ParagraphType": 10,
      "OffsetSeconds": 4097
    },
    {
      "Index": 196,
      "Text": "Дом существует тогда когда его построили а когда оно в голове. Он есть уже как в замысле. Он есть. В коробке. Он есть уже есть. Еще недостроенный дом. Он есть а когда он есть с основаниями с условиями и все условия соблюдены",
      "ParagraphType": 10,
      "OffsetSeconds": 4116
    },
    {
      "Index": 197,
      "Text": "И стекла вставлены и мусор убран тогда он уже. Можно его сдавать. Тогда можно считать что он дом построен он существует а до этого он существует. Как недостроенный дом те как не дом так дом с отрицанием",
      "ParagraphType": 10,
      "OffsetSeconds": 4133
    },
    {
      "Index": 198,
      "Text": "Правильно а вот приемочная комиссия должна определить это дом с отрицанием. Или она принимается недоделками особенно если за взятки. Тогда на дом который не дом сдают как дом. Принимает как дом. А мы должны вот различать",
      "ParagraphType": 10,
      "OffsetSeconds": 4147
    },
    {
      "Index": 199,
      "Text": "Между тем что есть. Существующие. И тем что пытаются выдать за существующий. Значит я вас правильно понял что мы сейчас освоили. Набор категорий с помощью которых можно осмыслить. Реальные практики. Нет вы меня неправильно поняли вы вместо слова система категорию употребили слово набор те взяли и все все связи которые рассыпали",
      "ParagraphType": 10,
      "OffsetSeconds": 4164
    },
    {
      "Index": 200,
      "Text": "Чтобы уничтожить всю нашу работу. Это вы у нас. Да я понял георгиевская конечно. А мы какую здесь тему изучаем. А у нас кружок как называется хотите хотите я вам назову как у нас называется кружок. Кружок любителей гегелевской диареи вас это удивляет что мы это изучаем",
      "ParagraphType": 10,
      "OffsetSeconds": 4189
    },
    {
      "Index": 201,
      "Text": "Странно есть система система еще раз повторяю что система. Всегда имеет начало. Как ни развитый результат как развернутое начало. Развернуто начало в конце абсолютной идеи а в начале была идея. Как ни разу это и в конце",
      "ParagraphType": 10,
      "OffsetSeconds": 4216
    },
    {
      "Index": 202,
      "Text": "А система материалистическая что имеет в начале. Что иметь на серию а в конце что имеет. Опять же материю только какую то в начале непознанную материю в конце постную материю. Которая познает общество. Что",
      "ParagraphType": 10,
      "OffsetSeconds": 4236
    },
    {
      "Index": 203,
      "Text": "У меня классическая у вас пустое определение системы. Да вы хотите не систему взять а набор. Это вот вам праздничный набор это система это коробка в которой. Без всякой системы. Всякие вещи которые сбыть за лежалый товар",
      "ParagraphType": 10,
      "OffsetSeconds": 4257
    },
    {
      "Index": 204,
      "Text": "Нет не элемент нужен системообразующий. А здесь движение все образует процесс движения выведение более сложных категорий более простых. Вот система только тогда система когда каждая следующая категории",
      "ParagraphType": 10,
      "OffsetSeconds": 4281
    },
    {
      "Index": 205,
      "Text": "Выведено из всех предыдущих. Короче говоря каждая категория может быть изложена так начинаем сначала от чистого бытия и вот до этого места дошли. Это категория следующая категория 5 это час и почка. Они какой то элемент системообразующий весь процесс",
      "ParagraphType": 10,
      "OffsetSeconds": 4294
    },
    {
      "Index": 206,
      "Text": "До конца без разрывов. И в этом и сложность нашего изучения потому что мы хотим. Не вырвать отсюда кусочки и начать употреблять эти слова и изображать что мы. В диалектике. А мы хотим понять. Самое движение вот в этом",
      "ParagraphType": 10,
      "OffsetSeconds": 4311
    },
    {
      "Index": 207,
      "Text": "Вот в изучении этого движения и само движение. В этом и главное сложно. Трудность но и это самое богатство почему это и привлекает я думаю занятие нашего кружка. Потому что людей привлекают потому что мы изучаем",
      "ParagraphType": 10,
      "OffsetSeconds": 4325
    },
    {
      "Index": 208,
      "Text": "Именно в систему категорий. Я лексики. Они просто отдельный набор который можно было бы это сказать. Прочитать про каждую категорию славы. Это прочитали в отрыве от всех остальных категорий то есть взяли их не как категории единой системы",
      "ParagraphType": 10,
      "OffsetSeconds": 4339
    },
    {
      "Index": 209,
      "Text": "А вне системы то есть не как категории а как просто отдельные понятия. То есть мертвые понятия а мы рассматриваем. Живой эту систему категорий движений. Ну вот на этом. Я думаю вместе мы можем это. Потом завершить вопрос если есть пожалуйста",
      "ParagraphType": 10,
      "OffsetSeconds": 4356
    },
    {
      "Index": 210,
      "Text": "Какие вопросы. Все еще до свидания давайте смотреть. 28 ничего на хуй. Не тормозит. 28 да через 14 дней. Ну тема вот смотрим оглавление и видим. Ну давайте вот условия. Переход в явления. Правда. Да выявление а явление это заголовок для существования",
      "ParagraphType": 10,
      "OffsetSeconds": 4372
    },
    {
      "Index": 211,
      "Text": "И увидев как он его сначала получит. Явление это уже категория существования правильно сфера существования. Переход условий в явлении и вот почему мы говорим переход для занятия чтобы вот это вот движение мы и делали при",
      "ParagraphType": 10,
      "OffsetSeconds": 4415
    },
    {
      "Index": 212,
      "Text": "При этом излучение не просто категорию какую то. Как эта категория переходит в другую и усложняется. Правильно это интересно и читать мало надо вроде как в этих кусочках прочитал и все. Да да хорошо. Ваши вопросы и даже",
      "ParagraphType": 10,
      "OffsetSeconds": 4433
    },
    {
      "Index": 213,
      "Text": "Выступление которое я подвергаю критике является непременной предпосылкой. Наших занятий. И движение вперед ну как же мы до чего должны отталкиваться. А ну как вот а как вот. На лодке гребут. Там отрицают воду",
      "ParagraphType": 10,
      "OffsetSeconds": 4462
    }
  ]
}