{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи. Начинаем очередное занятие. Порушка любителей гегелевской диалектики. Проходящие в режиме скайп. Понятие в аленом доступе. С тем чтобы не подвергать опасности заражение. Коронавирусом никого из всех кто есть",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Приобщился наукой логики гегеля и диалектики. Это особый ценный человеческий материал его нужно всячески беречь поскольку таких диалектиков у нас мало. Это вовсе не значит что надо кого то не беречь я думаю что всех надо беречь и поэтому без нужды контактирую конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 65
    },
    {
      "Index": 2,
      "Text": "Не следует но чем то мы благодаря скайпу и современным достижениям. Научно технического прогресса. И той подготовки которая имеет наши кадры. Я имею в виду кадры фонда рабочей академии которые организовали",
      "ParagraphType": 10,
      "OffsetSeconds": 84
    },
    {
      "Index": 3,
      "Text": "Канал фонда рабочей академии имею в виду. Конкретно вот сергей викторович. Ленивов которые руководит каналом мы имеем возможность проводить такие занятия. И без того чтобы ходить в непосредственный контакт",
      "ParagraphType": 10,
      "OffsetSeconds": 99
    },
    {
      "Index": 4,
      "Text": "Соответственно мы будем их так вести занятия нашего кружка до тех пор пока. А вообще эти. Меры которые предпринимаются особые меры борьбы с коронавирусом не отпадут. Интерес отсутствие необходимости. Поэтому времени мы не ограничены в этом плане",
      "ParagraphType": 10,
      "OffsetSeconds": 115
    },
    {
      "Index": 5,
      "Text": "И будем также раз в 2 недели вывешивать только. Вот уже предыдущее занятие сергей викторович вывесил как раз в тот день. Когда он должен проводить все кружок так что люди пришедшие на кружок или желавшие прийти на кружок они могут открыть",
      "ParagraphType": 10,
      "OffsetSeconds": 135
    },
    {
      "Index": 6,
      "Text": "Интернет зайти на сайт. Он до рабочей академии. И посмотреть там занятие кружка. Это было. Как раз. 7 числа. Сегодня мы записываем для того чтобы уже. 28 числа. Когда. Должно быть занятие можно было вывесить ну или",
      "ParagraphType": 10,
      "OffsetSeconds": 153
    },
    {
      "Index": 7,
      "Text": "Рядом с 28 числом как получится у того кто вывешивает конечно. В районе 28. Апреля. Вывышен очередное занятие соответственно мы запишем потом. Занятия для. 2 занятий. В мае. И по нашему обычному плану. Мы в мае заканчиваем",
      "ParagraphType": 10,
      "OffsetSeconds": 180
    },
    {
      "Index": 8,
      "Text": "Занятия. В учебном учебном году в 2019 в 2020. И следовательно. И начнем. Зачем. Или продолжим занятия уже. Осенью в октябре 2020 года вот таков наш план на перспективу а сейчас мы продолжаем вести занятия в соответствии с",
      "ParagraphType": 10,
      "OffsetSeconds": 204
    },
    {
      "Index": 9,
      "Text": "Необходимостью материалистического истолкования диалектики гегеля потому что. Вот. Во 1 2. В книгах навыки логики. Или в 1 томе. Учение. Обсе изучения о сущностях объективная логика. Мы не сталкивались ни с какими проблемами структурного порядка",
      "ParagraphType": 10,
      "OffsetSeconds": 230
    },
    {
      "Index": 10,
      "Text": "А здесь. Мы как материалисты. Столкнулись с тем что. У гегеля. Сначала вдруг. Идет субъективная. Субъективность потом вдруг появляется объективность и только. Консул. Он. Выплывает. На единство. Субъективного и объективного в разделе об идее",
      "ParagraphType": 10,
      "OffsetSeconds": 253
    },
    {
      "Index": 11,
      "Text": "Но здесь проявился в этой книге его. Диалектический или объективный реалистический взгляд. Соответственно некоторые вопросы у него остаются не столько доказанными сколько объявленными. И иногда вот как он например",
      "ParagraphType": 10,
      "OffsetSeconds": 280
    },
    {
      "Index": 12,
      "Text": "Переходит от. У заключений. Объективности у него вдруг из за мазда ключей получается вещь. Ну а это уже похоже. Не на объективный идеализм а на субъективный идеализм. Вот вот почему. Мы должны руководствоваться следующей",
      "ParagraphType": 10,
      "OffsetSeconds": 297
    },
    {
      "Index": 13,
      "Text": "Структуры при изучении. И 3 книги. Что не о понятии. Причем когда говорят учение о понятии это может быть 2 подхода или. Вся книга посвящена понятию или понятию. В конце концов приходят в этой книге что это главный результат",
      "ParagraphType": 10,
      "OffsetSeconds": 319
    },
    {
      "Index": 14,
      "Text": "Вот главный результат здесь конечно понятий. Но из того что это главный результат вовсе не следует что с него надо начинать если главный результат. Только этому главному результату необходимо еще прийти",
      "ParagraphType": 10,
      "OffsetSeconds": 340
    },
    {
      "Index": 15,
      "Text": "А начинать надо с чего начинать надо с того начнем мы. Остановились когда закончили. 1 том. Закончили мы. Обучение об эти учения о сущности. И получили мы. Уже. По итогу. Какое бытие через которое просвечивает сущность то есть если у нас в начале было чистое бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 354
    },
    {
      "Index": 16,
      "Text": "Это абсолютное начало с которого мы начинали то есть то бы сия которую мы ничего не знаем. И во что нельзя углубиться. И мы его разбирали и проходили категории этого бытия. Пока. В бытие не сняла себя и пока мы не перешли к сущности потом мы рассматривали категории сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 380
    },
    {
      "Index": 17,
      "Text": "И рассматривали категории сущности. Дойдя. Через. Тождество различия. Противоположность противоречия до того что противоречие идет 1 сугрунды. Дойдя до разрешения противоречия. Мы обнаружили. Что теперь",
      "ParagraphType": 10,
      "OffsetSeconds": 400
    },
    {
      "Index": 18,
      "Text": "Мы имеем. Некая. Бычие. Некая бытия но совсем не то которое было в учении. А для которого есть. Основание. Причем оснований появилось раньше чем это появилось основание. И на этом основании основанное. Потому что здесь все категории парные когда появилось основание и мы взяли парную к этому основанию",
      "ParagraphType": 10,
      "OffsetSeconds": 422
    },
    {
      "Index": 19,
      "Text": "А мы получили. То что на нем основано а что основано на основании на основании основано. Восстановленные через сущность бытие. И мы получили. Бытие. Уже в сфере сущности а в сфере сущности называется 1 бытие в сфере сущности называется существованием",
      "ParagraphType": 10,
      "OffsetSeconds": 453
    },
    {
      "Index": 20,
      "Text": "Более того мы еще. Критические оценили само основание. Само основание тоже должно быть. Не только. Основанием для другого но и основанным. И вот если основание взять как основанное то тогда. В качестве основания для него выступает предпосылка для условия",
      "ParagraphType": 10,
      "OffsetSeconds": 476
    },
    {
      "Index": 21,
      "Text": "Условия. И вот получилось что у нас. Есть существование. Как. Такое бытие. Для которого есть основания и условия. Или вот там гель пишет что для какой нибудь. Сути дело. Созданы все условия. Она вступает в существование",
      "ParagraphType": 10,
      "OffsetSeconds": 498
    },
    {
      "Index": 22,
      "Text": "Вот такая не очень интересная мысль. Зачем мы рассматривали существование. Как 1 бытие в сфере. Сущности. И поскольку мы из 1 со стороны существования рассматривали рассматривали его. Основание. Не так чтобы мы пришли к существованию от",
      "ParagraphType": 10,
      "OffsetSeconds": 524
    },
    {
      "Index": 23,
      "Text": "От основания а рассматривали уже теперь его. Основание рассматриваемое со стороны этого. Существование. Мы. Различаем. Что то. Спокойная. Выдвижение. И вот это вот движение спокойное в изменении. Называется законом",
      "ParagraphType": 10,
      "OffsetSeconds": 547
    },
    {
      "Index": 24,
      "Text": "А если теперь мы. Пойдем снова наверх в бытие его. Закона. То мы получаем тогда. Явление. И вот очередная пара явление как бы сие. А закон как небытие отрицание этого явления но. Это вот пара в которой мы видим дальнейшее продвижение",
      "ParagraphType": 10,
      "OffsetSeconds": 572
    },
    {
      "Index": 25,
      "Text": "Категории. Который выражает собой. Бытие в сфере сущности. Зачем мы. Задаемся вопросом о том что раз. В явлении. Раз явление это явление закона. Значит в самом явлении кроме случайного постороннего. Внешнего",
      "ParagraphType": 10,
      "OffsetSeconds": 597
    },
    {
      "Index": 26,
      "Text": "Есть что то закономерное то что закономерно в явлении называется. Действительно и мы пришли к категории действительного. То есть действительно это не только то что. Это в глубине а действительно это и за поверхностей в то же время это глубинная категория которая",
      "ParagraphType": 10,
      "OffsetSeconds": 617
    },
    {
      "Index": 27,
      "Text": "Выражает. И сущность и выражаю закон. Ну а. Поскольку наряду. Здесь вечером. На поверхности. Явлений имеет место и то что является недействительным. Поэтому можно говорить о случайности то есть о экспедиции",
      "ParagraphType": 10,
      "OffsetSeconds": 636
    },
    {
      "Index": 28,
      "Text": "А ксеренция это случайные. На поверхности явления а то что не случайно тогда им противостоит. Как глубинные называются тогда субстанции. И собственно на этом. На этом и завершается рассмотрение. В учении о сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 658
    },
    {
      "Index": 29,
      "Text": "И разрешается рассмотрение. С 1 книги. 1 и 2 книги. В учение в эфире или 1 тома. На науке логика объективная логика. Ну вот теперь мы открываем. Оглавление сначала. Оглавление. Науки логики видим. Что вместо того чтобы тут стояла объективность",
      "ParagraphType": 10,
      "OffsetSeconds": 676
    },
    {
      "Index": 30,
      "Text": "Тут стоит субъективность через скок. Как может вы сразу изнасилованности получиться. Наоборот после субъективности появляется объективность. В этом смысле. Субъективная логика отвечает своему понятию она откликах с ног на голову ставит весь вопрос поэтому если мы хотим материалистические",
      "ParagraphType": 10,
      "OffsetSeconds": 702
    },
    {
      "Index": 31,
      "Text": "Дальше уже 3. 3 книгу рих 2 том на луковорье надо сначала. Надо установить сельский порядок рассмотрения. 1 отдел это объективность. В котором. Имеются главы. 1 глава механизм 2 глава химизм и 3 глава жизнь тогда вот мы будем следовать",
      "ParagraphType": 10,
      "OffsetSeconds": 726
    },
    {
      "Index": 32,
      "Text": "Объективные лойки развития материи которые установлены более поздними научными произведениями. В том числе и произведениями. Фридриха энгельса. Так таким произведением как диалектика природы. Зачем. Если речь уже пошла о жизни",
      "ParagraphType": 10,
      "OffsetSeconds": 754
    },
    {
      "Index": 33,
      "Text": "Вот тогда только можно говорить. Понять их если иметь в виду. Жизнь в том числе и людей. Потому что пока нет. В жизни и ни о каких понятиях. Не может быть и речи. Идет рассмотрение вопроса о понятиях. Причем",
      "ParagraphType": 10,
      "OffsetSeconds": 773
    },
    {
      "Index": 34,
      "Text": "То есть это 2 дело то что тот отдел который у гегеля стоит. В 1. Объективность. Его поставить 2 отделом и не трогать там ничего. И рассматривать движение этих понятий. Там речь пойдет о. Все в общем особенном единичном потом",
      "ParagraphType": 10,
      "OffsetSeconds": 800
    },
    {
      "Index": 35,
      "Text": "Потом пойдет а. И потом о заключениях мы это уже разбирали но мы к этому потом вернемся. По итогам. Завершение. Вот 1 нашего отдела. И 3 отдел. Идея. 3 отдел идея. В него убегали почему то попало жизнь",
      "ParagraphType": 10,
      "OffsetSeconds": 823
    },
    {
      "Index": 36,
      "Text": "Живой не виду. Просвет жизни рот. Эту самую идею. Вот а мы. Сюда вот в этот. 3 отдел. Поставим телеологию возьмем то что есть у игоря. 2 глава. Идея. Идея познания 3 глава абсолютно идея и мы вот тем самым завершим рассмотрение",
      "ParagraphType": 10,
      "OffsetSeconds": 849
    },
    {
      "Index": 37,
      "Text": "Науке логики геля вот таков план наших действий. Таков план материалистического истолкования и понимания уже. 3 книги. Науки логики бигля. Учение. О понятии. Сегодня у нас. Продолжение рассмотрения объективности мы уже рассмотрели механизм",
      "ParagraphType": 10,
      "OffsetSeconds": 877
    },
    {
      "Index": 38,
      "Text": "Это ведущее занятие механизм вывешено. Сегодня у нас химизм и жизнь. Это 2. Глава химизм. В качестве. И 3 главы мы берем. Жизнь. Из. 3 отдела. И ставим сюда. Итак химизм и жизнь то есть мы рассматриваем ту логику которая нам уже хорошо известна как материалистом была",
      "ParagraphType": 10,
      "OffsetSeconds": 900
    },
    {
      "Index": 39,
      "Text": "Есть механическая форма движения материи есть более сложная химическая форма движения материи. И более еще более сложные. Органическая форма движения материи так современная наука. Рассматривает эволюцию",
      "ParagraphType": 10,
      "OffsetSeconds": 937
    },
    {
      "Index": 40,
      "Text": "Мира. Надо сказать что в последнее время появились. Новейшие исследования которые. Посвящены как раз возникновению живого. Их неживого. И вот 1 из интересных. Исследование то исследование о котором рассказывает",
      "ParagraphType": 10,
      "OffsetSeconds": 954
    },
    {
      "Index": 41,
      "Text": "Доктор биологических наук александр. Марков. Сын ролики который посвящен рмк. Вот и. И всем бы советовала его посмотреть. Я думаю что. Неплохо бы дать все. Нашей. Материалом. Всем что товарищи могли познакомиться с новейшими",
      "ParagraphType": 10,
      "OffsetSeconds": 975
    },
    {
      "Index": 42,
      "Text": "Иследование в этом плане. Где он во 1 рассказывает как. Как она собственно разделяется. Функцию таких. Элементов материи как. Днк это. Часть материя. Элементарная отвечает за наследственность. Белки которые обеспечивают развитие и поступление энергии и так далее и сохранение",
      "ParagraphType": 10,
      "OffsetSeconds": 998
    },
    {
      "Index": 43,
      "Text": "Рнк которая вроде бы. Особых отдельных функций не выполняет таких но выяснилось что она выполняет функцию соединения того и другого. Работам которые сейчас есть собственно говоря с нее с нее с этого самого рмк и началась жизнь на земле",
      "ParagraphType": 10,
      "OffsetSeconds": 1029
    },
    {
      "Index": 44,
      "Text": "Интересно что вот профессор. Марков доктор биологических наук института палеонтологии он ставит вопросы о вероятности возникновения жизни в мире. И он говорит ну если мы вот так берем только вот окружающий нас мир и будем смотреть",
      "ParagraphType": 10,
      "OffsetSeconds": 1049
    },
    {
      "Index": 45,
      "Text": "Если жизнь на марсе или на венере то конечно мы тут скажем что там. Маловероятность того а если мы возьмем все такие вот. Планеты которые есть во всех местах так много. Вероятность. Возникновение жизни в других местах и в другое время здесь тоже и мало",
      "ParagraphType": 10,
      "OffsetSeconds": 1065
    },
    {
      "Index": 46,
      "Text": "Включи интересный материал. Это вопрос. О жизни а. Мы остановились с вами. В последнем занятии на механизме чем характерен механизм внешним с очленением. Механизм это нечто бездушное неживое. Все что. Все что движется механически это движется каким то внешним толчком иногда вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1086
    },
    {
      "Index": 47,
      "Text": "А сейчас теперь тут первотолчка берут. Бова. Даже вот те люди которые берут бога в качестве некоторого первотолчка. Они почему так в голову. Относится не как к футболу а как мехалитическому такому элементу толкнул и поехал",
      "ParagraphType": 10,
      "OffsetSeconds": 1110
    },
    {
      "Index": 48,
      "Text": "То есть. То есть механистическое рассмотрение не только в науке имеется и в практике. Ну вы его даже в религии. Хотя. Механизм что предполагает совершенно внешнее соединение частей движения механизма оно связано с тем что кто то",
      "ParagraphType": 10,
      "OffsetSeconds": 1130
    },
    {
      "Index": 49,
      "Text": "Или что то. Приводит движение или течение реки. И соответственно имеется мельница на реке. Или движение ветра когда речь идет о мельнице. А ветряновой или это. Мясорубка. Которая сама по себе. Она не будет вам волочь мясо а нужно урочать",
      "ParagraphType": 10,
      "OffsetSeconds": 1148
    },
    {
      "Index": 50,
      "Text": "Такой вот этот самый механизм требует того чтобы кто то приводил движение там все сделано и такое червячная передача которая это украет мясо вперед. И есть ситечко такое твердое чтобы через него проходило это самое",
      "ParagraphType": 10,
      "OffsetSeconds": 1169
    },
    {
      "Index": 51,
      "Text": "Этот фарш. И так далее но все это мы должны рукой делать но если электрические мясорубки не рукой то количество можно. Ну и может я приду в россию. Внешнее воздействие. Не обязательно это электричество можно в конце концов сделать",
      "ParagraphType": 10,
      "OffsetSeconds": 1185
    },
    {
      "Index": 52,
      "Text": "В мясорубку которая будет приводить движение. Включи. Ну если у вас достаточно много. Такой работы которая требует. Включение мясорубкой всегда когда речь идет о чем то внешнем мы говорим механизм поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 1205
    },
    {
      "Index": 53,
      "Text": "Совершенно безобразными являются употребление этого слова к таким. Процессом. Которая совершенно не является механическим каков механизм. Вопросы о науке и о диалектике можете представить такой вопрос совершенно глупый",
      "ParagraphType": 10,
      "OffsetSeconds": 1224
    },
    {
      "Index": 54,
      "Text": "И ни в чем никого там механизм быть не может нельзя механически что нибудь изучать поэтому и говорят механическая память. То есть человек. Он не запомнил не потому что понимает. А потому что он задолбил повторял повторял повторял повторял",
      "ParagraphType": 10,
      "OffsetSeconds": 1240
    },
    {
      "Index": 55,
      "Text": "До тех пор пока. У него не возят людей. Это крепилось поэтому механическая память это. Память которая. Ну она представляет собой нечто вроде так и записной книжечки в которой можно заглянуть и посмотреть что там написано",
      "ParagraphType": 10,
      "OffsetSeconds": 1256
    },
    {
      "Index": 56,
      "Text": "Попугай слова запоминает но не понимает смысла даже в этом смысле вороны они более толковые чем попугаи хотя попугай может наговорить гораздо больше но попугай просто повторяет то что было сказано. Накрыли его значит наговорили",
      "ParagraphType": 10,
      "OffsetSeconds": 1274
    },
    {
      "Index": 57,
      "Text": "И так далее. Вот это механизм когда говорят надо сделать механизм развития экономики то есть это самое страшное что можно думать что надо сделать на самом деле. Механизм развития экономики у нас есть почему потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 1289
    },
    {
      "Index": 58,
      "Text": "Капиталистическая экономика она стихийно развивается раз она стихийно развивается. То там есть самые настоящие механизмы цены выросли спрос упал. Спрос вырос цены. В россии. И так далее там чисто механическое движение и поэтому когда уделяют надо сделать механизм к механизму есть вот вам стихийно механизм конкуренции",
      "ParagraphType": 10,
      "OffsetSeconds": 1306
    },
    {
      "Index": 59,
      "Text": "Механизм конкуренции обеспечивает движение капиталистической экономики как показал маркс. Приводит. Регулярно кризисом перепроизводства. И если перепроизводство приводит потомок его. По падению после этого падения",
      "ParagraphType": 10,
      "OffsetSeconds": 1328
    },
    {
      "Index": 60,
      "Text": "Начинается обновление основного капитала и вот такое положительное значение кризисов что они обеспечивают все таки принуждают капиталистов обновлять капитал. Чтобы выбраться есть. И заменять старое барахло технику на новое и потом значит появляться начинается медленный подъем потом снова обычное нормальное хорошее движение",
      "ParagraphType": 10,
      "OffsetSeconds": 1346
    },
    {
      "Index": 61,
      "Text": "Потом. Вдруг галопом начинает развиваться экономика быстрые подъемы а потом опять. Замедление. Падение кризис и так. Постоянно было. Вот действия этого самого механизма капиталистической конкуренции до",
      "ParagraphType": 10,
      "OffsetSeconds": 1370
    },
    {
      "Index": 62,
      "Text": "Собственно говоря начало. 20 века в начале xx века после. Бриганского кризиса. Который был выступил джон мейнленд. Кейнс. Английский экономист лорд. И предложил систему государственного регулирования экономики",
      "ParagraphType": 10,
      "OffsetSeconds": 1389
    },
    {
      "Index": 63,
      "Text": "И после этого таких гигантских. И расточительных рейсов уже не стало а рейсы стали. Более сглажены. Не то что они пропали. А механизм кризиса стал. Ну как вот если у вас есть какой то механизм который вы даже не добавили масла",
      "ParagraphType": 10,
      "OffsetSeconds": 1407
    },
    {
      "Index": 64,
      "Text": "Машинного он вас скрипит и лежит. И стирается и ломается а если туда добавить. Машинного масла все пойдет гораздо лучше в качестве такого машинного масла. Кейнс предложил. Меры государственного регулирования",
      "ParagraphType": 10,
      "OffsetSeconds": 1426
    },
    {
      "Index": 65,
      "Text": "И государство которое раньше по сути. Современного дамасмита было ночным сторожем то есть его дело сражи из сельского производства. Чтобы их не растащили когда темнота. Больше ни в чем она не должна участвовать оно стало участвовать в регулировании экономики как оно стало участвовать во 1 оно",
      "ParagraphType": 10,
      "OffsetSeconds": 1443
    },
    {
      "Index": 66,
      "Text": "Стала регулировать. Норму процента. Это значит в центре своих месяцев центральный банк. Он выдает кредиты как только какие то трудности в экономике он снижает нормы процента. И те люди которым предлагалось взять такую симпатию",
      "ParagraphType": 10,
      "OffsetSeconds": 1463
    },
    {
      "Index": 67,
      "Text": "8% может получить. По 5 потом по 3 потом по 2. Иногда под отрицательный процент вам дают. Деньги чтобы вы продолжили развивать экономику. Процент. Отрицательные вы отдадите меньше чем взяли. А в чем выиграешь",
      "ParagraphType": 10,
      "OffsetSeconds": 1480
    },
    {
      "Index": 68,
      "Text": "А выигрыш например если это государственный банк. Выберешь в том что государство. Получаешь же. Налоги от развития производства чем больше производств тем больше прибыль чем больше прибыль тем больше налоги так вот государство заинтересовано в том что не упало производство потому что сразу упадет поступление налогов",
      "ParagraphType": 10,
      "OffsetSeconds": 1502
    },
    {
      "Index": 69,
      "Text": "Чтобы оно развивалось то есть то что оно отдало вере. Там снижение процента оно получит. За счет того что оно. Ну вот эти самые. Налоги все берет в гораздо большем объеме. Другие средства государственного регулирования",
      "ParagraphType": 10,
      "OffsetSeconds": 1521
    },
    {
      "Index": 70,
      "Text": "Состоят в том чтобы. В том чтобы. Иметь какие то. Программы. Эти которые. Тоже поддерживается государственным финансированием и в эти программы включаются те или иные капиталисты в том числе и мелкий бизнес и тем самым тоже поддерживается развитие производства а государство тоже имеет от этого",
      "ParagraphType": 10,
      "OffsetSeconds": 1538
    },
    {
      "Index": 71,
      "Text": "На налоги. Вот есть и другие. Средства. Государственное регулирование. Но вот скажем то что касается сцены государство старается. Самообразование не трогать. Хотя оно косвенно влияет с помощью. И ставки рефинансирования и на цены",
      "ParagraphType": 10,
      "OffsetSeconds": 1564
    },
    {
      "Index": 72,
      "Text": "То есть в хороших условиях цена так быстро не растет. Если она очень быстро растет то тормозит развитие производства и тем самым получается общее зато средства государственного регулирования могут быть самыми разнообразными вплоть до того что если государство собирает безработных",
      "ParagraphType": 10,
      "OffsetSeconds": 1588
    },
    {
      "Index": 73,
      "Text": "И они начинают просто копать землю. Даже вот он рассматривает такой вопрос они просто копают какие то котлованы а потом сбрасывают эти котлованы то что никому ничего не нужно. То есть то что допустим. Лежит на помойках",
      "ParagraphType": 10,
      "OffsetSeconds": 1608
    },
    {
      "Index": 74,
      "Text": "Поскольку они эти работники получают от государства зарплату они свою зарплату понесут. Куда работники они понесут магазины. И из этих магазинов с полок магазинов будут сниматься. Продукция а соответственно",
      "ParagraphType": 10,
      "OffsetSeconds": 1622
    },
    {
      "Index": 75,
      "Text": "Хозяева этих магазинов они. Будут обращаться к производителям этой продукции чтобы проводить лекции. Далее им еще. Продали им еще для того чтобы они уже могли продавать по розничной цене. В магазинах и тогда положительная такая",
      "ParagraphType": 10,
      "OffsetSeconds": 1638
    },
    {
      "Index": 76,
      "Text": "Инденция развивается. И такое положительное влияние осуществляется на всю экономику. Хотя в начале было просто вроде как пустое занятие рыли канавы или ямы большие. И кидали там мусор туда ну правда за деньги за зарплату то есть сокращалась безработица",
      "ParagraphType": 10,
      "OffsetSeconds": 1659
    },
    {
      "Index": 77,
      "Text": "2 значит кейс обращает внимание на что вот есть пустые. Рабочие места. Раз есть безработица и есть безработный. Вот если есть какой то способ соединить. После рабочие места и безработных вы получите тот же самый эффект неважно что производится может быть то что вы произведете вообще никуда не идет",
      "ParagraphType": 10,
      "OffsetSeconds": 1678
    },
    {
      "Index": 78,
      "Text": "Вообще никуда не идет и ни в какую экономику не входит. А тем самым безработные получают бывшие безработные получают зарплату они пошли в магазины. Магазинов. Так начинается производство новых товаров и так далее и положительный импульс получает вся экономика",
      "ParagraphType": 10,
      "OffsetSeconds": 1698
    },
    {
      "Index": 79,
      "Text": "Это только кажется что тот пример который я привел такой дикий он совсем не дикий. Потому что на самом деле. Бурное развитие военной экономики военного производства это производство того что вообще то. С другой говоря человечеству не нужно",
      "ParagraphType": 10,
      "OffsetSeconds": 1718
    },
    {
      "Index": 80,
      "Text": "Хармал. Не нужно потому что это средство уничтожения человечества но вот скажем капиталистическое государство туда вкладывает средства. А раз оно в плане а средства она откуда взяло. Взлома через налоги со всех",
      "ParagraphType": 10,
      "OffsetSeconds": 1734
    },
    {
      "Index": 81,
      "Text": "В том числе из капиталистов и эти средства. Расходуется на то чтобы сделать то что. Ни в какое обычное потребление не идет там кипушки самолеты ракеты бомб термоядерная бомба как и разница разница что для этого надо чтобы работали ученые специалисты",
      "ParagraphType": 10,
      "OffsetSeconds": 1749
    },
    {
      "Index": 82,
      "Text": "Так для инженеры рабочие служащие. И. От того что вы соединените пустующие рабочие места с безработными получается результат. То есть загруженность больше. Производственных мощностей в итоге темпы роста",
      "ParagraphType": 10,
      "OffsetSeconds": 1769
    },
    {
      "Index": 83,
      "Text": "Так вот. Медленно нейро. Нет. Осуществляются просто даже могут даже быть. Вот такие приемы государственного регулирования. Книги кейнса. Предложены в общей теории занятости проценты денег и я очень всех всем ее рекомендую она небольшая вот такой вот толщины",
      "ParagraphType": 10,
      "OffsetSeconds": 1785
    },
    {
      "Index": 84,
      "Text": "Очень легко и хорошо написано и легко считается. И там кейнс хак. Человек достаточно просвещенный. Английский экономист крупный и лорд он объявил что да как педагоген дойдет к кризисам. И предложил. Вот эту систему государственного регулирования которая исключает эти самые гигантские кейсы которые были",
      "ParagraphType": 10,
      "OffsetSeconds": 1812
    },
    {
      "Index": 85,
      "Text": "Когда у нас теперь кричат кризис кризис кризис кризис. Обвал рухнули цены спрашиваешь на сколько рухнули на 3%. Рухнули рухнули 80% но 95 это рухнуло. Это что значит тот под завалами всех погребло. Это рухнуло а вот мы слушаем сообщения",
      "ParagraphType": 10,
      "OffsetSeconds": 1837
    },
    {
      "Index": 86,
      "Text": "Средств массовой информации а некогда вот сейчас вот сейчас цена. На нефть рухнула и что рухнуло ну сколько это процентов. Потом он раз и поднялась. И они замолчали тоже только что кричали что все обрушено и экономику уже",
      "ParagraphType": 10,
      "OffsetSeconds": 1858
    },
    {
      "Index": 87,
      "Text": "Обрушина теперь они обяза молчали на самом деле все это. Все родом механические действия то есть государство ничего не планирует. Толком. Ничего нет. И программирует толком хотя если вы возьметесь в современную американскую экономику там",
      "ParagraphType": 10,
      "OffsetSeconds": 1872
    },
    {
      "Index": 88,
      "Text": "Южнокорейскую экономику и так далее. То скажем в южной корее 6 пятилетних планов. Да да выполнена. А где какие. Государственной программой являются достаточно обширными. Я думаю что у нас тоже есть военная программа государственные они разговора нет но если бы ее не было то мы бы не могли иметь передовое вооружение а что касается нашего развития народного хозяйства даже попытка сделать",
      "ParagraphType": 10,
      "OffsetSeconds": 1889
    },
    {
      "Index": 89,
      "Text": "В свое время. Программу социально экономического развития которую владимир владимирович подписал будучи председателем правительства в свое время. Она как то завяла потому что никакого энтузиазма у нашей",
      "ParagraphType": 10,
      "OffsetSeconds": 1919
    },
    {
      "Index": 90,
      "Text": "У людей и бесшабашный. Которая вышла долей бывших комсомольцев. Потому из бывших жуликов и ясков краснокрадов и еще кого то. Вот из бюрократов. Бывших предателей дело коммунизма и предателей дела социализма вот эта вся публика равна шторстве",
      "ParagraphType": 10,
      "OffsetSeconds": 1932
    },
    {
      "Index": 91,
      "Text": "Она не способна вообще видимо из чего серьезные сделать никакой серьезной программы. Сколько ей не предлагаешь и сколько на это мне настаиваешь. Никакого результата нет сколько вот было в этом разговоре ну нет у нас программы а программу то можно сделать государство у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 1950
    },
    {
      "Index": 92,
      "Text": "55%. Примерно. Разные цифры от 50 до 70% ввп производятся на государственных предприятиях. Указал если это государственное предприятие они у нас находятся. В таком состоянии как бывает. Приятие госкапиталистическое каждый из них играет самостоятельное капиталистическое предприятие получает прибыль набивает карманы своим руководителям",
      "ParagraphType": 10,
      "OffsetSeconds": 1967
    },
    {
      "Index": 93,
      "Text": "Значит бешеными. Зарплатами в которых основная часть это прибавочная стоимость и рассчитывается с государством и вот вместо того чтобы. Сделать единый план на эти. Все это на все эти государственные предприятия это же можно сделать раз это единая государственная буржуазная конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 1995
    },
    {
      "Index": 94,
      "Text": "Собственность класса буржуазии но только сделайте если вы. Если вы соображаете если у вас какие то есть перспективы или соображения в отношении развития экономики россии. Кроме того что каждый по отдельности хочет хапнуть и убежать",
      "ParagraphType": 10,
      "OffsetSeconds": 2015
    },
    {
      "Index": 95,
      "Text": "И куда то сложить. Иностранный банк. Вы можете создать план ну как показывать события не могут они создать никакого плана а так был бы план. Государственный сектор а к нему вы прилагательные в качестве прилагательного были бы заказы для этого мелкого бизнеса не надо было бы сейчас поддерживать",
      "ParagraphType": 10,
      "OffsetSeconds": 2029
    },
    {
      "Index": 96,
      "Text": "Деньги опять давать мы даем нам деньги на зарплату во время короновирусной. А вы не хотите эту зарплату прямо передать тем кому вы хотите чтобы она. Попала нет не хотят. Государство передает. Этим самым руководителям мелкобизнеса и что вы сделаете в свете мелких бизнесов по карманам и до работников а работников он поувольняет",
      "ParagraphType": 10,
      "OffsetSeconds": 2048
    },
    {
      "Index": 97,
      "Text": "А потом наберет когда кончится эти денежки. То есть. Вот мы наблюдаем. Совершенно полную неспособность к каким то органическим действиям более высоким чем к механическим ценам. Упали тогда значит вот они кричат что то надо делать",
      "ParagraphType": 10,
      "OffsetSeconds": 2072
    },
    {
      "Index": 98,
      "Text": "Сцены выросли все хорошо. Если цены выросли это хорошо или плохо это для трудящихся плохо если цены на продукты моей фирмы выросли это же хорошо. И поэтому потенциально постоянно растут а наш дорогой. Центральный банк что делает фонд закладывает",
      "ParagraphType": 10,
      "OffsetSeconds": 2091
    },
    {
      "Index": 99,
      "Text": "Повыше постоянно по рост цен постоянное повышение сколько ну не меньше 4%. Они это публично делают 4% они прогнозируют что их прогнозируют это значит они все делают чтобы 4% было. А что такое 4% если 4% это рост цен значит то есть инфляция 4% у вас отберут",
      "ParagraphType": 10,
      "OffsetSeconds": 2109
    },
    {
      "Index": 100,
      "Text": "2%. Не нашли зарплату. Ну потому что зарплату не сразу отберут а так оно. Постепенно вынижается целый год. Не сразу она пойдет. На 4% поэтому получается 2%. В целом вот это все механическое действие то есть все эти попытки дурацкие найти механизм который управлял нашей экономикой это",
      "ParagraphType": 10,
      "OffsetSeconds": 2130
    },
    {
      "Index": 101,
      "Text": "Это мысли в дырявой голове в которой мысли никаких нет нельзя механически ничего управлять если механически управляете автомобилем. Вы обязательно разобьетесь если механические. Отправляете. Не думая то есть не соображая",
      "ParagraphType": 10,
      "OffsetSeconds": 2154
    },
    {
      "Index": 102,
      "Text": "Управляете велосипедом значит вы обязательно врежетесь в кого нибудь или в дом или в сенку или в канал заедете. Счастливого вам пути. Поэтому и надо тут переходить на этот самый механизм ну а что касается",
      "ParagraphType": 10,
      "OffsetSeconds": 2170
    },
    {
      "Index": 103,
      "Text": "Механизмов как таковых то конечно механизм это большое дело человек когда он. Это просто имело орудия простые. А потом от простых орудий стал переходить механизму. Да появились механизмы и потом в итоге появились машины",
      "ParagraphType": 10,
      "OffsetSeconds": 2185
    },
    {
      "Index": 104,
      "Text": "Это такие сложные механизмы мы же различаем. Простой там типа отверткой молотка. Ты зубило кайло и так далее и тут вдруг. Механизм то есть вы крутите ручку и получается у вас. Какой то результат в результате у вас что то перемалывается или вы",
      "ParagraphType": 10,
      "OffsetSeconds": 2203
    },
    {
      "Index": 105,
      "Text": "Лошадь ходит и вращает. А у вас идет. Мели сузерно. Вот то есть такие механические мельницы или вы сделали ветряк. Ветер дует. Настя от него уйдет. Это пропеллера это вот. Дежнецы идет передача механическая это механическая передача",
      "ParagraphType": 10,
      "OffsetSeconds": 2224
    },
    {
      "Index": 106,
      "Text": "Приводит в движение камни и эти вот камни перемалывают. Ваше зерно в муку это же хорошо. Механизм это большое достижение те переход. От каких то. Таких элементарных. Родий механизм большой прогресс но есть механические явления в природе",
      "ParagraphType": 10,
      "OffsetSeconds": 2247
    },
    {
      "Index": 107,
      "Text": "То же самое если. Температура. Ну понизится то вода. Они из цинии же 0 то. А если. А повысится и будет держаться. Лучше прийти в тепла то с кабалет вас начнет и так далее. То есть много чего делается механически человек говорит у меня механическая память это что значит я могу что то запомнить",
      "ParagraphType": 10,
      "OffsetSeconds": 2267
    },
    {
      "Index": 108,
      "Text": "Совершенно не думай о том что это такое какое это содержание. Я например могу запомнить 317-28-43. И вам могу рассказать абсолютно не имеет никакого смысла и вы можете так же запомнить. 17 28 43 если не запомнили прослушайте еще раз потом еще раз прослушайте прокуйте и запомните",
      "ParagraphType": 10,
      "OffsetSeconds": 2295
    },
    {
      "Index": 109,
      "Text": "Это что такое тренировка. Механической памяти когда вот поэтому когда с умным видом выступают всякие деятели. Претендующие на какие то это прогнозы и проекты. И говорят вот надо создать механизм. Нет таких механизмов которые могут быть",
      "ParagraphType": 10,
      "OffsetSeconds": 2318
    },
    {
      "Index": 110,
      "Text": "Привезти. В действительное движение. Экономику в положительную потому что механизмы уже существуют такие рыночные механизмы это то что губит. Нашу экономику и надо от рыночного механизма переходить к государственному плановому централизованному управлению",
      "ParagraphType": 10,
      "OffsetSeconds": 2335
    },
    {
      "Index": 111,
      "Text": "А частная собственность это не дает или отдает только в ограниченных. И поэтому при социализме у нас был не механизм управления. А система государственного планового централизованного управления социалистической экономикой",
      "ParagraphType": 10,
      "OffsetSeconds": 2352
    },
    {
      "Index": 112,
      "Text": "А государством рабочего класса а класс рабочий самым заинтересованным. В движении вперед в полном уничтожении классов улучшении. Не только самого рабочего класса но и кристианы интеллигенции. И он руководствовался не механическими какими то",
      "ParagraphType": 10,
      "OffsetSeconds": 2366
    },
    {
      "Index": 113,
      "Text": "Причинами арготлоссоциализистического производства которая в головах была у всех участников производства и эта цель была записана и головы правящей партии всех членов правящей партии поскольку в программе",
      "ParagraphType": 10,
      "OffsetSeconds": 2383
    },
    {
      "Index": 114,
      "Text": "Партии стояла цель социалистического производства. Это. Обеспечение полного благосостояния и свободного всестороннего развития всех членов общества. Вот чтобы оплатили а когда мы начали. Падать к механизму когда при хрущеве",
      "ParagraphType": 10,
      "OffsetSeconds": 2399
    },
    {
      "Index": 115,
      "Text": "В 1961 году из программы было выброшены не только учения диктатуры пролетариата которые приводят из движения. Все общество. И направляет его в сознательном. Сторону полную и снижение классов. Ну и выпрошу найти цель производства вместо нее написано же",
      "ParagraphType": 10,
      "OffsetSeconds": 2419
    },
    {
      "Index": 116,
      "Text": "Удовлетворение. Растущих материальных и духовных потребностей советских людей. А вот 1 потребность в водку перейти другую потребность. У 3. Еще какие то есть потребности которые ведут к его деградации. Все более полное удовлетворение растущих потребностей вот мы сейчас это и наблюдаем все эти потребности и выросли",
      "ParagraphType": 10,
      "OffsetSeconds": 2438
    },
    {
      "Index": 117,
      "Text": "И мы наблюдаем деградацию в том числе наших людей. Вот меньше читают меньше разбираются больше слушают всяких дураков. Поэтому разобраться сегодня что есть истина что есть. Есть в чем механизм рекламы а в том что я даю",
      "ParagraphType": 10,
      "OffsetSeconds": 2460
    },
    {
      "Index": 118,
      "Text": "Реклама никто не проверяет это вранье то что я сказал что мой продукт самый лучший или это. Неважно деньги я заплатил заплатил вот есть механизм. Раз деньги заплатил значит можно вывешивать вывесили. Я как то с внучкой своей разговаривал как ты думаешь если это хорошая вещь ты все ее рекламировал",
      "ParagraphType": 10,
      "OffsetSeconds": 2476
    },
    {
      "Index": 119,
      "Text": "Всем ясно что она хорошая вещь а если это какая нибудь дрянь то тогда а нужно во всю. Рекламируют ее иначе эту дрянь никто не купит. Поэтому рекламировать нужно всякую погань и вот эта реклама как и погани у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 2495
    },
    {
      "Index": 120,
      "Text": "Широчайшим образом идет. И не знаешь от этой рекламы куда едеться везде пихают эту рекламу. И люди еще этой рекламой получают гигантские доходы. Компании. Ну вот что касается механизмов в природе есть с гор текут ручьи это же течет механически никто тут их не толкает эти ручьи правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 2508
    },
    {
      "Index": 121,
      "Text": "Вот. Теперь значит. Шапки. Белые шапки. На варных вершинах тоже. Складываются механически никто туда не залезал не наступал. Вот как иногда бывает перед лыжными соревнованиями что нибудь расставить начинает вести туда снег",
      "ParagraphType": 10,
      "OffsetSeconds": 2535
    },
    {
      "Index": 122,
      "Text": "Никто этого не делал если проводить соревнования там где это такая соответствующая природа там это механически делается это хорошо. Если вы. Поставить 7. Гидроэлектростанции то есть если вы запрудите. Реки",
      "ParagraphType": 10,
      "OffsetSeconds": 2554
    },
    {
      "Index": 123,
      "Text": "То. Какая энергия. Прощает. Турбины. Какая механическая энергия воды. Вот идет. Вода огромный массив воды у него колоссальные энергии. Если бы вы на дороге на него поставили. Курдину и направили в зеленую",
      "ParagraphType": 10,
      "OffsetSeconds": 2575
    },
    {
      "Index": 124,
      "Text": "Что русло. Вот здесь скорости еще больше поставили там соответствующие машины и механизмы это механическая энергия. Воды вращает. Что. Турбины а турбины вращают уже. Генераторы а генератор это уже из другой оперы это не механизм",
      "ParagraphType": 10,
      "OffsetSeconds": 2597
    },
    {
      "Index": 125,
      "Text": "Правильно. Генераторы это. Такие. Устройство которое превращает механическую энергию в электрическую энергию. Хотя вращение там ротора. Генератора. Словно. Но от этого ротора никакого толчка. К статору",
      "ParagraphType": 10,
      "OffsetSeconds": 2617
    },
    {
      "Index": 126,
      "Text": "Не происходит а когда обращаются. Магнит. То в обмотке появляется электроэнергия. И вот таким образом мы с вами знаем из школьного курса. Идите. И знаем что если вот. Ответствующим образом устроить это уже не механизм а машина то идет преобразование энергии",
      "ParagraphType": 10,
      "OffsetSeconds": 2641
    },
    {
      "Index": 127,
      "Text": "Это уже более высокое. Движение более высокое дело. Во всяком случае когда вы идете вы совершаете. Механическое перемещение когда вы бежите вы тоже совершаете механическое перемещение. А если вы не ходите вот в перилах",
      "ParagraphType": 10,
      "OffsetSeconds": 2660
    },
    {
      "Index": 128,
      "Text": "Коронавирусной инфекции не будете ходить полтора. Месяца очень большая вероятность заболеть потому что если человек не ходит а ему ходить надо. Если вы поизучаете этот вопрос то вы узнаете что если. Скажем",
      "ParagraphType": 10,
      "OffsetSeconds": 2677
    },
    {
      "Index": 129,
      "Text": "Человек не изгибает вот ступню. И не наступает на ноги а только лежит. То это все приведет к тому что он скорость не сможет вообще ходить. И делали такой эксперимент когда брали людей таких которых космонавты готовят",
      "ParagraphType": 10,
      "OffsetSeconds": 2691
    },
    {
      "Index": 130,
      "Text": "Здоровых клали их на месяц в они лежали. Как в навесе лежат только не вставать. Только лежать все дают читайте что хотите. Иду принесут все то что скажете принесут подадут и так далее. Вот через месяц появлялось у них",
      "ParagraphType": 10,
      "OffsetSeconds": 2706
    },
    {
      "Index": 131,
      "Text": "Такая. И способность чтобы это не было делать. И они не могли ходить после этого месяца это эксперименты проводили здесь с нашей космической программой. Потому что как вы понимаете если человек 2 3 месяца",
      "ParagraphType": 10,
      "OffsetSeconds": 2725
    },
    {
      "Index": 132,
      "Text": "При малоподвижном образе жизни изолировавшись от. Это землян. В итоге он. Если вы видели ее вытаскивать на руках. Когда. Спускаемые аппараты опускаются на землю но потом разработали. Аккордеонез. Гимнастику которую делают в невесомости соответствующие механизмы которые",
      "ParagraphType": 10,
      "OffsetSeconds": 2742
    },
    {
      "Index": 133,
      "Text": "Типа таких которые вам растягивать и. Давайте усилия. Чтобы в ходе. Вот этого длительного косметического полета. Как космонавты переагровали все свои мышцы. Поэтому конечно было бы разумным вместо того чтобы говорить о некой самоизоляции",
      "ParagraphType": 10,
      "OffsetSeconds": 2765
    },
    {
      "Index": 134,
      "Text": "Вот надо бы правильнее конечно было бы говорить о том что не надо вступать в туристические контакты чтобы не вступать в юридические контакты надо было писать на площадях. И не на улицах а уходить в сады и скверы если вам на встречу кто то идет",
      "ParagraphType": 10,
      "OffsetSeconds": 2786
    },
    {
      "Index": 135,
      "Text": "То всегда можете уйти вправо или влево. Или отступить назад и не с кем деконтактировать. Поэтому скажем с точки зрения. Вот ослабление. В вероятности контакту. Безусловно скажем. Сады и скверы предпочтительнее чем улицы по которым ходить можно а вот какие то большие парки закрыли",
      "ParagraphType": 10,
      "OffsetSeconds": 2802
    },
    {
      "Index": 136,
      "Text": "Какая то ерунда не очень подумали и не очень. Назначение скотина. Все это дело позакрывали. А что будет с 7 людьми которые без отдыха за то говорит вам будут приходить и приносить вот тех кто приносит они приносят также вам контактируют и приносят вам то что и надо привезти а что они могут привезти ну то что они в руках могут иметь ну и коронавирус",
      "ParagraphType": 10,
      "OffsetSeconds": 2823
    },
    {
      "Index": 137,
      "Text": "Естественно. Или скажем звонят в больницу тебя и в ужасе старушка и короче и говорят что у нас коронавирус она кашляла ее запугали до такой степени. Что она уже чувствует себя при смерти. И я думаю что",
      "ParagraphType": 10,
      "OffsetSeconds": 2847
    },
    {
      "Index": 138,
      "Text": "Все наверное знают что одиночество или там. Есть такая даже болезнь о том. Связанный всем что человек сидит все время дома. Такие страхи. Сам нагоняет а тем более что сейчас средства массовой информации нагоняют всякие строки",
      "ParagraphType": 10,
      "OffsetSeconds": 2862
    },
    {
      "Index": 139,
      "Text": "К чему хорошему это привести не может. Ну вот это надо сказать это вопрос всего о механизмах. Но. И об этом говорится. В 1 главе. Механизм в разъездах и хитрость. Я ее сейчас открою. Собственно и главное о механизме я уже",
      "ParagraphType": 10,
      "OffsetSeconds": 2882
    },
    {
      "Index": 140,
      "Text": "Тут сказал. Что вот. Здесь речь идет о таких отдельных самостоятельных субъектах которые остаются рычагом соединений внешними друг другу. Вот что такое. С внешними никакой связи внутренней нет кто то вняшным образом соединил эти связи",
      "ParagraphType": 10,
      "OffsetSeconds": 2908
    },
    {
      "Index": 141,
      "Text": "Как часы делают. Не будете возводить часы они остановятся. Вот у меня есть часы вот эти которые мне подарил. Сергей михайлович. 1 из основателей нашей партии. И. Он. Был связным. Факты в самом начале движения коммунистической инициативы",
      "ParagraphType": 10,
      "OffsetSeconds": 2928
    },
    {
      "Index": 142,
      "Text": "В киши который. Значит я вот хожу и пока если я хожу а не лежу. Они не требуют заводка а если я буду сидеть только вот так то они обязательно остановятся. С механической подзаводкой. У меня был такой дядя",
      "ParagraphType": 10,
      "OffsetSeconds": 2949
    },
    {
      "Index": 143,
      "Text": "Михаил. Тоже работал каталем. В заводе кирпичного заводе. Красная звезда. Так и честно только пел. И я купил себе часы и часы а просто клад. Иду они идут. И остаются они стоят. Ну вот это вот у меня такая еще спекуляция если я буду стоять",
      "ParagraphType": 10,
      "OffsetSeconds": 2969
    },
    {
      "Index": 144,
      "Text": "То есть вот это характерная картина для механизма. Хотя бы даже это соотношение было связано с видимостью некоторого единого видите как тут все сложено все вот шестеренки там. Пружинки они все как бы соединено но все это чисто механически не будет заводиться либо так чтобы головку крутите",
      "ParagraphType": 10,
      "OffsetSeconds": 2994
    },
    {
      "Index": 145,
      "Text": "Или батарейка у вас туда вставляется или. Надо обязательно рукой махать но ходить по крайней мере. Шевелиться. Ну это все это остановится. Поэтому подобно материальному механизму духовным механизм также состоит в том что соотнесенный в духе момент остается внешней",
      "ParagraphType": 10,
      "OffsetSeconds": 3014
    },
    {
      "Index": 146,
      "Text": "Подношение друг к другу по отношению к нему самому. То есть пытается соединить несоединимое. В сфере духа. Середий. Механическая помесь пишет привычка механический образ действия. Вот кто то. Скажем слушаю я эхо москвы",
      "ParagraphType": 10,
      "OffsetSeconds": 3031
    },
    {
      "Index": 147,
      "Text": "Там это ведь радио теперь. На радио раньше чтобы попасть в советское время надо. Был проведен конкурс. И чтобы люди там не говорили. И чтобы они могли нормально говорить. Я тут 101 высыпаю тут другой вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 3050
    },
    {
      "Index": 148,
      "Text": "Скажи 2 слова. Скажет еще слово. Ну ты научись сначала говорить потом выступай на радио. Эхо москвы и действительно это какое эхо москвы. То есть есть москва она что то хорошее говорит эхо такое. Так вот механический способ представления механическая память привычка механический образ действия означает что в том",
      "ParagraphType": 10,
      "OffsetSeconds": 3069
    },
    {
      "Index": 149,
      "Text": "Что дух воспринимает или делает не достает его своеобразного проникновения и присутствия соображений нет. Тут в этом то что делается механика нету тут присутствия духа. Вот. Объект. Различают себя на материю и форму из которой 1 была бы самостоятельным всеобщим",
      "ParagraphType": 10,
      "OffsetSeconds": 3098
    },
    {
      "Index": 150,
      "Text": "В объекте а 2 была создана феденеичному. И если его рассматривают как материк его следует брать как саму себя в форменную материю. Подобно же образом его можно определять как вещи обладающие свойствами как целые и состоящие из частей",
      "ParagraphType": 10,
      "OffsetSeconds": 3118
    },
    {
      "Index": 151,
      "Text": "Объект ближайшим образом не определенен постольку поскольку он не заключает все никакой определенной противоположности. Объект обладает определенной все как некоторым хотя и полным но помимо этого неопределенным то есть лишенным отношения многообразия",
      "ParagraphType": 10,
      "OffsetSeconds": 3135
    },
    {
      "Index": 152,
      "Text": "Нету никакой. Как говорят нет никакой идеи но идеи тут слишком много было требовать но какая нибудь целесообразность. Какая то внутренняя причина. Стороны части некоторые могут быть развлечены в объекте принадлежат",
      "ParagraphType": 10,
      "OffsetSeconds": 3149
    },
    {
      "Index": 153,
      "Text": "Некоторые внешние рефлексии многие объекты каждый из которых содержит все свои определенности. Фиксированные только в свою всю общность и не обладают свечением во вне. Для него это неопределенность существенно",
      "ParagraphType": 10,
      "OffsetSeconds": 3163
    },
    {
      "Index": 154,
      "Text": "Это такое множество и надо его рассматривать как нечто составное как агрегат. Вот когда мы говорим агрегат это значит что тут нет никакого внутреннего соединения это вот внешность сцепили. Соединили. Лагрегат",
      "ParagraphType": 10,
      "OffsetSeconds": 3177
    },
    {
      "Index": 155,
      "Text": "Вот тогда это михаил то есть это не ругательство я много очень агрегатов. Механизмов которые в технике употребляются но не надо эти агрегатные механизмы в голову себе закладывать и думать если у вас была и будет агрегат",
      "ParagraphType": 10,
      "OffsetSeconds": 3192
    },
    {
      "Index": 156,
      "Text": "Что то хорошее из этого. А мне к безразличным определениям и сами эти определения безразличны друг другу. Форма образующая собой их различия и связывающие их в некоторые единства есть внешняя безразличная форма",
      "ParagraphType": 10,
      "OffsetSeconds": 3206
    },
    {
      "Index": 157,
      "Text": "Все равно есть ли она. Некоторые смесь или даже некоторый порядок. Известное расположение частей сторон все это соединение которое безразлично соединенным с отнесенным таким путем моментом. Объект стал быть подобно какому либо наличному пути вообще имеет определенные свои тотальности вне себя",
      "ParagraphType": 10,
      "OffsetSeconds": 3221
    },
    {
      "Index": 158,
      "Text": "В других объектах эти последние в свою очередь имеют эту определенность. Точно так же вне себя и так далее до бесконечности. Возвращение в себя и то выходов бесконечно должно быть правда равным образом допущено",
      "ParagraphType": 10,
      "OffsetSeconds": 3242
    },
    {
      "Index": 159,
      "Text": "Его следует представлять себе как некоторую тотальность как и некоторые мир однако этот мир я с ней что иное как все общее и замкнутое внутри себя. Через неопределенную единичность некоторые вселенные вот что такое",
      "ParagraphType": 10,
      "OffsetSeconds": 3255
    },
    {
      "Index": 160,
      "Text": "Механизм как надо рассматривать. Но если мы возьмем. Теперь. Механизм движения. Планет. И механизм движения светил тут разъяснить на механизм. Правда там же. Там же. Планеты вращаются вокруг звезд. Звезды это уже движется в укрепленном направлении все это движется ничего нет такого чтобы не двигалось",
      "ParagraphType": 10,
      "OffsetSeconds": 3270
    },
    {
      "Index": 161,
      "Text": "И это вот все движение является механическим движением. Ничья. Хотя у нас. Существует религия религия все объясняют более более. Бог привел создал этот мир и привел его. Движение и это движение представляет собой",
      "ParagraphType": 10,
      "OffsetSeconds": 3304
    },
    {
      "Index": 162,
      "Text": "Такое которое внешним образом теперь когда есть только толчки. Или приведение 1 внешним предметом другого внешнего предмета у движения это механический процесс. Есть у гегеля тут раздел механический процесс",
      "ParagraphType": 10,
      "OffsetSeconds": 3326
    },
    {
      "Index": 163,
      "Text": "Поэтому здесь нет причинности особенной. Механизм так как он принадлежит к сфере понятия положу в нем в механизме то что казалось истинное отношение причинности. Именно что причина. Торжествующе быть кем то в себе для тебя сущность но существует же действие",
      "ParagraphType": 10,
      "OffsetSeconds": 3340
    },
    {
      "Index": 164,
      "Text": "Поэтому в механизме причины все объекты есть непосредственно некая первоначальность если вы ручку крутите у вас. Вращаемся в некоторые колесико. И так далее тут и причины тоже механически объект безразличен своему",
      "ParagraphType": 10,
      "OffsetSeconds": 3358
    },
    {
      "Index": 165,
      "Text": "Определение. Именно эта представляемая причина есть механизм. Объекты безразличны к этому единству и сохраняют себя в противовес ему. И. Голая положенность. Имеет место и поэтому они способны смешиваться друг с другом сочетаться в агрегаты",
      "ParagraphType": 10,
      "OffsetSeconds": 3372
    },
    {
      "Index": 166,
      "Text": "И в виде агрегата становиться единым объектом. То есть единый объект только как агрегат никакого внутреннего единства нет тогда это вот есть механическое движение. Ну вот дальше говорит о формальном механическом",
      "ParagraphType": 10,
      "OffsetSeconds": 3391
    },
    {
      "Index": 167,
      "Text": "В процессе и пишет что в области телесного это движение теплота а могло идти из электричества и тому подобное. Которые даже если их угодно представлять себе как вещество или материи. Все же люди определи как невесомые деятели",
      "ParagraphType": 10,
      "OffsetSeconds": 3407
    },
    {
      "Index": 168,
      "Text": "Действия не обладающие темой свойств материальности которые. Обоснованную дифференциацию на единичности. Причина теряется в своем другом в действии активность подчиняющаяся субстанции теряет свое действие вы действующий же объект",
      "ParagraphType": 10,
      "OffsetSeconds": 3421
    },
    {
      "Index": 169,
      "Text": "Становится лишь некоторым всеобщим и его действование из ближайших. Не потеря его определенность а некоторые практикули партикуляризация то есть обособление. То и другое возведение личной определенности в общей собственности в сообщении ее",
      "ParagraphType": 10,
      "OffsetSeconds": 3437
    },
    {
      "Index": 170,
      "Text": "Реализация или несведение ее которая была только единой до уровня некоторого вида распределение есть 1 и то же. Реакция равноденствия. Это приобретается во 1 так что другой объект вобрал в себя всеобщий таким образом есть оперативнее активное по отношению к 1",
      "ParagraphType": 10,
      "OffsetSeconds": 3455
    },
    {
      "Index": 171,
      "Text": "1 машина врезалась в другую та которая врезалась остановилась которая впереди стояла поехала вот вам пожалуйста. Механическая 10 толчок обратный отталкивание толчка имеет место потому что. Да машина которая врезалась",
      "ParagraphType": 10,
      "OffsetSeconds": 3474
    },
    {
      "Index": 172,
      "Text": "У нее вся передняя часть прогнулась а сколько было. Обратное. Вот что на уровне механизма. Можно наговорить или можно что рассмотреть. И возвращение назад составляет продукт механического процесса. Непосредственно объект расположен как единичный далее как особенно под нашей и к другим",
      "ParagraphType": 10,
      "OffsetSeconds": 3489
    },
    {
      "Index": 173,
      "Text": "А в 3 как безразличные свои особенности как всеобщий. Вместе с тем она определена лишь через это движение механическая объект есть вообще объект лишь как продукт ибо то что он есть. В нем имеется лишь через непосредственно некоторым другим",
      "ParagraphType": 10,
      "OffsetSeconds": 3510
    },
    {
      "Index": 174,
      "Text": "То есть никаких внутренних соединений никакого внутреннего. Глубокого единства здесь. Нет здесь все составное смешанное. Хотя имеется известный порядок расположения. Частей. Такое определенность чего есть не самоопределение а нечто положенное",
      "ParagraphType": 10,
      "OffsetSeconds": 3525
    },
    {
      "Index": 175,
      "Text": "Конец не наличествует его начальник как это имеет место. Относительно целей. Вот гегель на этом останавливается и доходит здесь до небесной механики. Да. Вот до таких вещей которые являются содержательными например сопротивление есть ближайший следующий момент",
      "ParagraphType": 10,
      "OffsetSeconds": 3546
    },
    {
      "Index": 176,
      "Text": "Преодоливание 1 объекта другим всякие механизмы которые движутся. Он встречается против лени. Значит вот 1 механическое движение. Оно сталкивается с механическим сопротивлением и преодолевает. На добех если с этой 2 стороны есть то чего то или его мощь становится насилием",
      "ParagraphType": 10,
      "OffsetSeconds": 3566
    },
    {
      "Index": 177,
      "Text": "Что на будущей некоторой агрессивной всеобщестью торжественной. Мощь взятая как объективная все общности как насилие над объектом есть то что называется судьбой понятие судьбы относится к сфере механизма",
      "ParagraphType": 10,
      "OffsetSeconds": 3591
    },
    {
      "Index": 178,
      "Text": "Поскольку судьбу называют слепой. Когда человек ничего не может объяснить. И ничего не может понять и не знаю почему это подошло говорит ну такова судьба он такое вроде умное что то сказал а что он сказал а он сказал то что ничего он не понимает ничего не объясняет это какое то насилие над объектом",
      "ParagraphType": 10,
      "OffsetSeconds": 3606
    },
    {
      "Index": 179,
      "Text": "Которая никуда от него не денешься раз никуда от него не денешься значит какова судьба. А на самом деле. Значит что бы сделать. Хоть какие нибудь замечания по этому поводу пишет гегель мы должны сказать что судьбой",
      "ParagraphType": 10,
      "OffsetSeconds": 3626
    },
    {
      "Index": 180,
      "Text": "Живущего вообще служит род. Вот наша судьба. Человека. Служить человечеству. Я говорю всего трудящим если человечество. Вот в чем наша судьба а если человек не знает своей судьбы то он все время будет с ней сталкиваться",
      "ParagraphType": 10,
      "OffsetSeconds": 3644
    },
    {
      "Index": 181,
      "Text": "И получать удары судьбы. Рот который появляется через приходимость живых индивидуумов. 1 грустно заявляет что мы в щеке умрем. А другой который. Он понимает приходимость отдельных живых и неприходимость рода говорит что мы будем вечно жить",
      "ParagraphType": 10,
      "OffsetSeconds": 3661
    },
    {
      "Index": 182,
      "Text": "В своих делах в своих поступках которые. Посодействовали развитию человечества хочешь быть бессмертной. Сделали что нибудь хорошее но ставимся на. Чем больше сделаешь тем больше у тебя будет. У тебя помнят человечество",
      "ParagraphType": 10,
      "OffsetSeconds": 3683
    },
    {
      "Index": 183,
      "Text": "Может быть будете опомните вечно. Ну для этого надо немало сделать и не мало поработать. Продуктом формального механизма является объект вообще безразличие. Бывает механизмы в которых имеется какой то. Центр",
      "ParagraphType": 10,
      "OffsetSeconds": 3696
    },
    {
      "Index": 184,
      "Text": "Который. Является. Который. Алиса 2 яйца мой. С 1 стороны самостоятельность а с другой стороны и самостоятельность всего того что к центру не относится. Правильно есть центральное какое то звено а все остальное",
      "ParagraphType": 10,
      "OffsetSeconds": 3720
    },
    {
      "Index": 185,
      "Text": "Некоторые периферии. Вот. И даже понять его в области духовны как разумная судьба такая всеобщность которая выставляет себя в самой себе спокойной прочные. В несамостоятельности объектах их процессы различия",
      "ParagraphType": 10,
      "OffsetSeconds": 3735
    },
    {
      "Index": 186,
      "Text": "Закон. Этот результат естественно и тем самым также основа механического процесса. То есть и в механическом процессе надо тоже искать. Основу. Есть раздел. У гегеля. Абсолютно механизм центр. Пусть многообразие объекта теперь во 1 собрана в эффективную или речь простую определяющую саму себя средоточие",
      "ParagraphType": 10,
      "OffsetSeconds": 3755
    },
    {
      "Index": 187,
      "Text": "И там вот есть некий среди термин между многими механическими действующими друг на друга объектами. Вот он и есть центр. В материальном мире такой всеобщности служит центральное тело которое есть род. Однако в смысле индивидуальной всеощности",
      "ParagraphType": 10,
      "OffsetSeconds": 3780
    },
    {
      "Index": 188,
      "Text": "Несущественно единичные тела ведут себя по отношению друг к другу как толкающие оказывающие давление. Такого отношения нет между центральным телом и теми объектами сущность которых оно составляет ибо их внешность",
      "ParagraphType": 10,
      "OffsetSeconds": 3796
    },
    {
      "Index": 189,
      "Text": "Уже не образуется. Собой их основного определения их тождеством с центральным телом служит сталвей скорее покой. А именно в эти и в их центре. Поэтому когда в механике принимается что приведенное в движение тело продолжало бы двигаться дальше по прямой линии до бесконечности",
      "ParagraphType": 10,
      "OffsetSeconds": 3808
    },
    {
      "Index": 190,
      "Text": "Если бы она не теряла своего движения вследствие внешнего сопротивления то это пустая абстракция. Или какая бы то ни была другая форма сопротивления есть лишь проявление центральности. Центральность есть как раз то что абсолютно приводит обратно к себе движущееся тело",
      "ParagraphType": 10,
      "OffsetSeconds": 3828
    },
    {
      "Index": 191,
      "Text": "Ибо то обо что трется движущаяся сила. Обладает силой сопротивления исключительно только благодаря своей одиности с центром. С другой стороны если вы берете небесную механику. И механизм движения тела то там ведь механизм состоит в том что",
      "ParagraphType": 10,
      "OffsetSeconds": 3845
    },
    {
      "Index": 192,
      "Text": "И это по отношению к планетам которые не падают на солнце. Можно сказать что они все время падают но они двигаются с такой скоростью. Что как раз когда они падают они проходят такую почту они на том же самом расстоянии остаются даже ближе или дальше от него уходит",
      "ParagraphType": 10,
      "OffsetSeconds": 3862
    },
    {
      "Index": 193,
      "Text": "Точно так же как если начнете запускать ракету вот она ракета упадет на землю и ее с большей скоростью запустите. Она дальше прыгает и все больше скорость еще дальше если вы. Запустят ее с 1 космической скоростью она будет пролетать",
      "ParagraphType": 10,
      "OffsetSeconds": 3878
    },
    {
      "Index": 194,
      "Text": "По горизонтали. Такое расстояние все как раз. Вроде бы там где она должна падать вот она так будет. Обходить. Земной шар и так и будет двигаться бесконечно и появится невесомость почему невесомость ну что вы падаете",
      "ParagraphType": 10,
      "OffsetSeconds": 3893
    },
    {
      "Index": 195,
      "Text": "Вы же падаете все время на землю но за это время разогнавшись ракета. Вас так и тебя. Направляет движение параллельно земле а параллельно институт говорит что земля. Характер имеет. То есть. По касательной все время в земли вы идете и вот в этом процессе вы все время падаете никак не можете упасть а если вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3909
    },
    {
      "Index": 196,
      "Text": "Вам нужно улететь. Из сферы действия земли надо добавить еще скорости и тогда. Появится 2 космическая скорость и вы сможете прийти к другим планетам. А так вы будете вращаться здесь вечно ну при этом вращения поскольку",
      "ParagraphType": 10,
      "OffsetSeconds": 3937
    },
    {
      "Index": 197,
      "Text": "Но это тоже если это низкая траектория здесь есть какие то тоже элементы сопротивления в том числе. На молекулярном уровне и постепенно можно. Съезжаться траектории иногда нужно дополнительные иметь двигатели чтобы механически повысить снова",
      "ParagraphType": 10,
      "OffsetSeconds": 3957
    },
    {
      "Index": 198,
      "Text": "Траектория движения спутника и так далее то есть. Мы не должны говорить механизм. И механическое движение что то плохое. Вот вы люди когда ходят они совершают механические. Машут руками механически совсем не обязательно что вы должны",
      "ParagraphType": 10,
      "OffsetSeconds": 3974
    },
    {
      "Index": 199,
      "Text": "Все пропускать через свою голову. Хотя организм не допускает того чтобы. Что то у него трепахало с механически он в этом деле. Никак не соображал. Ну и поэтому. Есть такие понятия в этой. Теме как. Закон",
      "ParagraphType": 10,
      "OffsetSeconds": 3991
    },
    {
      "Index": 200,
      "Text": "Как некоторые идеализованы реальность. Есть законы. И лишь свободный механизм обладает некоторым законом. Собственным определением чистой индивидуальности или для себя сущего понятия этот закон как различие в самом себе есть непреходячий источник",
      "ParagraphType": 10,
      "OffsetSeconds": 4011
    },
    {
      "Index": 201,
      "Text": "Само себя возбуждающего движения. Поскольку закон в идеальности свой различий соотносится с собой есть свободная необходимость. Вот. Вещи которые мы можем. Узнать ознакомившись с разделом. Механизм. Зачем",
      "ParagraphType": 10,
      "OffsetSeconds": 4028
    },
    {
      "Index": 202,
      "Text": "Затем. Поскольку речь шла. А механизме. То есть завета ушла. О таком движении. Которая не имеет какого то внутреннего источника. О механическом движении. А в внешнем соединении частей. Ну затем. Мы можем если мы изучаем природу",
      "ParagraphType": 10,
      "OffsetSeconds": 4056
    },
    {
      "Index": 203,
      "Text": "Ты можешь выяснить что есть. Такие соединения частей. В которых. Сам по себе. Элементы которые соединились они являются. Несамостоятельными. То есть самостоятельно существовать вообще не могут. Это. Выяснилось с развитием человечества когда",
      "ParagraphType": 10,
      "OffsetSeconds": 4082
    },
    {
      "Index": 204,
      "Text": "Люди заметили. Что вот например при нагревании чего либо вдруг. Происходит. Изменения свойств и то что было сведено в единое разделяется. И так далее. Например если у вас что то мерзло. Врет. Да если вы нагреете то что замерзло",
      "ParagraphType": 10,
      "OffsetSeconds": 4104
    },
    {
      "Index": 205,
      "Text": "Этот лет много. Это растает и эти самые части. Вот охрененный. Ну тут химическое соединение или механическое тут механическое соединение. Ничего тут химического не было. А вот. Только развитие человеческое уже",
      "ParagraphType": 10,
      "OffsetSeconds": 4125
    },
    {
      "Index": 206,
      "Text": "Цивилизации. Позволила. Людям. Обнаружить что некоторые. Элементы. Природные они являются составными но это состав. Составность. Является не механической а внутренней. Скажем. Для того чтобы. Для того чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 4145
    },
    {
      "Index": 207,
      "Text": "Выплавить сталь. А очень давно начали. Сделать сталин железо. Что нужно сделать что нужно сделать было людям чтобы. Сталь. И как люди к этому пришли это величайшее открытие потому что. Ну как вот вы. Даже если вы откопали",
      "ParagraphType": 10,
      "OffsetSeconds": 4170
    },
    {
      "Index": 208,
      "Text": "Руду. Железный. Она конечно может впечатлять тем что это что то рыжее. Что это рыжие в общем безобразные и тут надо рыжие безобразные бросить. И погнали с чего будет. Ну для этого надо чтобы огонь был не простой надо чтобы у вас были угли",
      "ParagraphType": 10,
      "OffsetSeconds": 4187
    },
    {
      "Index": 209,
      "Text": "Как показало дальнейшее развитие. Можно было. Металлический железный огородец. Железо разделить. Выплаты железа. Нужно для этого. Нагревать для температуры. 1000. Стоп. Примерно крауз. Такую температуру никакие трава",
      "ParagraphType": 10,
      "OffsetSeconds": 4210
    },
    {
      "Index": 210,
      "Text": "Никакие. Деревянные чурки. Читать не могут поэтому либо. Люди научились сначала делать. Древесный уголь. А он очень легко делается вот с ближе к ли в этом месте костер. А потом решили в другом месте а это затушили",
      "ParagraphType": 10,
      "OffsetSeconds": 4237
    },
    {
      "Index": 211,
      "Text": "И у вас остались. Знают что это туголь. Древесное можно собрать и в другом месте снова. Для женщины он будет давать большой жар это легко. Определить. Ну вот теперь если в этот большой жар поместить то что является",
      "ParagraphType": 10,
      "OffsetSeconds": 4255
    },
    {
      "Index": 212,
      "Text": "Странном. Непонятно посмотреть что из этого будет если любопытство то так можно из любопытства. Отловитесь. Что что получаем все если. Нагревать. Железную. Чего. Сталь не получится. Вот а. С другой стороны",
      "ParagraphType": 10,
      "OffsetSeconds": 4271
    },
    {
      "Index": 213,
      "Text": "Если потом у вас есть чугунные вы решили потом начать его снова нагревать. То мы то с вами уже знаем. Если он соединяется с углеродом. Да то он дает сталь. А углерод у вас тут собственно говоря в углях есть",
      "ParagraphType": 10,
      "OffsetSeconds": 4296
    },
    {
      "Index": 214,
      "Text": "Углерод. Поэтому если вы снова как то туда накидали еще. В этом самом чего он еще и. Не для того что содержит и уберут. Вы можете выкладывать сталь а тогда вы можете. Вылет то что вы. Выплыли. Какую то изложницу и тем самым получить",
      "ParagraphType": 10,
      "OffsetSeconds": 4314
    },
    {
      "Index": 215,
      "Text": "Первичный продукт для обработки. А дальше. В городе молоток. Васителей топор. Или. Можете получить потом в дальнейшем развитии и стальные клинки. Это очень давно было сделано. Это проблема очень сложная потому что человечество его решало впервые",
      "ParagraphType": 10,
      "OffsetSeconds": 4333
    },
    {
      "Index": 216,
      "Text": "Но это уже не проблема механического то есть соединение здесь. Которые. Мы имеем. Подскажем соединение. Углерода и. Железо. Встать встать. Она не механическая. И никак вы не разъясневите. Этот углерод и это",
      "ParagraphType": 10,
      "OffsetSeconds": 4353
    },
    {
      "Index": 217,
      "Text": "Этого железа поэтому сталь и сталь может иметь всякие добавки. Которые меняют свойства маргани сможем туда добавить. Еще что то. И разные виды стали которых очень много сейчас демонстрируют. Совсем другой тип соединения когда это не внешнее а внутреннее",
      "ParagraphType": 10,
      "OffsetSeconds": 4373
    },
    {
      "Index": 218,
      "Text": "Такое соединение который. Полностью меняют свойства. Или значительно меняет свойства ну например если мы возьмем самый. Такое простое распространенное соединение которое у нас есть химическое это соль которую вы все время солите",
      "ParagraphType": 10,
      "OffsetSeconds": 4395
    },
    {
      "Index": 219,
      "Text": "Продукты и огурцы свалят на капусту. И. Суп себе и картошку. То еще состоит все это как мы знаем из школьной химии это натрий. И хлор натрия это. Такой мягкий металл. Очень хорошо режется. Нагром хранят его обычно в банке с керосином",
      "ParagraphType": 10,
      "OffsetSeconds": 4411
    },
    {
      "Index": 220,
      "Text": "Чтобы он так сказать не а если она вот может взорваться то разгореться самовозгореться. Вот а. Хлор какой знаете то ядовитый газ желтого цвета. Который может использоваться как и даже боевое отравляющее вещество",
      "ParagraphType": 10,
      "OffsetSeconds": 4435
    },
    {
      "Index": 221,
      "Text": "И вот так сказать даже вопрос стоял а вот в своих использованиях лора там в сирии кто там применяет. Кто какие группы применяет хлор. Для решения каких то оснований. Военная задача. Хотя у нас запрещено",
      "ParagraphType": 10,
      "OffsetSeconds": 4450
    },
    {
      "Index": 222,
      "Text": "Использование ядовитых веществ. Ну вот. Весь идет о таком соединении. Что здесь не складывается свойства а появляется продукт совсем с другими свойствами. Вот когда появляется исцеление каких то частей",
      "ParagraphType": 10,
      "OffsetSeconds": 4463
    },
    {
      "Index": 223,
      "Text": "Внешних частей свидетель. Появляется. Продукт совсем другими свойствами это уже не механизм а. Фибиц причем это должно быть не внешнее соединение но теперь то мы знаем что это. Соединение на молекулярном",
      "ParagraphType": 10,
      "OffsetSeconds": 4480
    },
    {
      "Index": 224,
      "Text": "Что у вас новая молекула. И мы с вами различаемся 1 дело каждый 2. Ну атомы кислорода это. Будет обычный. Есть народ. Которые есть в воздухе. Но бывает озон. В котором там не 2. Другой другая величина. Вот а если вы возьмете состав воздуха",
      "ParagraphType": 10,
      "OffsetSeconds": 4496
    },
    {
      "Index": 225,
      "Text": "То несмотря на то что вот в воздухе есть и азот и кислород они ни в какой среде и. Ни в каком соединении не находится вот у них соединение механическое. Воздух. Ну это вот механическое изменение. А вот",
      "ParagraphType": 10,
      "OffsetSeconds": 4524
    },
    {
      "Index": 226,
      "Text": "Вот уже. Если вы возьмете какое нибудь окисление. Углекислый газ. Это. Соединение углерода. Который может гореть. Акция это уголь и который в другом виде. Уже не химический а. Структурно то при измененной представляете свой алмаз",
      "ParagraphType": 10,
      "OffsetSeconds": 4544
    },
    {
      "Index": 227,
      "Text": "Как мы знаем графит. Филиал масс. Собственно говоря и вот соединенное с кислородом. Цвет дает он целый 2. 1 атом. У природы и 2 атома кислорода вы получаете что. Получаете углекислый газ этот углекислый газ как говорится безвреден нам",
      "ParagraphType": 10,
      "OffsetSeconds": 4565
    },
    {
      "Index": 228,
      "Text": "Он нам не мешает. Потреблять кислород но если у вас не будет кислорода будет 1 углекислый газ. Мы умрем. На языке слова от недостатка кислорода. Но есть другое сиденье со. То же самое те же самые 2 элемента",
      "ParagraphType": 10,
      "OffsetSeconds": 4587
    },
    {
      "Index": 229,
      "Text": "1 ц другой о это цо лугарный газ. Выделяются тогда когда. Ну еще и заканчивается горение. И в конце горения. Вещают есть синие клинки они красные. Раскаленный. И вот эти синенькие огоньки это говорят в том что идет горение этого самого угарного газа и выделение угарного газа",
      "ParagraphType": 10,
      "OffsetSeconds": 4604
    },
    {
      "Index": 230,
      "Text": "Тяжелее. Воздуха и если скажем вы. Так оставили недогоревшие. Свои. Дрова печи. Или лезть на кушетку акушерка низкая. Вы можете отравиться угарным газом под шугарный газ может наполнить нижнюю часть вашей комнаты",
      "ParagraphType": 10,
      "OffsetSeconds": 4627
    },
    {
      "Index": 231,
      "Text": "И были случаи отравления такого которые. Быть тяжелым последствием или к смерти. То есть отравились угарным газом это. Ну бывают случаи когда люди. Включает погреться зимой в гараже автомобиль. Закуривают",
      "ParagraphType": 10,
      "OffsetSeconds": 4646
    },
    {
      "Index": 232,
      "Text": "А если они перед этим выпили забываются. Чернех время умирает. Потому что там тоже выделяется угарная газ и они. Становится. Вертой метал 30. Этого самого химического процесса так что химизм состоит. Дом что 2",
      "ParagraphType": 10,
      "OffsetSeconds": 4665
    },
    {
      "Index": 233,
      "Text": "Или больше. Отдельных. Мы берем так. Попарное соединение. Потом появились еще и дополнительные присадки. Которые дают. Изменения свойств например. Если вы будете пытаться зажечь сахар. Он так не загорится",
      "ParagraphType": 10,
      "OffsetSeconds": 4685
    },
    {
      "Index": 234,
      "Text": "Лети и давайте. Вы зажикаете. И сахаром наверное. Ну а где взять лисий а можете. Папиросы. Вытряси изгорекшие пепель. И тогда можете зажигать этот сафрон будет гореть. То есть это будет. Катализатор. Это ударение то есть 3 элемент",
      "ParagraphType": 10,
      "OffsetSeconds": 4708
    },
    {
      "Index": 235,
      "Text": "Вот выполняющий роль катализатора а сам он не вступает. В это соединение химическое а он ему способствует. Когда мы говорим о соединении уже не механическом а химическом речь идет о том что. Это не. То что получается как сложением свойств",
      "ParagraphType": 10,
      "OffsetSeconds": 4728
    },
    {
      "Index": 236,
      "Text": "У нас появляется продукт совершенно другими. С 8 или просто с другими свойствами. Химический объект пишет гегель отличается от механического тем что последний. Есть тотальная безразличная к определенности в химическом же объекте определенность и стало быть соотношение с другим",
      "ParagraphType": 10,
      "OffsetSeconds": 4749
    },
    {
      "Index": 237,
      "Text": "Так же вид и способ этого соотношения принадлежат на против к его природе. Вот в зависимости от того что и как соединяется вы получаете разные химические. Элементы. Вот мы прекрасно так сказать. И для кушать не надо и не хлор но можно соль",
      "ParagraphType": 10,
      "OffsetSeconds": 4769
    },
    {
      "Index": 238,
      "Text": "Этим и возьмем другой распространенный химический. Препарат. Химический. Элемент это. На 3 2 43 пищевая сода. Тут 2 атома натрия. И ц о 3 углерод и кислород. И вот ты зря. У них оставлен. Вот такой. Новый или нет",
      "ParagraphType": 10,
      "OffsetSeconds": 4786
    },
    {
      "Index": 239,
      "Text": "Но этот элемент как известно. Не только не вреден. А полезен и его используют для того чтобы сделать более рыхлым. Какие то вещи. Когда моют посуду добавляют. Для того чтобы очистить то что так не очищаясь",
      "ParagraphType": 10,
      "OffsetSeconds": 4807
    },
    {
      "Index": 240,
      "Text": "Понятие химизм конечно применяется для химических процессов прежде всего. Но когда речь идет о том что это не безразличие объединившихся имеется в виду. Так что вот. Что здесь меняется. Полностью так сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 4829
    },
    {
      "Index": 241,
      "Text": "Их свойства или в значительной мере меняются их свойства и получается что то новое. Как некий новый. Предмет. Уже метеорологическое отношение если должно рассматриваться как такой процесс. Стороны которого обладают больше прибавляют физически чем химических элементов",
      "ParagraphType": 10,
      "OffsetSeconds": 4847
    },
    {
      "Index": 242,
      "Text": "В живых существах. Отношения полов подчиняются этой схеме и она точно также составляет. Формальную основу духовных отношений любви дружбы и так далее. Поэтому. Говорят что 1 дело девушка говорила замужняя женщина",
      "ParagraphType": 10,
      "OffsetSeconds": 4867
    },
    {
      "Index": 243,
      "Text": "В чем дело холостой. Мужчина другое дело. Он женатый. Из крестьян вроде бы он женатый. Дерется отдельный мужчина но он берется отдельно вместе со своей женой и она здесь не присутствует. В данный момент ты в данном месте",
      "ParagraphType": 10,
      "OffsetSeconds": 4882
    },
    {
      "Index": 244,
      "Text": "Вот это химическое единство отрицательное единство имеет 2 момента своей противоположностью в 2 особых объектах. Согласно этому химический объект не может быть посегнут из него же самого. И бытия 1 объекта есть бытие некоторого другого",
      "ParagraphType": 10,
      "OffsetSeconds": 4906
    },
    {
      "Index": 245,
      "Text": "Вот это они разделились. Химический объект. А тем самым противоречие между его непосредственной положенностью и его моментным индивидуальным понятием есть стремление снять определенность его наличного бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 4921
    },
    {
      "Index": 246,
      "Text": "И дать существование объективной тотальности понятий. Химический процесс спешит гель начинается с того. Что хотя объекты напряжены по отношению к самим себе они именно поэтому прежде всего напряжены по отношению друг к другу это отношение которое называется их сродством",
      "ParagraphType": 10,
      "OffsetSeconds": 4935
    },
    {
      "Index": 247,
      "Text": "Так как каждый объект в силу своего понятия. Находится в противоречии с собственной односторонностью свое существование и стало быть стремиться снять ее. То есть непосредственно положено стремление снять односторонность другого объекта и этим заемным выравниванием и соединением",
      "ParagraphType": 10,
      "OffsetSeconds": 4953
    },
    {
      "Index": 248,
      "Text": "Положить реальность адекватные понятия содержащему в сериале момент. Вот кислород он находится в напряженности если это свободный кислород и он соединяется с углекислым газом. У ольги слыгас. Сам по себе",
      "ParagraphType": 10,
      "OffsetSeconds": 4970
    },
    {
      "Index": 249,
      "Text": "Уберут. Углерод сам по себе. Он. Стремиться к соединению с кислородом. У нас очень много соединений кислорода. Другой распространенный газ. Связан как раз с тем что вот. И кислород. Напряженный парад на окраине друг друга отпишет",
      "ParagraphType": 10,
      "OffsetSeconds": 4987
    },
    {
      "Index": 250,
      "Text": "То есть мы. Можем. Рассматривая какой нибудь отдельный элемент. Охарактеризуясь его тем в какие химические реакции с какими элементами он. И какие получается из этого. Продукты правильно вот это мы можем взять кислород и разные всякие окисления вот например",
      "ParagraphType": 10,
      "OffsetSeconds": 5009
    },
    {
      "Index": 251,
      "Text": "Мы знаем что железо вступает в самые разные соединения с кислородом. Есть феррум. Ну 2 3 а есть в 1 3 о 4. То есть в разных соотношениях вступают и получается разные. Элементы. При этом прежняя самостоятельная определенность снимается в соединении",
      "ParagraphType": 10,
      "OffsetSeconds": 5032
    },
    {
      "Index": 252,
      "Text": "То есть. Ну да. Вот скажем есть какие то агрессивные элементы они когда. Соединяется получается спокойная нейтральность вот как в случае. С натрий хлором. В этом продукте напряженность противоположности",
      "ParagraphType": 10,
      "OffsetSeconds": 5056
    },
    {
      "Index": 253,
      "Text": "И отрицательное единство как деятельность процесса теперь угасли. Вот когда они светящиеся уже вроде получаем что то спокойное не агрессивное. Иногда расщепляют наоборот. Химическим путем. Те элементы которые находятся в химическом взаимодействии на это",
      "ParagraphType": 10,
      "OffsetSeconds": 5071
    },
    {
      "Index": 254,
      "Text": "Расщепление можно ближайшим образом смотреть как на восстановление той. Противоположности напряженных объектов с которыми лечился. Химизм. Это разделительное. По заключению пишет гегель есть тотальный схемизм в который 1 и тоже объективное",
      "ParagraphType": 10,
      "OffsetSeconds": 5091
    },
    {
      "Index": 255,
      "Text": "Изображено сперва как самостоятельное отрицательное единство затем в среднем термине как реальный. Под конец. Изображена химическая реальность разложенная на свои абстрактные моменты. Тем самым элементарная объекта освобождены от химической напряженности когда они вступили",
      "ParagraphType": 10,
      "OffsetSeconds": 5108
    },
    {
      "Index": 256,
      "Text": "Эти элементарные объекты в соединении. Химизм возразился тем самым свой исходный точеков который взаимно напряженный объект и еще. Друга затем соединяется вместе не играем еще и некоторой формальной внешней средней",
      "ParagraphType": 10,
      "OffsetSeconds": 5127
    },
    {
      "Index": 257,
      "Text": "Сам химизм есть 1 отрицание безотличной объективности и внешности. Определенности он следует ли еще обременен непосредственной самостоятельностью объекта и внешностью. Знаете какой интересный рассказ об изменен самостоятельность",
      "ParagraphType": 10,
      "OffsetSeconds": 5145
    },
    {
      "Index": 258,
      "Text": "Самостоятельность это бремя. Вот так некоторые стремятся извиниться или выйти замуж потому что они обременены. Самостоятельностью. Тут есть такое где то время. Так. Ну вот. По сути дела. Я не думаю что это такое сложное",
      "ParagraphType": 10,
      "OffsetSeconds": 5159
    },
    {
      "Index": 259,
      "Text": "Содержание химизм. Поскольку у нас наши современные курсы и школьники достаточно обстоятельно. Предлагают. Вот эти процессы. Соединение того что было. Будучи элементарным обладает одними свойствами. А когда она соединяет соединое целое",
      "ParagraphType": 10,
      "OffsetSeconds": 5183
    },
    {
      "Index": 260,
      "Text": "То оно получает другие свойства и мы различаем еще и химию. Неорганическую где есть простые соединения и. Органическую химию. А в органической химии такие сложные формулы что их не только запомнить но и написать только",
      "ParagraphType": 10,
      "OffsetSeconds": 5202
    },
    {
      "Index": 261,
      "Text": "Да сложно. Ну как. Вы понимаете дальше после закинизмом. Пойдет. Стоп жизнь. То есть там. Тоже пойдет процесс соединения различных элементов. Ну уже такие сложные соединения и цепочки. Такие которые. Придают",
      "ParagraphType": 10,
      "OffsetSeconds": 5217
    },
    {
      "Index": 262,
      "Text": "Свойства. Едем. Результаты этого соединения. Который сам поддерживает потом это соединение и распространяет. На будущее. То есть. Вот жизнь состоит в том чтобы поддерживать род. И рот этот может быть только вот такого",
      "ParagraphType": 10,
      "OffsetSeconds": 5239
    },
    {
      "Index": 263,
      "Text": "В февральном смысле как у бактерий да там мы не говорим что это рот бактерий. Ну тем не менее из бактерий обладают как. Показывает нынешняя наука такими свойствами поддерживать. Родовое то есть то что относится к этому",
      "ParagraphType": 10,
      "OffsetSeconds": 5262
    },
    {
      "Index": 264,
      "Text": "Рода бактерий в целом. В том числе и за счет может быть гибели отдельных. Элементов. Этого рода это же относится и к более концептуальным. Организм таким скажем как пчелы. Все наверное знают что пчела 1 раз только может укусить она погибает",
      "ParagraphType": 10,
      "OffsetSeconds": 5279
    },
    {
      "Index": 265,
      "Text": "В принципе как оно укусит того кто. Принялся угрозу. Этой в чилиному рою. В целом. Вот они жертвуют собой хотя как вы понимаете ни о каком сознании. И сознательной жертве говорит тут не приходится но тут",
      "ParagraphType": 10,
      "OffsetSeconds": 5296
    },
    {
      "Index": 266,
      "Text": "Ну а если это 10 раз я может только чистить и не пожертвовать. Так что бойтесь осы. Они псевдо. Тем более вкус пчелы в какой то мере. Поленин хотя мне приходилось однажды. В мальчишеском возрасте в деревне",
      "ParagraphType": 10,
      "OffsetSeconds": 5317
    },
    {
      "Index": 267,
      "Text": "Просыпаться в сарае когда он мяучит. Полностью были закрыты. Глаза и если я через щелочки наблюдал картина была мало приятная. Такая что все синевато беловатая здесь. Без лицензии с чего она не скушает",
      "ParagraphType": 10,
      "OffsetSeconds": 5334
    },
    {
      "Index": 268,
      "Text": "Ну это проходит а в целом это полезно. Так что вот такая ситуация значит мы с вами рассмотрели вопрос. Хибизме. И следующий вопрос который у нас будет рассматриваться. Жизнь. Это значит. Будем считать что это ролик о жени появится примерно через 2 недели",
      "ParagraphType": 10,
      "OffsetSeconds": 5350
    },
    {
      "Index": 269,
      "Text": "После этого ролика который вы смотрите. Вот я хочу. Ударить. Сергея викторовича тюленева и за надпись. И за то что он мне подсказал. Очень интересные материалы. О том. Как современная наука. А кто это появление жизни и из чего",
      "ParagraphType": 10,
      "OffsetSeconds": 5375
    },
    {
      "Index": 270,
      "Text": "Состоят живые существа. Потому что. Раньше мы знали что жизнь это способ существования белковых тел. Ну вот этот способ существования несколько. Конкретизировался современный наук и причем в последнее время",
      "ParagraphType": 10,
      "OffsetSeconds": 5397
    },
    {
      "Index": 271,
      "Text": "И я думаю вот уже под этим роликом как бы. Вперед. На пути. К следующей теме. Сергей викторович повесит. Соответствующую ссылку. Спасибо за внимание я думаю что. Все кто осмотрит. Будут ли заключать самостоятельно",
      "ParagraphType": 10,
      "OffsetSeconds": 5411
    }
  ]
}