{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи. Ну вот мы с вами продолжаем изучать очень сложный материал очень сложный и не знаю как вам кажется на сколько он просто некоторые даже звонят и говорят я заболел. Причем возможно эта болезнь настоящая возможно человек читал читал и заболел",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Почему потому что гегель тут похоже что ему было тяжело мы уже в прошлый раз на это обратили внимание. Что он начинает вроде субъективность. И там мы нашли у него понятие и материи и о том что значит. Чувственное понимание и",
      "ParagraphType": 10,
      "OffsetSeconds": 62
    },
    {
      "Index": 2,
      "Text": "И прочее что она дана нам в ощущениях такие вещи то он начинает вот этот вот просто вдруг такой раздел о понятии вообще который. Готов которого он пытается объяснить что же будет тут происходить потому что он чувствует что весь что то не в порядке а что получается не в порядке раздел",
      "ParagraphType": 10,
      "OffsetSeconds": 82
    },
    {
      "Index": 3,
      "Text": "Субъективность. Книга субъективность. А как вдруг появилась субъективность если до этого было учение о сущности как о сущности которые относятся к объективной логике. К объективному миру как такой скачок сразу друг к субъективности кто это ну с точки зрения гегельского",
      "ParagraphType": 10,
      "OffsetSeconds": 103
    },
    {
      "Index": 4,
      "Text": "Идеализма абсолютно это все понятно если. Есть абсолютно идея ее воплощения то она и без материи может существовать это абсолютная идея и проявлять себя как. Субъективность потом как объективность как угодно и тогда вот то что мы с вами рассматривали когда рассматривали объективность то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 125
    },
    {
      "Index": 5,
      "Text": "Человека и механизм и низом жизнь человек и это тогда тоже носит такой характер идеалистический правильно. Раз это раз в выражении идей мы решили изучать. Вот эту. Уже в этой книге изучать. Материалистической там не было у нас противоречий с гегелем потому что если это бытие так оно и бытие и в марксизме",
      "ParagraphType": 10,
      "OffsetSeconds": 145
    },
    {
      "Index": 6,
      "Text": "В идеализме если это сущность так она и сущность снятая в идее. А вот когда мы сюда пришли то тут если это идеалист человек значит что он должен делать он должен как то начинать. С субъективностью но он как человек просвещенные гегели и знающие я вот понимаю что субъективность без объективных сведений",
      "ParagraphType": 10,
      "OffsetSeconds": 175
    },
    {
      "Index": 7,
      "Text": "Никак не пойдет то есть только иметь в виду что это субъективность понимается в смысле правильного отражения субъектам действительности. Тогда нужно брать эту самую действительность а он не материалист",
      "ParagraphType": 10,
      "OffsetSeconds": 198
    },
    {
      "Index": 8,
      "Text": "Поэтому у него. Так получается что он начинает собственно опять с идеей. Вроде 2 раз и наоборот когда он начинает обучение. То он начинает вроде как не с идеи а прямо от бытия. И там ничего такого идеалистического мы не найдем если мы будем рассматривать учение быть и учение о сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 211
    },
    {
      "Index": 9,
      "Text": "Кроме примечаний в примечаниях он может писать что угодно по этому поводу это они не входят можно сказать в развитие. Идеи. Вот а тут мы с вами прошли. Уже. И это уже у нас позади мы прошли собственно говоря объективности мы поступили так что если мы рассматривали сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 234
    },
    {
      "Index": 10,
      "Text": "Так то теперь у нас бытие уже берется никак. Только лишь бытие без сущности. И не как сущность. Без бытия. А как быть и с сущностью и если сущность это 1 отрицание. То отрицание. Срочные световозвращения к чему к идее или к бытию",
      "ParagraphType": 10,
      "OffsetSeconds": 257
    },
    {
      "Index": 11,
      "Text": "Развитое возвращение к бытию то есть здесь должно стоять сначала объективность то есть объективный мир. Ну бегали все таки же он идеалист он не может об этом добыть. Это во 1 вот 2 к тому времени. Здесь его бах еще не выступал",
      "ParagraphType": 10,
      "OffsetSeconds": 284
    },
    {
      "Index": 12,
      "Text": "Тем более энгельс ничего не написал. Поэтому каких то там скажем оснований у нас преследует гегеля за то что он не материалист тоже правильно так вот развивалась наука философия то некоторые таких как гераклид продвигали диалектику а такие допустим как",
      "ParagraphType": 10,
      "OffsetSeconds": 300
    },
    {
      "Index": 13,
      "Text": "1 греческие материалисты они были именно материалистами правильно вот поэтому можно сказать что в развитии философии каждый вид что то внесла. Что то внесла или вообще говорила что критику надо рассматривать так что",
      "ParagraphType": 10,
      "OffsetSeconds": 328
    },
    {
      "Index": 14,
      "Text": "Какую оно в сторону внесла общее развитие. Науки ну в общее развитие науки и идеалистов 10 лет и гель свой вклад внес. Поэтому мы не останавливаемся на том что он идеалист мы это и так знаем а мы начинаем изучать и изучаем вот эту книжку",
      "ParagraphType": 10,
      "OffsetSeconds": 347
    },
    {
      "Index": 15,
      "Text": "Материалистическом материалистическом мы с вами пошли. Прямо по разделу объективностью гегеля и никаких не встретили противодействия таких. Текст текстовых или. Содержательных но другое дело что мы там добавили к тому что написано у гегеля и что",
      "ParagraphType": 10,
      "OffsetSeconds": 366
    },
    {
      "Index": 16,
      "Text": "Жизнь не кончается на жизни вообще жизнь тоже многообразна и вот вершиной жизни является жизнь человеческая. А человеческая жизнь уже как показали те исследования которые не проводил вегер и да и. И при беге или не проводили человеческая жизнь связана",
      "ParagraphType": 10,
      "OffsetSeconds": 384
    },
    {
      "Index": 17,
      "Text": "Людей и они думают что у кого то можно найти такое определение человека который дал энгельс. Энгельс какое дало определение человека. Человек это животное общественное трудящиеся говорящие домики. Ага то и думайте оно ничего не делающее",
      "ParagraphType": 10,
      "OffsetSeconds": 403
    },
    {
      "Index": 18,
      "Text": "Трудящихся трудятся. Дом просто дом о чем думает о боге. Ну я спросил сразу вот разумное да значит я что хочу сказать что вот почему некоторые люди. Считается гениальными. Не потому что они только они это знают но они выразили",
      "ParagraphType": 10,
      "OffsetSeconds": 427
    },
    {
      "Index": 19,
      "Text": "Такие мысли которые у других вроде голова. Знаете как бродит бродит бродит и что получается брата а не какое нибудь там вино чистое. Янтарная поэтому и здесь то есть возьмешь другое слово и получишь не то ну думаю еще все думаю ищи здесь не думаю ищи люди нет таких людей",
      "ParagraphType": 10,
      "OffsetSeconds": 450
    },
    {
      "Index": 20,
      "Text": "О чем они думают о чем вы думаете. Трудно даже ответить на этот вопрос смотря когда смотря где. Вот разумное человек общественное. Трудящиеся говорящие и разумные и следовательно с точки зрения этого определения мы построили изучение вот этого то есть мы из этого то мы берем такие разделы которые соответствуют",
      "ParagraphType": 10,
      "OffsetSeconds": 473
    },
    {
      "Index": 21,
      "Text": "Объективности сначала мы это прошли. И не встретили там никаких. Таких. Проблем связанных с пониманием. Наоборот те это у гегеля можно сказать было шагом вперед а по сравнению с энгельсом. Наоборот надо его дополнять",
      "ParagraphType": 10,
      "OffsetSeconds": 501
    },
    {
      "Index": 22,
      "Text": "И вот мы дошли до того что человек. Постигает разумный человек. А разумные это тот это мы выиграли можно вычислить что такое разумный человек. Который может выразить в понятии. А что выразить то чушь какую нибудь",
      "ParagraphType": 10,
      "OffsetSeconds": 519
    },
    {
      "Index": 23,
      "Text": "Нет а что он может говорить о знании или о создании. Вот выразить у вас сказать а у гегеля не выразить выразить понять что угодно можно любую глупость. Ну дважды 2 7 я выглядел в понятии. Воняет я к ним все обнялись от зной",
      "ParagraphType": 10,
      "OffsetSeconds": 537
    },
    {
      "Index": 24,
      "Text": "Так а вы отклонились от своего определения вы стали выразить в понятных понятиях я выразил дважды 2 7 понятий. И что вы что я пользуюсь вашим определением а вы даете такие науку значит и знать я говорю себе что объясняю вам что определение это не",
      "ParagraphType": 10,
      "OffsetSeconds": 560
    },
    {
      "Index": 25,
      "Text": "Орнамент. Я еще и определение приведу чтобы было научно выглядело а фундамент. Если вы взяли неточное слово то вы на этом фундаменте не построите. Гегель говорил и мы это повторяли здесь многократно за все время существования этого кружка что то постижение в понятиях",
      "ParagraphType": 10,
      "OffsetSeconds": 577
    },
    {
      "Index": 26,
      "Text": "Постижения в понятии они просто я сижу и думаю думаю я или не я. Ну что тут постигаю ничего тут постижение понятий вот это разум но это постижение в понятиях оно неразрывно связано и с трудом. И с общественной деятельностью потому что вот сама речь связана с общественной деятельностью",
      "ParagraphType": 10,
      "OffsetSeconds": 599
    },
    {
      "Index": 27,
      "Text": "В этом суть материалистической теории. С человеком. Человек не берется как 1 он берется как общественный человек это общество надо брать его развитие. А это общество развивается благодаря тому что оно создает основу своего существования они срывают деревья только как первобытные люди",
      "ParagraphType": 10,
      "OffsetSeconds": 622
    },
    {
      "Index": 28,
      "Text": "Были и еще не вполне были люди. Вот поскольку он создается ремесло на свое существование и в основе человеческого развития. И вид производства воспроизводства непосредственной жизни. Так и написано у энгельса",
      "ParagraphType": 10,
      "OffsetSeconds": 641
    },
    {
      "Index": 29,
      "Text": "Книги происхождения семьи частное собственно все государства вот мы это дело все проходили. И дошли до теперь вот тот человек который. И берется как общественный человек и который берется вот в этом своем определении",
      "ParagraphType": 10,
      "OffsetSeconds": 655
    },
    {
      "Index": 30,
      "Text": "Что это животные вот кстати то что вы там запнулись это не никакого значения а то что вы потом подумали. Далее правильно. Определение очень важно. Потому что ну запнуться любой может. Важно прийти к правильному то есть что человек есть животное общественные",
      "ParagraphType": 10,
      "OffsetSeconds": 670
    },
    {
      "Index": 31,
      "Text": "Трудящиеся говорящие и разумные и вот если он разумный разум разум состоит в достижениях понять их а раз постижение в понятиях только теперь мы можем сказать что правильно называется эта книга учение судексивная логика тут тоже понятия здесь тут не торчат",
      "ParagraphType": 10,
      "OffsetSeconds": 691
    },
    {
      "Index": 32,
      "Text": "А вот они замаскированные у него. Учение о понятии оно уже. Видите субъективный логика там 2. Книга учение понятий то есть о постижении в понятиях но так посевляли в понятиях начинается после объективного мы этим мы занимаемся и вот наконец мы занимаемся собственно понятием",
      "ParagraphType": 10,
      "OffsetSeconds": 710
    },
    {
      "Index": 33,
      "Text": "И вот. Поскольку речь пошла о понятии. То гегель и я думаю что вот это предмет нашего занятия сегодняшнего бегель говорит специально чтобы мы не делали таких ошибок. Рубаха. Чтобы мы рассматривали отдельные категории то есть всеобщее особенно единично какие то отдельные какие то части или куски или элементы чего то",
      "ParagraphType": 10,
      "OffsetSeconds": 728
    },
    {
      "Index": 34,
      "Text": "Нету тут такого соотношения между всеобщим особенным единичным. Чтобы это были какие то разные предметы. А это что а что есть. А это момент 1 и того же это 1 и то же. То есть что такое всеобщее особенно единичный мы берем",
      "ParagraphType": 10,
      "OffsetSeconds": 755
    },
    {
      "Index": 35,
      "Text": "Берем понятие. Понятия мы берем вот так как мы его понимали потяжение в понятиях. Берем понятие. И любое понятие. Может быть взято а как всеобщее. Это что значит как все общее. Чтобы. То что относилось в свое время к сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 778
    },
    {
      "Index": 36,
      "Text": "Вот сюда и применено если сущность. Сохраняется значит. Вот это всеобщий. Ну вот сущность яблока в чем. В том то наверное что. Что оно что это такое. Растение. Да. Растение. Да плод такого растения. Который обеспечивает",
      "ParagraphType": 10,
      "OffsetSeconds": 804
    },
    {
      "Index": 37,
      "Text": "Необходимы для человека плоды. Но это так сказать. Если мы только но это самое яблоко существует наряду с другими. И вот если мы берем другие предметы и другие предметы питания или другие растения этот разные но это не будет соотношение",
      "ParagraphType": 10,
      "OffsetSeconds": 832
    },
    {
      "Index": 38,
      "Text": "Общего и всеобщего и. Особенного. Потому что если мы хотим выяснить какое яблоко мы рассматриваем. Или ямного с какой яблони ну какое яблоко сорт. Значит мы делаем. На отрицание. Отрицаем это всеобщность",
      "ParagraphType": 10,
      "OffsetSeconds": 853
    },
    {
      "Index": 39,
      "Text": "Вот яблоки и все весь разговор нет. Они вообще яблоки. Яблоки вообще это все вообще ягоды а все вообще это яблоки а если мы сказали там. Золотой ранет. Это. Что особенно особенное. Ну вот мы сказали у кого есть сейчас нету в голове у вас есть понятие яблоко и златыра нет",
      "ParagraphType": 10,
      "OffsetSeconds": 873
    },
    {
      "Index": 40,
      "Text": "А укусить нечего а если она у друга окажется у вас в руках то есть вы будете а. Раз это уже у вас конкретно яблоко это отрицание того что это вообще золотой ранет а какое то конкретное яблоко сорта. Натуральная коливида",
      "ParagraphType": 10,
      "OffsetSeconds": 902
    },
    {
      "Index": 41,
      "Text": "Поэтому поэтому вот гегель связывается вот с рассмотрением этих категорий такие понятия как рот вид и. Вот элемент. Конкретный. Иди иди читай. То есть все общее особенное единичное. И это не 3 каких то",
      "ParagraphType": 10,
      "OffsetSeconds": 918
    },
    {
      "Index": 42,
      "Text": "И не 3 отдельных понятия они не существуют как отдельные понятия. А само понятие выступает в 3. И по стасях. 3 моментов понятие само. То есть мы оперируем понятиями и всякое понятие которое мы империруем оно может быть взято в криминал",
      "ParagraphType": 10,
      "OffsetSeconds": 940
    },
    {
      "Index": 43,
      "Text": "В таких 3 моментах 3 ипостасиках. Если этого не усвоить тогда мы возвращаемся снова в сферу. У тебя не было нечто иное граница между ними или там бесконечная много конечных и таких много элементов. А это неважно сколько там бы ни было сторон у этого",
      "ParagraphType": 10,
      "OffsetSeconds": 958
    },
    {
      "Index": 44,
      "Text": "Яблоко и сколько бы ни было заготов этих яблок. Но если вы взяли. Всеобщее яблоки. Так это рот. Рот. Плоды такого рода если вы из плодов такого рода выбрали определенный сорт это вид. А если вы взяли 1 элемент это индеец",
      "ParagraphType": 10,
      "OffsetSeconds": 977
    },
    {
      "Index": 45,
      "Text": "Вот а если в этот индивид держите в руках раз 2 отрицание 2 отрицание вы снова пришли ко всеобщему. Почему потому что особенно это 1 отрицание а конкретные. Интересная вещь а интересный или конкретный. Уже яблоко это",
      "ParagraphType": 10,
      "OffsetSeconds": 1003
    },
    {
      "Index": 46,
      "Text": "2 отрицание то есть отрицание и вы опять пришли к чему. Конкретному то есть всеобщему но как конкретно всеобщему. То есть если я ем яблоко то я ем а. Конечно данная конкретная яблоко но при этом я яблоко сорта",
      "ParagraphType": 10,
      "OffsetSeconds": 1021
    },
    {
      "Index": 47,
      "Text": "Слабкой уронили. Ну и я могу просто сказать я ем яблоко. Двигаясь назад для особо просвещенных. Которые будут требовать чего вы едите. Могу так сказать могу так сказать могу так сказать то есть я делаю только 1 и то же действие а могу выразиться",
      "ParagraphType": 10,
      "OffsetSeconds": 1039
    },
    {
      "Index": 48,
      "Text": "И это все будет правильно. Потому что они не существуют отдельно все общее не бывает без единичного и без особенного не бывает. Не бывает единичные. Который был бы без особенного и все не 1 из этих моментов",
      "ParagraphType": 10,
      "OffsetSeconds": 1059
    },
    {
      "Index": 49,
      "Text": "Не слышь не бывает там по себе но хотите вот на вас. А значит есть человек это все согласны что мы имеем дело с человеком. Но вот вы если не знаете про ректор. Имеем ли мы девочек надо серьезно. А ну заговорил значит",
      "ParagraphType": 10,
      "OffsetSeconds": 1077
    },
    {
      "Index": 50,
      "Text": "Попался. Да человек ну раз поначалу не человек вообще потому что если кто то будет считать что он человек вообще. Это многим не понравится и самому этому человеку жене это человек они понравятся или вот родственникам что значит вообще не вообще он",
      "ParagraphType": 10,
      "OffsetSeconds": 1102
    },
    {
      "Index": 51,
      "Text": "Во 1 он мужчина. Мужчины это потому что все люди делятся на половины или это как всегда любят сокращать люди не половина а пол говорят. Ну как говорят пол яблока пол человечества пол человека. То есть вы без жены полчеловека это понятное дело",
      "ParagraphType": 10,
      "OffsetSeconds": 1121
    },
    {
      "Index": 52,
      "Text": "А если вы будете с этим спорить то. Ну а какой мужчина конкретный вот тогда в варяге сами записывай. Ну это такой то и такой да вот тогда всеобщее. Особенно единично все представлено то есть если вот так на это смотреть если мы смотрим на это совершенно наше изучение не возвращаться назад туда где были отдельные предметы вещи отдельные",
      "ParagraphType": 10,
      "OffsetSeconds": 1140
    },
    {
      "Index": 53,
      "Text": "В учении о сущности были вещи обучение бытие. Нечто иное 2. А потом. Много этих всяких. Нечто взятое со своей монетной границей. Это что. А конечно не количество а конечное. Конечно. А когда конечно все продолжается продолжается это как называется",
      "ParagraphType": 10,
      "OffsetSeconds": 1169
    },
    {
      "Index": 54,
      "Text": "Бесконечно. Дурная бесконечность это называется. А бесконечность это такая в которой конечность лишь ее момент. Вот вы принадлежите как вы. Просто конечный человек но конечно потом говорят конченый человек начинают вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1198
    },
    {
      "Index": 55,
      "Text": "Начинает вроде здравие или вы а если вы хотите представить себя так прочно чтобы вы никуда вас нельзя было тут. Запихнуть запихнуть то вы представитель бесконечного человечества правильно. То есть вы представитель",
      "ParagraphType": 10,
      "OffsetSeconds": 1219
    },
    {
      "Index": 56,
      "Text": "Человечество как человеческое иначе как вот в этих самых. Конечных людях которые являются моментами этого бесконечного не существует все что создано. Человечеством создано какими то конкретными людьми. Поэтому вложить свой вклад в копилку человечества сделайте что нибудь хорошее",
      "ParagraphType": 10,
      "OffsetSeconds": 1233
    },
    {
      "Index": 57,
      "Text": "Верь достанется и все. Итак она образуется связь с человеческой историей причем. Даже люди которые не относятся ни к поэтам ни к писателям. У них учеба. Простые рабочие кладут кирпичи и вот так образуется связь с человеческой историей",
      "ParagraphType": 10,
      "OffsetSeconds": 1255
    },
    {
      "Index": 58,
      "Text": "Только потом не напишется. Вот говорят что. Исаагинский собор построил монферран. Я верю что построил манхиран но мне кажется что. Одиночку вот эти ставить ставить вот эти колонны. Тяжеловато было. Это тоже самый просмольный собор",
      "ParagraphType": 10,
      "OffsetSeconds": 1275
    },
    {
      "Index": 59,
      "Text": "Его. Построил расстрелли. Ну вот. А больше никто там не участвовал в этом. Позвонили когда. Ну как то получается так иногда вот например есть и для типа проспекта огородникова а теперь риторический проспект направление порта там переходишь через",
      "ParagraphType": 10,
      "OffsetSeconds": 1297
    },
    {
      "Index": 60,
      "Text": "Через реку мост и этот мост построен и дальше перечислены инженеры. Ну как известные инженеры в руки лопаты и кирпичи не берут. И эти без этих инженеров точно нельзя было. Построить нельзя без них нельзя но то что инженеры",
      "ParagraphType": 10,
      "OffsetSeconds": 1317
    },
    {
      "Index": 61,
      "Text": "Мы построили это вот сомнительно. Может быть нагнали инженера сказали будете работать и каменщиками. Да. Вот у нас есть мост. Новый как называется. Бетанкура да и испанец да и испанец она при дворе был в нашем центре",
      "ParagraphType": 10,
      "OffsetSeconds": 1337
    },
    {
      "Index": 62,
      "Text": "Тарском. Который. Строил. Всякие разные такие мощные сооружения. Мосты и другие и так далее имеют великие заслуги перед российским государством. Ну вот решили новый мост построить и назвали витанкура. Ну потому что такой ну вот этот даже мост который бетанкура во 1 не биданкур устроил",
      "ParagraphType": 10,
      "OffsetSeconds": 1363
    },
    {
      "Index": 63,
      "Text": "А назвали бетанкура. Ну назвать то можно но вот вам участвовали люди ну как то вот это вот не принято писать. Кто вот участвовал. Кто это строил дом интересно было. Ну что писать это все стены будут исписаны",
      "ParagraphType": 10,
      "OffsetSeconds": 1389
    },
    {
      "Index": 64,
      "Text": "Некрасиво будет ты в сайдинге заходишь на каждый. Помните как когда рейхстах брали там надписи были. Тут бы кто строил везде она пишет. Давайте ка распишитесь все кто строит. Много будет таких вещей но картина будет несколько другая в смысле понимания",
      "ParagraphType": 10,
      "OffsetSeconds": 1405
    },
    {
      "Index": 65,
      "Text": "Роли разных общественных групп в этом развитии. Возвращаясь к тому о чем мы уже говорили что все общее особенно единичное. Это не 3 разных предмета всеобщее 3. Рот. Особенно это вид. Эй да нечто это. Уже",
      "ParagraphType": 10,
      "OffsetSeconds": 1423
    },
    {
      "Index": 66,
      "Text": "Оно и есть единичные элементы. Только в таком соотношении надо их рассматривать и если речь идет о видах то. Видов их несколько и конечное число они их приютищают как вот все виды яблок. Сколько вы там перечислите с авто и все но сейчас вот нашли универсальное всеобщее название в магазинах пишут красное и яблоко красное",
      "ParagraphType": 10,
      "OffsetSeconds": 1448
    },
    {
      "Index": 67,
      "Text": "На такие. Яблоко желтое 2. Так и хочется написать яблоко дворняжка. Сезонные что то сезонные вот. Это ничего. В этом сезоне вот такие яблоки в том сезоне будут другие яблоки. Так далее. Ну вот с этой точки зрения это что а",
      "ParagraphType": 10,
      "OffsetSeconds": 1474
    },
    {
      "Index": 68,
      "Text": "Не особенное потому что сезон не указан. Все яблоки сезонные все. На сезон может делиться в какой сезон их потреблять вот зимний банан например. Видели чтобы бананы зимой росли. Не видели а на 20 зимний банан тут красивый я вот в желтых магазинов нет только потому что оно сыртовое а вот скажем на 2",
      "ParagraphType": 10,
      "OffsetSeconds": 1506
    },
    {
      "Index": 69,
      "Text": "На реку орбели там продают зимние бананы такие желтые с красным боком и. И очень хорошо сейчас пахнут почему пахнут потому что сделаны. Вот а не только их удобрений. Так ну вот эта вещь в таком виде как мы сейчас ее рассматриваем она не представляется какой то необыкновенной сложной",
      "ParagraphType": 10,
      "OffsetSeconds": 1533
    },
    {
      "Index": 70,
      "Text": "Просто они. И так об этом пишет и так вот нет это просто как гегель объяснил а я уже почему прочел ну вот для этого у нас и кружок растолковать. Вот об этом он и пишет. Абсолютно то же с собой таким образом что это то лицо таково лишь как отрицание отрицание или как бесконечное единство отрицательность",
      "ParagraphType": 10,
      "OffsetSeconds": 1556
    },
    {
      "Index": 71,
      "Text": "Вместе с самой собой. Это чистое соотношение понятия с собой являющееся этим соотношением вследствие того что оно полагает в себя через отрицательность есть всеобщность понятия. Ну вот непонятно вроде сказано через отрицательность ну так а что такое все общее",
      "ParagraphType": 10,
      "OffsetSeconds": 1586
    },
    {
      "Index": 72,
      "Text": "Яблоко вы отрицаете любой сорт яблоко и любое конкретное другое яблоко этого же сорта. У вас двойное отрицание здесь вы и яблоки разных родов. То есть родных видов отрицаете и это поэтому. Ну вейн просто собирает и пишет да раз это",
      "ParagraphType": 10,
      "OffsetSeconds": 1603
    },
    {
      "Index": 73,
      "Text": "Двойное отрицание значит всеобщая отрицательность. Как же это отрицательный сиял у тебя хорошие вещи это хорошая но это всеобщая отрицательность. То есть отрицательность воспринимается как вредная. Вы тоже как все вообще отрицательно сегодня будет представленный как бы не только как представитель человечества но с отрицанием 1 из во 2",
      "ParagraphType": 10,
      "OffsetSeconds": 1622
    },
    {
      "Index": 74,
      "Text": "А раз 2 отрицания значит у вас всеобщая отрицательность. Да но как отрицание отрицание. Так снятие своего отрицания. Но вы же боретесь с недостатками. Недостаток это ваше выражение или ваше отрицание ну вы боретесь вы отрицаете свои недостатки",
      "ParagraphType": 10,
      "OffsetSeconds": 1645
    },
    {
      "Index": 75,
      "Text": "Значит вы и есть отрицание отрицания я правильно понял. Ну вы свои отрицательные черты отрицаете или нет. В городе с недостатками или развивайте их. Если вы положительно если вы положительно к ним относитесь то это разрушение личности",
      "ParagraphType": 10,
      "OffsetSeconds": 1670
    },
    {
      "Index": 76,
      "Text": "Сейчас уйдете с кружка и тут сразу тут шаурма тут где то недалеко. Ну вот то есть понятно что в обыденной жизни мы так. Не часто пользуемся отрицательными. Понимаете иногда. Как то плохое. Ничего плохого всякое развитие состоит в отрицании того знания которые у вас есть то есть отрицание вы добиваетесь большего знания и большее знание это же не только то знание которое вы знали а больше",
      "ParagraphType": 10,
      "OffsetSeconds": 1694
    },
    {
      "Index": 77,
      "Text": "Поэтому углубление с движение вперед движение вперед есть отрицание вот только того состояния если вы застряли на чем нибудь. Если застрелять на этом положительное равное самому себе все. Кто равен самому себе",
      "ParagraphType": 10,
      "OffsetSeconds": 1724
    },
    {
      "Index": 78,
      "Text": "Да покой нет но у трупа же так слишком сурово а вот покойник он спокойный просто спокойный спокойный. Ну мы знаем что он не равен самому себе если вы хотите чтобы он был больше равен. Это не я это водитель посмотрите вас прямо спросят вы хотите чтобы как он так выглядел или так благообразно",
      "ParagraphType": 10,
      "OffsetSeconds": 1742
    },
    {
      "Index": 79,
      "Text": "Вам подскажут сколько надо заплатить а можете не платить вы свободный человек. И вот такие вещи здесь гегель говорит поэтому если это не имеете в виду то что мы говорили. Которые касаются странными всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 1776
    },
    {
      "Index": 80,
      "Text": "Есть такое простое которое вместе с тем есть самое богатое внутри себя самого. Ибо 1 из понятий. С 1 стороны простое. Ну это проще чем яблоко проще чем какой то вид яблока очевидно. А какой то вид яблока проще чем",
      "ParagraphType": 10,
      "OffsetSeconds": 1799
    },
    {
      "Index": 81,
      "Text": "Чем какой то конкретно яблоко вам. Конкретно яблоко вообще даже не принесут если только вид яблока. Она видите вот вы о нем и разговариваете только можете. А вот когда у вас есть яблоко. Тогда у вас есть и всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 1819
    },
    {
      "Index": 82,
      "Text": "Яблоко. Единичные. Ну и отрицание есть конечно этого единичного всеобщее. И ильинична и как отрицание всеобщего все у вас там есть. То есть он говорит что это самая богатая внутри себя самого. Оно есть понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 1833
    },
    {
      "Index": 83,
      "Text": "Поэтому оно есть во 1 простое соотношение с собой самим это вот 27 страница. Оно только внутри себя. Но это то ли что есть во 2 почему внутри себя. Потому что она никуда не переходит если бы оно переходило это было бы или становление",
      "ParagraphType": 10,
      "OffsetSeconds": 1852
    },
    {
      "Index": 84,
      "Text": "Или переход за свою границу. Негодовкую границу оно перегорячее за свою границу оно не выходит за. Здесь самого себя оно остается. У самого себя вот вы переходите со своей границы. Только старайтесь но ничего не получается",
      "ParagraphType": 10,
      "OffsetSeconds": 1869
    },
    {
      "Index": 85,
      "Text": "Наверно получается. Получается иногда или все время. Ну вы все время стараетесь выезжать в свою границу. Товарищ нас убедил что он не является ограниченным человеком а другой говорит я это вот не могу потому что это",
      "ParagraphType": 10,
      "OffsetSeconds": 1888
    },
    {
      "Index": 86,
      "Text": "Не могу ну раз не могу то есть есть граница и к ней приедешь значит человек ограниченный. То есть он не развивается. Ну если он не разговаривается чем мы можем его помыть ничем. Вот у нас запрет есть на то что есть а это слово через если писать предельно можно вы сейчас приедем на хуй",
      "ParagraphType": 10,
      "OffsetSeconds": 1907
    },
    {
      "Index": 87,
      "Text": "Нет предел для программиста который вы ему перекидываете. То есть я перехожу все время. Все другие ученые. Вы неограниченный возможности человека. Зачем вам привет неограниченный прямо по содержанию. Вот вот скажем у нас посещение сюда для вот красного верседа для слушателей пожалуйста",
      "ParagraphType": 10,
      "OffsetSeconds": 1929
    },
    {
      "Index": 88,
      "Text": "У нас уже много курсов прошло. Пожалуйста приходите. Вот это раз для членов рпр то же самое пожалуйста приходите. Мне говорит некогда я занимаюсь чемто важным что может быть более важное чем развитие. Человека человек вот если он более развит он больше поможет тому делу которое он служит",
      "ParagraphType": 10,
      "OffsetSeconds": 1961
    },
    {
      "Index": 89,
      "Text": "Вот и вопрос. Знание вот правильного является положение что знание это сила. Ну силы конечно не в физическом смысле афилов там вносят чек знающий а не блуждающий в потемках постоянно конечно он. Ну вот мы сидим и разбираем гениальное произведение а могли бы разбирать какой нибудь ерунду",
      "ParagraphType": 10,
      "OffsetSeconds": 1988
    },
    {
      "Index": 90,
      "Text": "И собрали мало всяких книжек в которых чебуха написана. А здесь мы вот разбираем и видим что да действительно по другому не скажешь. Вот смотрите как интересно написано отрицание отрицание. Или как бесконечное единство отрицательности с самой собой",
      "ParagraphType": 10,
      "OffsetSeconds": 2010
    },
    {
      "Index": 91,
      "Text": "А почему бесконечные агентства отрицательные то всякое отрицание себя отрицаете. Постоянно отрицать если вы перестанете отрицать свое отрицание. Пропадете. Только отрицая свое отрицание можно себя и сохранить правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 2033
    },
    {
      "Index": 92,
      "Text": "Ну так это бесконечное единство отрицательного в самим собой. То есть постоянно идет греба. Да. Вся жизнь борьба буквально с ипокойным только спит. Не надо бороться потому что бороться будете все равно ну с вами будут бороться вариант то какой",
      "ParagraphType": 10,
      "OffsetSeconds": 2050
    },
    {
      "Index": 93,
      "Text": "Вы все равно будете бороться. Вы с болезнью будете бороться или будете умирать. Ну решайте а с болезнью общества не будете бороться. Ну просто. Слово борьба подрывается вроде не надо же быть навороченным",
      "ParagraphType": 10,
      "OffsetSeconds": 2080
    },
    {
      "Index": 94,
      "Text": "Правильно а иначе у нас тут было бы тут трудно у нас сейчас вот свободно хорошо. Все кто боится приходит а нас как то было начали вот 1 курс. Это не знали куда деваться. И я лекции читал и сзади меня стоят и слева и справа и на всех сторон",
      "ParagraphType": 10,
      "OffsetSeconds": 2101
    },
    {
      "Index": 95,
      "Text": "И в коридоре. Но до коридора я уже по моему и там при всех наших этих. При всей аппаратуре не докричаться. Я и что то слушаю. Так. Тут даже целый вот обзор делает гегель на странице 27 бытие в своем переходе в сущность стала видимостью",
      "ParagraphType": 10,
      "OffsetSeconds": 2126
    },
    {
      "Index": 96,
      "Text": "Или положено все остановление или переход в другое. Некоторым полагали. И обратно полагали рефлексия сущности сняла с себя. И восстановила себя в виде чего то не положено увидеть первоначального. То есть вот это движение отрицание отрицание вас возвращает",
      "ParagraphType": 10,
      "OffsetSeconds": 2148
    },
    {
      "Index": 97,
      "Text": "Как бы. Вы не уходите через свою границу к иному а вы сохраняете себя через отрицание своего. Вы отрицание борис игоревич вы можете достать я сохраняю себя. Через отрицание своего отрицания ни разу от вас не слышал таких утверждений",
      "ParagraphType": 10,
      "OffsetSeconds": 2166
    },
    {
      "Index": 98,
      "Text": "Вот скажите пожалуйста. Конечно сохраняй потому что я отрицаю свое отрицание. Как жалко людей которые не отрицают свое отрицание. Так. Ну вот если это вот разобрать это соотношение понятий долго на этом останавливается и подробно говорит ну как он так пишет как непонятно",
      "ParagraphType": 10,
      "OffsetSeconds": 2183
    },
    {
      "Index": 99,
      "Text": "Ну как вот. Он же уже писал. Про переход 1 в другой это было обучение в россии когда есть. Нечто есть иное он же все на эту тему написал он к этому больше не возвращается. А там уже теперь у нас иное и новое",
      "ParagraphType": 10,
      "OffsetSeconds": 2213
    },
    {
      "Index": 100,
      "Text": "Айнова и новая есть иное и уже там появляется определение и характер. И появляется конечная а раз конечная есть граница нечто взятое со своей. И монетные границы есть. Конечная а расконечная. Что собой представляет граница границы что такое",
      "ParagraphType": 10,
      "OffsetSeconds": 2229
    },
    {
      "Index": 101,
      "Text": "Понятно все определенность. Даже вот часы мои определенности микрофон определенность книжка определенность и заработок такой ответ у вас на уровне всеобщего да. Вошли в роль. Определенность. Подозрения а вы читали 1 том",
      "ParagraphType": 10,
      "OffsetSeconds": 2255
    },
    {
      "Index": 102,
      "Text": "Граница определенных созаявляющая и сменяющая 2 нечто о учитесь. Здравствуйте. Это называется срезало. Вы из каких органов а мы говорит смотрящие глядящие присматривают. В том то и дело что здесь границы проехали уже нет границы поэтому бесконечные",
      "ParagraphType": 10,
      "OffsetSeconds": 2277
    },
    {
      "Index": 103,
      "Text": "Здесь бесконечные безграничные. Вот это все общее оно безграничное вот человечество оно в этом смысле оно и безгранично тоже сколько оно может существовать бесконечно и вечно. Почему а потому что оно само воспроизводится",
      "ParagraphType": 10,
      "OffsetSeconds": 2307
    },
    {
      "Index": 104,
      "Text": "А как она сама воспроизводится не только что она размножается как все живые существа оно еще и производит. Средства для своего существования воспроизводят. Картошку пожариваете. Это что такое это вы обеспечиваете средства своего дальнейшего существования развития",
      "ParagraphType": 10,
      "OffsetSeconds": 2320
    },
    {
      "Index": 105,
      "Text": "Чтобы ее поджарить надо чтобы кто то я эту картошку. Вырастить. А еще и убрал желательно. Чтобы она не замерзла зимой на полях. И так далее. Как пишет маркс в основе энгельс пишет что в основе человеческой истории лежит производство непосредственной жизни",
      "ParagraphType": 10,
      "OffsetSeconds": 2337
    },
    {
      "Index": 106,
      "Text": "Люди приходят в этот мир. Развивает берут производят не силы которые есть. Когда они приходят новое поколение. Развивает их. И перед следующим поколением и так создается связь в человеческой истории. Поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 2354
    },
    {
      "Index": 107,
      "Text": "Вот вы как человек. Бесконечная и вечная или конечная и сметная. 2 вариант. То есть вы не человек ну потому что человек. Человек это звучит гордо а то что вы сказали 2 вариант у вас какой то. Человек если он человек это же не вы лично",
      "ParagraphType": 10,
      "OffsetSeconds": 2370
    },
    {
      "Index": 108,
      "Text": "Как все четко все что человек конечно. Как человек я. Ну как человек его вечен или не вечен. Человек беда. Как человек вы же всеобщий человек как же вы не вечер. Соответственно а как единичные конечно колечки",
      "ParagraphType": 10,
      "OffsetSeconds": 2392
    },
    {
      "Index": 109,
      "Text": "Вот ну а как вы можете узнать что вы вечный ну вы что то делаете хорошее и оно на века я останется. Никого не интересует ели вы сегодня картошку или нет. Это мало кого интересует а вот если вы что то такое сделали для человечества но так и будет",
      "ParagraphType": 10,
      "OffsetSeconds": 2420
    },
    {
      "Index": 110,
      "Text": "Как правильно говорить вечно живой это в каком смысле. Ну в таком смысле что он хоть и укладью мы взяли и хоть не клади все равно его идеи и даже если они появляются достоянием человечества. Правильно. Вот как все общее он выразил себя как всеобщий как человек выглядит ажарила ему",
      "ParagraphType": 10,
      "OffsetSeconds": 2437
    },
    {
      "Index": 111,
      "Text": "Там нынешнее сукрутское не нежелание. Просто наукой я вот прочитал и воспоминаний много не только собрания сочинений. Да и потом всегда и так и прожил. Вот кто хочет стать таким же великим. Кушаете чертежи",
      "ParagraphType": 10,
      "OffsetSeconds": 2457
    },
    {
      "Index": 112,
      "Text": "На восход спрятана. А ты с подругами реально подпиши. Только мы с вами только мне тут говорили что вы человек это звучит гордо и вещано бесконечно. Просили вас а где. Конкретно если по фамилии имени отчеству",
      "ParagraphType": 10,
      "OffsetSeconds": 2488
    },
    {
      "Index": 113,
      "Text": "Вот скорее всего нет. Нет и конкретный по фамилии имени отчеству. Тоже. Если он конкретный человек то он человек. Иваться некуда. Если и вы конкретный человек. Даже если вы вид человека относитесь к какому то виду все равно человек",
      "ParagraphType": 10,
      "OffsetSeconds": 2509
    },
    {
      "Index": 114,
      "Text": "Да. Да. Человек бесконечный вечер. Ну если вы отрицаете человека вы говорите вид какого то человека ну какой то вид может не быть. Но уже если вы конкретного человека берете он уже возвращается как раз",
      "ParagraphType": 10,
      "OffsetSeconds": 2539
    },
    {
      "Index": 115,
      "Text": "К отрицанию вида. И возвращается к всеобщему от человека. Вот 1 человек он больше удовлетворяет человечеству чем допустим. Американцы. Потому что американцы это какой то вид людей а он у нас человек. А если кто то не признает других людей за людей",
      "ParagraphType": 10,
      "OffsetSeconds": 2559
    },
    {
      "Index": 116,
      "Text": "Значит и его можно не признавать за людей на этом же основании. Поскольку он есть отрицание этих людей то отрицание людей раз он отрицание людей и человек. Да да. Ну вот тут поэтому очень интересно это считать потому что это не похоже на то что мы читали в учении",
      "ParagraphType": 10,
      "OffsetSeconds": 2582
    },
    {
      "Index": 117,
      "Text": "В этике поэтому оно то есть все общее. Есть во 1 простое соотношение с собой самим. И что значит простое все равно самому себе. Выравнивай сам выравнивай самого себя. Чуть чуть. Включай. Вы сразу намекаете что вы не равны а вы не можете разделить",
      "ParagraphType": 10,
      "OffsetSeconds": 2607
    },
    {
      "Index": 118,
      "Text": "Я вас спросил на 1 ответ. Вопрос дать ответ а вы сразу мне на 2 отвечайте. А у вас 2 головы что ли я тогда буду 2 я тогда буду 2 головами тоже задавать вопросы. Это я для тебя ломать безумный вред. Федеральный не нравится вам у себя",
      "ParagraphType": 10,
      "OffsetSeconds": 2629
    },
    {
      "Index": 119,
      "Text": "Да. Простое соотношение с самим собой почему соотношение потому что человек. Отрицает. Все в себе. Ну отрицательные. Поэтому он и соотносится с ирами самому себе как он может еще раньше по самому себе. Только отрицаю свое неравенство с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 2648
    },
    {
      "Index": 120,
      "Text": "У вас есть какой то другой способ для живого человека. Но человек заболел это не раньше же человека. С тобой но так он борется с этой болезнью на что она представит свое. Не будете бороться с болезнью за болезнь не хочу даже говорить",
      "ParagraphType": 10,
      "OffsetSeconds": 2670
    },
    {
      "Index": 121,
      "Text": "Тех кто занимается в кружке если и болеет ковидом то быстро выздоравливают. В конце еще занятий. Не знаю о некоторых случаях умру чем читать. Не ну это не сначала я потом пойду. И вы показали пример 70",
      "ParagraphType": 10,
      "OffsetSeconds": 2690
    },
    {
      "Index": 122,
      "Text": "5 + как вы преодолели. Так вы еще раньше преодолели вообще не заболели. Вы на дальних подступах отрицали дело не в количестве лет. А ленина он 54 года выдавил. А он написал больше нас с вами. Я еще раненый был",
      "ParagraphType": 10,
      "OffsetSeconds": 2715
    },
    {
      "Index": 123,
      "Text": "Ну если он будучи раненным продолжал работать то написал свое отрицание у него между прочим в себе было не. Не все же пули удалим отрицал свое отрицание отрицал то есть вот без есть вот без отрицаний никак вы мне объясните серьезное развитие",
      "ParagraphType": 10,
      "OffsetSeconds": 2749
    },
    {
      "Index": 124,
      "Text": "Потому что здесь вот гегель показывается вот это вот раньше переход 1 к другому. Это не диалектика. Это девочка не есть конечно. Но тут без равенства с собой без отрицания отрицательного. Нет положительного всякое положительное это всегда одновременно и отрицание отрицательных",
      "ParagraphType": 10,
      "OffsetSeconds": 2764
    },
    {
      "Index": 125,
      "Text": "Или это конкретное. А это абстрактное равенство вот если я вам буду говорить я это я. Что я сказал. Да ничего никто это пустой. Не считает никакой наукой. А я отрицаю все то что. А сказать для меня является отрицательно",
      "ParagraphType": 10,
      "OffsetSeconds": 2783
    },
    {
      "Index": 126,
      "Text": "Это уже другое дело. Поэтому оно и столько во 1 простое соотношение с собой самим оно только внутри себя но это тоже если есть во 2 внутри себя абсолютное посредствование. То есть абсолютное непосредственное то есть все отрицается отрицательное",
      "ParagraphType": 10,
      "OffsetSeconds": 2800
    },
    {
      "Index": 127,
      "Text": "Однако они есть что то средство. Абсолютное посредствование но не нечто непосредственное о таком всеобщем которое есть опосредованное а именно об абстрахтам всеобщим. Противоположным особенно единичным может идти речь лишь тогда когда мы дойдем до определенного понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 2819
    },
    {
      "Index": 128,
      "Text": "Ну я абстрактное всеобщее уже подразумеваю что для того чтобы получить его. Нужно отбросить прочь определение конкретного. Абстрактное чтобы получить эти определения как вообще для терминации суть отрицания",
      "ParagraphType": 10,
      "OffsetSeconds": 2838
    },
    {
      "Index": 129,
      "Text": "Ранным образом и процессы отбрасывания их есть далее некоторые отрицания. Таким образом и в абстрактном всеобщем также имеет. Место отрицания отрицания. Вот это очень важная. Такие подозрения можно сказать что этот метод",
      "ParagraphType": 10,
      "OffsetSeconds": 2853
    },
    {
      "Index": 130,
      "Text": "Применение отрицания он здесь себя очень хорошо проявляет. Уже яркое учение свобода на учение о понятии. Но это двойное отрицание представляет себе так будто оно внешне абстрактному всеобщему и будто бы и отбрасываем и дальнейшие свойства",
      "ParagraphType": 10,
      "OffsetSeconds": 2868
    },
    {
      "Index": 131,
      "Text": "Конкретного отлично от сохраненного. Составляющего содержания абстрактного всеобщего и эта операция отбрасывание остальных. И удерживание 1 совершается вне его. Таким внешним по отношению к этому движению всеобщее еще не определило себя",
      "ParagraphType": 10,
      "OffsetSeconds": 2886
    },
    {
      "Index": 132,
      "Text": "Оно само еще внутри себя то абсолютное посредствование которое есть отрицание отрицание или абсолютная отрицательность. Поэтому как понимает. Забыватель абсолютно отрицательный. Все плохо но абсолютная отрицательная значит вы отрицаете все",
      "ParagraphType": 10,
      "OffsetSeconds": 2903
    },
    {
      "Index": 133,
      "Text": "То что является вашим. Отрицание. И благодаря этому вы себя удерживаете. А кто вас удерживает я вас удерживает. Алиса а чего вы тогда не выпускайте тут людей. Вы отвечайте завтра. Да вы удерживаете или они сами себя тут удерживают",
      "ParagraphType": 10,
      "OffsetSeconds": 2925
    },
    {
      "Index": 134,
      "Text": "Если вы тут сидите значит вы все свои попытки вы тяжелы отрицаете же. Я правильно понимаю. А иначе вы бы не сидели потому что мы бы не бросились вас тут спасать. Хватать изучайте. Сидите. Постигайте. Идите к вершинам диалектики",
      "ParagraphType": 10,
      "OffsetSeconds": 2947
    },
    {
      "Index": 135,
      "Text": "Нет конечно это все. То есть всякое саморазвитие состоит постоянно отрицание того что отрицает этого человека. То есть то есть наверх забирается что является ступеньками по которым человек взбирается наверх в своем развитии вот это отрицание которое",
      "ParagraphType": 10,
      "OffsetSeconds": 2966
    },
    {
      "Index": 136,
      "Text": "Позволяет ему себя сохранить. Сохранить и развить. Потому что развитие движений низшего к высшему простого к сложным самое интересное что порой здесь и у гегеля очень мало написано у ленина написано. Там маркса по энгельса",
      "ParagraphType": 10,
      "OffsetSeconds": 2986
    },
    {
      "Index": 137,
      "Text": "Но все вот это у него все представлено само это развитие. Так. Соответственно этому первоначальному единству 1 отрицательное или определение не есть прежде всего какой либо предел для всеобщего. А последняя сохраняется в нем и положительно тождественно с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 3002
    },
    {
      "Index": 138,
      "Text": "Теория бытия были как понятие по существу этими тождествами определениями самим собой и в их пределе. Или их инобытии но это то же что было лишь в себе понятием оно тоже еще не было проявлено. Поэтому качественное определение пропадало как таковое в своем другом",
      "ParagraphType": 10,
      "OffsetSeconds": 3025
    },
    {
      "Index": 139,
      "Text": "И имела свои некоторые отличные от него самого определения вот это иное. Получал. Напротив всеобщее даже когда оно влагает в себя в некоторое определение остается в нем тем же что оно есть оно из душа того конкретного в котором оно обитает",
      "ParagraphType": 10,
      "OffsetSeconds": 3042
    },
    {
      "Index": 140,
      "Text": "Ну вот это уже такой даже красиво душа того конкретно в котором оно обитает. Нестесненные раны саму себе объем многообразия и радости. Вот почему говорят человек. И это различать душа. Отличают же от душа",
      "ParagraphType": 10,
      "OffsetSeconds": 3060
    },
    {
      "Index": 141,
      "Text": "Но вы же не скажете моя душа. А я на селедку. Ну от души поел селедку уже можно сказать от души это уже отрицание. Душа поела селедку какой то вульгаризм такой ужасный. Но из душа всеобщая из душа того конкретного в котором оно обитает",
      "ParagraphType": 10,
      "OffsetSeconds": 3081
    },
    {
      "Index": 142,
      "Text": "То есть человек когда я говорю я человек вы про себя когда говорите вы имеете в виду свою душу или свою эту. Или кошку или когти или нос или глаза или ухо. Что вы имеете в виду я вот что вы хотите сказать что вы берете",
      "ParagraphType": 10,
      "OffsetSeconds": 3116
    },
    {
      "Index": 143,
      "Text": "Или наоборот вы все отрицаете и все кроме вот. То есть я остается когда вы. Все то что я выбрал тут. Ну и прическу вашу вялить нет это не я. Очки это тоже не я вообще не я это вообще это. Ну хорошо. Все еще",
      "ParagraphType": 10,
      "OffsetSeconds": 3131
    },
    {
      "Index": 144,
      "Text": "Кокси нокси тоже не я а я это все вообще отрицание. То есть через отрицание всех своих определенностей вы себя сохраняете. И тогда остается вот то что я ему сказал душа. Потому что душа. Ну это ничего туда елисечества нет душа это всеобщий человек",
      "ParagraphType": 10,
      "OffsetSeconds": 3149
    },
    {
      "Index": 145,
      "Text": "Ну или говорю дух вон. Так вот про все вообще еще написано бытие лишь как это то здесь то отрицательно с собой каковое то лицо и есть всеобщее. Оно имеет бы те лишь как это то листво отрицательно он с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 3180
    },
    {
      "Index": 146,
      "Text": "Не такой бы те которые было в начале обучения бытии а как тоождество отрицательного с собой. Ну вы же отрицаете всякое отрицание и вот это и есть тождество отрицательное с собой. Поскольку последняя есть также и субстанция своих определений",
      "ParagraphType": 10,
      "OffsetSeconds": 3204
    },
    {
      "Index": 147,
      "Text": "Но так что то что для субстанции как такое было чем то случайным. Есть собственное посредствование понятия самим собой его собственный моментный. Рефлексия но это посредственная которая поднимает случайное прерывистое до необходимости",
      "ParagraphType": 10,
      "OffsetSeconds": 3230
    },
    {
      "Index": 148,
      "Text": "Есть проявленное соотношение. Понятия не есть бездна без формера и субстанции или необходимость в смысле внутреннего тождества отличных друг от друга взаимно ограничивающих друг друга вещей. Или состояний",
      "ParagraphType": 10,
      "OffsetSeconds": 3246
    },
    {
      "Index": 149,
      "Text": "Но как абсолютная отрицательность представляет собой некое формирующее созидающее начало. Даже красиво. Формирующее созидающее начало. Вы часто издеваетесь сейчас. Зачем. Нет вы мне сейчас созидаете рукописи там книгу",
      "ParagraphType": 10,
      "OffsetSeconds": 3260
    },
    {
      "Index": 150,
      "Text": "Формирующая созидающая она хорошо же говорит. То есть. Вот здесь учение понятие здесь стоит распрочитать и 2 прочитать чтобы. Как свой тут другой язык не такой как. Учение быть и учение о случении о случности там все отрицательное там все",
      "ParagraphType": 10,
      "OffsetSeconds": 3280
    },
    {
      "Index": 151,
      "Text": "Все что ты не скажи надо брать 30 с отрицанием. А учения об россии все в переходе. И все вы в переходе и все через границу да но это дурное множество. А вот здесь вы. И переходите. Со снятием перехода. То есть человек развивается остается самим собой",
      "ParagraphType": 10,
      "OffsetSeconds": 3299
    },
    {
      "Index": 152,
      "Text": "С тобой и в то же время. Все время порастает вот и подводит здесь бегель уже. Вот это выводы соотношений общее особенное уединительно нельзя говорить о всеобщем не упомянутом об определенности. 29 страница которая строже говоря есть особенно сивиденичность",
      "ParagraphType": 10,
      "OffsetSeconds": 3320
    },
    {
      "Index": 153,
      "Text": "А что такое определенность мы же знаем чего прибьемся это отрицание. Особенно сиденьичность какая такая всеобщность не бывает всеобщности без особенного бездействия. Извините не бывает. Ибо оно заключает ее в своей абсолютной отрицательности в себе и для себя таким образом определенность не берется откуда то извне когда они говорят по поводу всеобщего",
      "ParagraphType": 10,
      "OffsetSeconds": 3342
    },
    {
      "Index": 154,
      "Text": "Я человек скажет человек это какой ты человек и начинается. Определенность правильно. Какого рода. Тихо будет. Определенность не берется оттуда извне когда они говорят по поводу все таки как отрицательность вообще или иначе говоря как взятая со стороны 1",
      "ParagraphType": 10,
      "OffsetSeconds": 3366
    },
    {
      "Index": 155,
      "Text": "Непосредственного отрицания оно имеет в себе самом определенность вообще как особенности. Вот со стороны 1. Отрицание вы возьмете. Все вообще получите. Давай особенный. Как 2 отрицание отрицание отрицания ну и с абсолютной определенностью и единичностью конкретность это о чем речь",
      "ParagraphType": 10,
      "OffsetSeconds": 3389
    },
    {
      "Index": 156,
      "Text": "А единичности и конкретный чарт о чем мы говорим. О чем. А всеобщему мы говорим да понятно что о понятиях если на книжку учения понятий это вы. Нет здорово придумай. Способ найти правильный. Но речь то идет о чем здесь речь идет о всеобщем что всеобщий",
      "ParagraphType": 10,
      "OffsetSeconds": 3409
    },
    {
      "Index": 157,
      "Text": "Проявляет как. Особенность если берется с 1 отрицанием и как единичная это никуда мы от всеобщего не уходим. Да и не бывает никакого всеобщего которое было бы без особенного и без единичного. Не бывает конкретного яблока если нет таких вот такого сорта яблок",
      "ParagraphType": 10,
      "OffsetSeconds": 3431
    },
    {
      "Index": 158,
      "Text": "Если вообще нет яблок вообще яблони не растут на земле поэтому никакого яблока у вас не будет. То есть конкретно я вот это 2 отрицание может быть только если есть. Какой то. Вид этих самых яблок есть такие яблони которые вообще растут",
      "ParagraphType": 10,
      "OffsetSeconds": 3449
    },
    {
      "Index": 159,
      "Text": "Как яблони. И дают плоды. Поэтому все общее содержит в себе и особенное соединение. И наоборот единичность содержит в себе все общие и особенно. Вот это очень важно потому что. Ну вот мы и в прошлом году это проходили как бы",
      "ParagraphType": 10,
      "OffsetSeconds": 3468
    },
    {
      "Index": 160,
      "Text": "Как хотели об этом но мы больше. Разбирали и это что такое. Это что такое. Это что такое. А сейчас мы большую цену сделали на. На том какая взаимосвязь этих вот категорий что это не есть категории чего то",
      "ParagraphType": 10,
      "OffsetSeconds": 3489
    },
    {
      "Index": 161,
      "Text": "Отдельного раздельного какого то каких то вещей какого то. Лично у меня это нельзя раскладывать их. Это положено. Что вот это вот всеобщее это это единичное. Это вот. Особенной. Нет всякое всеобщее оно и всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 3505
    },
    {
      "Index": 162,
      "Text": "И в то же время оно. Особенное оно единичное можно сказать что особенное. Оно конечно всеобщее потому что все общее может быть и особенным. Правильно. Но оно и единичное. Потому что не бывает же такого особенного который бы ни в чем себя не проявлял как единичное если оно не проявляется как единичное оно не особенное",
      "ParagraphType": 10,
      "OffsetSeconds": 3523
    },
    {
      "Index": 163,
      "Text": "Нет. При ближайшем рассмотрении всеобще оказывается этой тотальностью. Следующий вопрос а вот. Постепенно люди читающие науку логику. Стойки перестают бояться тоталитаризма. Почему. Да ты та правильность",
      "ParagraphType": 10,
      "OffsetSeconds": 3549
    },
    {
      "Index": 164,
      "Text": "Нет. И все вообще. Ну все вообще оказывается это тайностью ну он так тотально тотально кстати тотл что такое. Тотал что значит как переводится тотал. Английского языка. Самлекс. Что вообще. Всеобщее веселое чего",
      "ParagraphType": 10,
      "OffsetSeconds": 3569
    },
    {
      "Index": 165,
      "Text": "А когда нибудь перевести целости что ли. Ну да когда если у вас целая чашка это тоталитарная чашка а когда вы ее разбили и у вас одни осколки тут леторезание простая чашка демократическая полная. Все вообще тотальное образование тотальное все учатся все",
      "ParagraphType": 10,
      "OffsetSeconds": 3596
    },
    {
      "Index": 166,
      "Text": "А сейчас. Все учатся но по разному. В зависимости от суммы денег которую вы. Ты специалист а. Неправильно вы говорите неправда ваша сейчас основной сервис. Основное среднее основное среднее т 9 классов",
      "ParagraphType": 10,
      "OffsetSeconds": 3623
    },
    {
      "Index": 167,
      "Text": "У нас описано в законе. 9. Они 10 и не 11. Да взятость с этим 1 отрицанием оно есть особенное. Вот как это будет сейчас рассмотрено но и у этой определенности оно по существу еще есть всеобщее. Вот все время игорь пытается это нам донести эту мысль",
      "ParagraphType": 10,
      "OffsetSeconds": 3647
    },
    {
      "Index": 168,
      "Text": "В разных вариантах. Поэтому получается у него вроде много написано но мысль тут 1. Не надо их рассматривать как разные совершенно. И поставь эту категорию и поставь 1 и того же всеобщего всеобщего или единичного хотите",
      "ParagraphType": 10,
      "OffsetSeconds": 3672
    },
    {
      "Index": 169,
      "Text": "Вы можете сказать что единичные выступают и как особенно. Всеобщего а можешь сказать все общее выступает пока. Ну можете взять особенное потому что если вы взяли особенное то оно ведь какое нибудь идентичное и какое то всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 3688
    },
    {
      "Index": 170,
      "Text": "Никуда вали денетесь с какого бока вы не зайдите. Всеобщее особенно ильинична это момент 1. И это очень важно. Потому что все вот эти разделения. Это мы проходили в предыдущих. Клив разделение на нечто иное конечное",
      "ParagraphType": 10,
      "OffsetSeconds": 3702
    },
    {
      "Index": 171,
      "Text": "На границе. Привет. Дурная бесконечность. Отдельный. Ну вот этому вегель можно сказать посвятил. Такой розетки. А всеобщее понятие. Всеобщее понятие. Вот здесь на странице 30 говорится. О роде. Определенность как определенное понятие повернуто",
      "ParagraphType": 10,
      "OffsetSeconds": 3721
    },
    {
      "Index": 172,
      "Text": "Из внешнего обратного внутрь себя. Она есть и тот собственный монетный характер который с нечто существенное благодаря тому что будучи убранным. Всю общность и проникнуть ею имея равные с нею объем. И будучи тождественным с ней он вместе с тем так и пронизывает ее этот то характер принадлежит роду",
      "ParagraphType": 10,
      "OffsetSeconds": 3749
    },
    {
      "Index": 173,
      "Text": "Как нераздельная с всеобщестью определенность. Он постольку не есть некий обращенный во мне предел. А положителен. Так как он в силу всеочности находится в свободном соотношении самец собой. Вы своим характером в ладах хлебние в ладах",
      "ParagraphType": 10,
      "OffsetSeconds": 3769
    },
    {
      "Index": 174,
      "Text": "У меня такой характер ты со мной не шути. Что же касается другой стороны соответственно которая рот ограничена своим определенным характером. Мы уже заметили что этот род как нижестоящий находится разрешение в некотором более высоком",
      "ParagraphType": 10,
      "OffsetSeconds": 3798
    },
    {
      "Index": 175,
      "Text": "В общем есть как есть роды человеческие и есть человечество. Так. Истина же более высокая всеобщее есть то в котором эта направленная во вне сторона отбирается обратно вам нужно. То 2 отрицание в котором определенность выступает всецело только как положено сели иначе говоря как свечение видимость",
      "ParagraphType": 10,
      "OffsetSeconds": 3813
    },
    {
      "Index": 176,
      "Text": "Жизнь я дух абсолютное понятие не суть всеобщий только в смысле высших родов. А суть конкретной определенности которых опять таки не суть только вибили низшей рады. Ну которые конкретные в своей реальности находятся всецело только внутри себя и полны собою",
      "ParagraphType": 10,
      "OffsetSeconds": 3838
    },
    {
      "Index": 177,
      "Text": "Истинно бесконечные все общие которые непосредственно для себя есть как особенность так и единичность. Теперь должно быть сначала рассмотрено ближе как особенности. И вот мы в следующий раз. Срок особенности будем его рассматривать особенное понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 3857
    },
    {
      "Index": 178,
      "Text": "Тема следующего занятия. Будет через 2 недели у вас 3 смарта. Если 9 прибавить 14. Некоторые знающие арифметику. Давайте я поднесу тебя к полугодию и за прекрасное сегодня. И внесем определенность никакой лекции не было было занятие прыжка",
      "ParagraphType": 10,
      "OffsetSeconds": 3873
    },
    {
      "Index": 179,
      "Text": "Это отрицание. Спасибо спасибо всем товарищам. Почему она так долго рассказывает. Потому что потому что он с разных сторон. Это так весело я самому себе. Разных торонках. Показывает. Это целые едины. Если он не покажет с разных сторон то у вас будет односторонний взгляд он и туда заходит и туда заходишь чтобы не сделать",
      "ParagraphType": 10,
      "OffsetSeconds": 3910
    }
  ]
}