{
  "Pars": [
    {
      "Index": 0,
      "Text": "А во 1 а во 2 что разделение труда складывающихся геологов что потребительная стоимость определяет какая доля стоимости посвящена или труда человеческого подчинена производственные этого товара а это в 1 тоне совсем не раскрывалась поэтому в этом смысле скажем от определения закона стоимости оно расширяется раскрывается",
      "ParagraphType": 10,
      "OffsetSeconds": 49
    },
    {
      "Index": 1,
      "Text": "Там все равно остается основным законом капитализма но его значение. Вот это очень интересно видишь сами эти сектора. А у кого надо готово брать. Готовых. А готовь надо брать у энгельса. Маша нечего искать",
      "ParagraphType": 10,
      "OffsetSeconds": 71
    },
    {
      "Index": 2,
      "Text": "Вот например такой формулировка какой нибудь сейчас закон стоимости основных. Является основным законом в энгельс очень определенная однозначно. Да я не останавливаюсь на его замечаниях от других сторонах изложения у макса они основываются на недоразумении и гуфто марс дает определение там где он в действительности развивает это понятно и на непонимании того что у маршала жукова надо поискать готовых и раз",
      "ParagraphType": 10,
      "OffsetSeconds": 97
    },
    {
      "Index": 3,
      "Text": "Навсегда пригодных определений что такое раз на всегда пригодные капитализм а уже непригодно будет не будет определенным капитализмом что это такое что это за она она вообще вам не нужно будет а у нас договор вот сейчас договорились что у вас определение капитализма оно не раз и навсегда готовое а тебе капитализм на другое называюсь капитализмом другое что бы называть капитализмом он и вообще какой капитализм стал другой конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 125
    },
    {
      "Index": 4,
      "Text": "Определение тойоты а вы уверены что там определили определение. Он снимается. Там в смысле понятен и понятен и понятен говорит что понятие меняется да а потом говорит что их не вписывают в экостеневое определение как он не изначально различает раз не втискивает значит различает",
      "ParagraphType": 10,
      "OffsetSeconds": 153
    },
    {
      "Index": 5,
      "Text": "Окей google. В развитии человеческие мысли определение они как то у них понятие нефтическое у них есть а никто не дает. Он произвольный меняет что ли монополистический капитализм на политической капитализм может иметь теперь определение монополистического капитализма которое не противоречит определению ну в смысле что оно наверняка уже как это ну и все что на века оно на века а вот определение монобретического капитализма можно еще дальше хорошо ну какая то у нее эта синева мелкая история до мелочи",
      "ParagraphType": 10,
      "OffsetSeconds": 188
    },
    {
      "Index": 6,
      "Text": "Я думаю мы остановились мы с вами как раз на этом вопросе. На вопросе о определениях надо его нам обсудить. Для того чтобы его обсуждать надо. Остановиться на определение определения еще раз. Потому что мы росли с вами",
      "ParagraphType": 10,
      "OffsetSeconds": 258
    },
    {
      "Index": 7,
      "Text": "До 3 моментов. Изменяющегося нечто из них вообще то на самом деле. Всего то их не 3 а 2. Потому что 1 момент в сибле. Живой момент бычье длинного. А вот момент в нем бычает а не какой то еще другой 3 момент а это в себе бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 270
    },
    {
      "Index": 8,
      "Text": "Но такое которое взято с этой решаем бытия и нового вообще в эфире это так сказать момент к себе бытия. Но в себе бытие которое берется не как безразличное к этому неравенству. Я сейчас с собой а как. Противоположное этому неравенству то есть как в себе бытие с отрицанием бытия и нового в себе бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 291
    },
    {
      "Index": 9,
      "Text": "Правильно чтобы раз не было так чтобы было все 2 потом 3 уже. Завтра 4 появится. Вот то есть тут на самом деле. Противоположность 1. Есть в себе у тебя есть в нем бассейн. Но это безразлично и спокойно и все любите и не надо брать как спокойно это к себе в эфире который",
      "ParagraphType": 10,
      "OffsetSeconds": 310
    },
    {
      "Index": 10,
      "Text": "Борется с бытием длинного а бытие длинного борется. Со всеми бытиями помните там говорится и а следовательно вот эта категория в нем бытия эту борьбу и выражает. В себе бытие бытие длино правильно раз в нем бытие это в себе бытие с отрицанием бытия длинова",
      "ParagraphType": 10,
      "OffsetSeconds": 327
    },
    {
      "Index": 11,
      "Text": "Это общий биопричин. И у на следующей странице на алкелоке говорится что вот через. Свойства можно проникнуть и в определение и изменить его. Можно изменить определение. По гегелю. Можно. А ну тоже не окоченевает",
      "ParagraphType": 10,
      "OffsetSeconds": 343
    },
    {
      "Index": 12,
      "Text": "Ну там написано. Так через свойства можно проникнуть. К сожалению изменить его. Написано. Через характер да через характер. Написано. Ну вот вот вам и дискуссия. То есть в этом смысле. Ну определяли раньше так а вот он развился этот капитализм и его можно немножко и подправить",
      "ParagraphType": 10,
      "OffsetSeconds": 365
    },
    {
      "Index": 13,
      "Text": "Теперь почему такое страшно. Не отосинел если мы увидим что определение человека вот старое неточное а стало более точным с учетом там скажем генетических каких то моментов. И что такого страшного в этом вы определение человека какое определение давал кегель",
      "ParagraphType": 10,
      "OffsetSeconds": 390
    },
    {
      "Index": 14,
      "Text": "Разумная говорящая мыслящая общественность. В любом порядке можно ставить только там вот важно что во 1 общественный. Сразу мы отметаемся а не общественная. 2 во 2. Трудящихся. Трусота человека это вот важно",
      "ParagraphType": 10,
      "OffsetSeconds": 412
    },
    {
      "Index": 15,
      "Text": "Это изменило определение. В общем не противоречит правда разумности труд. Не противоречит потому что это лицо от человека. И общественное то что тоже не противоречит ты будешь разумной без общества. Значит общественная",
      "ParagraphType": 10,
      "OffsetSeconds": 429
    },
    {
      "Index": 16,
      "Text": "Трудящиеся. Потом говорящий потому что в труде именно возникает потребность. Вот в этой прекрасной работе они лишают роль труда приращения. Обезьяна человека узнай. И соответственно разумный как венец все приводится к чему потому что это разумное",
      "ParagraphType": 10,
      "OffsetSeconds": 445
    },
    {
      "Index": 17,
      "Text": "Но к этому разумному проводится вот через вот эти все моменты. Это в чем моменты разумности вообще говоря правда. Потому что человек. Нет понять и бывает хороший человек плохой человек дурной человек не соответствующий понятию это бытие через а почему это не может рассматриваться как определение человека",
      "ParagraphType": 10,
      "OffsetSeconds": 465
    },
    {
      "Index": 18,
      "Text": "Вот это я думаю что это раскрытое определение человека раскрытое понятно что это человек разумный робот заперт. Ну разумный как вы понимаете раньше вооруженные понимали что у него разум есть вот сейчас вы понимаете в разном есть у тех кто трудится",
      "ParagraphType": 10,
      "OffsetSeconds": 492
    },
    {
      "Index": 19,
      "Text": "Что кто в обществе кто трудится. Потому что разум вы тогда признаете у рыб. У них мозг есть. Разум вы признаете у рыб нет а почему вы не признаются разные вот вы не признаете вы не признаете разума рыб то 1 причине что они хоть и стаями плавают они не общественные животные",
      "ParagraphType": 10,
      "OffsetSeconds": 510
    },
    {
      "Index": 20,
      "Text": "Раз во 2. Во 2 они их румячат но не трудящиеся. В 3 они хоть и тем более рыбы точно не разговаривают. А у гегеля был мыслящий разум в ну и этот мыслящий разум вот этот мыслящий разум он раскрыт более полно энгельсом",
      "ParagraphType": 10,
      "OffsetSeconds": 530
    },
    {
      "Index": 21,
      "Text": "И что индекс ничего такого ну он и застонил и жопой длиннее глядел и раскрыл. Мне просто даже вот ну когда пологий нас ведет человека прямоходящий умелый а потом. Ну понятно сначала становится умелым ну это так ведь не тоже не разделишь наверное не так что он сначала трудится будучи неразумным потом значит когда это все будет вдруг он стал же в становлении все да да но это просто на самом деле их не раздельные все моменты это моменты 1",
      "ParagraphType": 10,
      "OffsetSeconds": 550
    },
    {
      "Index": 22,
      "Text": "А качество тут 1 разумный. Рома сапин разумный человек разумный животный. Так так вот давайте пойдем дальше значит мы остановились на этих 3 моментах и вы хочется здесь пойти дальше и. Как раз пройти через определение",
      "ParagraphType": 10,
      "OffsetSeconds": 583
    },
    {
      "Index": 23,
      "Text": "Через характер. Пройти до конечного наконец и рассмотреть моменты конечно. Сегодня задачу такую решить было бы хорошо да. И чем раньше мы ее решим и кто хочет раньше уйти то может раньше и начать. Контрадиции",
      "ParagraphType": 10,
      "OffsetSeconds": 600
    },
    {
      "Index": 24,
      "Text": "Еще на следующем автобусе. Тогда надо по другому ее не выпускать тогда. Да значит. Вот то что мы говорили про. Нечто до сих пор. Относилась ко всему нечто или только к той стороне что оно наличное. Вот это когда мы говорили бытие длинного во всей бытие это относилось к нечто как к наличному пути",
      "ParagraphType": 10,
      "OffsetSeconds": 620
    },
    {
      "Index": 25,
      "Text": "Правильно. А вы. Вы приняли во внимание что оно неразделимо с определенностью. До сих пор принимали мы этого внимания вот сейчас. Значит раз оно неразберимо определенно все. Значит все что мы говорили. Про нечто как про наличное бытие относится полностью и",
      "ParagraphType": 10,
      "OffsetSeconds": 659
    },
    {
      "Index": 26,
      "Text": "И вот. Определение. Определенность определенность у нас определенная на 1 раз неопределимая определенная наличная. Относится к его определенности ну относите пожалуйста к его определенности то что то есть как бы мы уже проделали эту работу",
      "ParagraphType": 10,
      "OffsetSeconds": 678
    },
    {
      "Index": 27,
      "Text": "Это неразрывно. То это относится не надо заново это все это городить. Момент эти все они относятся полностью. И к определенности значит определенности тоже надо различать что. Момент. Себе у тебя. И момент быть я двинул",
      "ParagraphType": 10,
      "OffsetSeconds": 694
    },
    {
      "Index": 28,
      "Text": "Вот если вы берете определенность когда вы ее берете. Изолировано само по себе это будет определенность или что. Когда вы берете определимся изолированно. Вы сейчас берете и уже выбираешь не блокирует качество вот",
      "ParagraphType": 10,
      "OffsetSeconds": 711
    },
    {
      "Index": 29,
      "Text": "Значит поэтому понятно почему вдруг мы сменили пластинку. Говорили об определенности но раз вы ее взяли. Отдельно рассматриваем для рассмотрения. Значит это качество. Значит уже. Речь пошла о качестве качества которое что",
      "ParagraphType": 10,
      "OffsetSeconds": 727
    },
    {
      "Index": 30,
      "Text": "Которая есть в себе. Прошло мне так. И суши с нами. Находится в единстве с другим моментом этого нечто. Всем бытие. Есть. Определение. Значит единственное что нас тут может беспокоить и меня беспокоит. Слово сущностно а мы не знаем что это такое",
      "ParagraphType": 10,
      "OffsetSeconds": 741
    },
    {
      "Index": 31,
      "Text": "С точки зрения логического овертывания. Сущность это следующая книга гегель знает вот мы ему верим. Но мы поэтому я бы ограничивался просто и находится в единстве с другим моментом этого. Ну он хотел почему то что никаким то поверхностным находится",
      "ParagraphType": 10,
      "OffsetSeconds": 765
    },
    {
      "Index": 32,
      "Text": "Каким то формальным образом да. Можно рассказать а так перевели я думаю и моментным образом внутренним. Вот и монетная кора это что такое внутренне присущее да. И момент. Вот написали по русски сущность но я сомневаюсь что это правильный перевод",
      "ParagraphType": 10,
      "OffsetSeconds": 783
    },
    {
      "Index": 33,
      "Text": "Что такое шуточночный. А уточни в оригинале. Да. На оригинале. И уточнишь потому что у тебя не тот же текст. Там их немецкий можно и так перевести и так перевести. Я думаю ты не очень удачный период. Например внутренний присущий",
      "ParagraphType": 10,
      "OffsetSeconds": 798
    },
    {
      "Index": 34,
      "Text": "Так а не сущность то. Внутренний находящий это в нем бычье тв это внутренний. Находящуюся группу. Есть определение. Вот я хочу сказать что после нашего занятия. На котором мы в качестве примера рассматривали определение фашизма",
      "ParagraphType": 10,
      "OffsetSeconds": 815
    },
    {
      "Index": 35,
      "Text": "Ну довольно много воды у чехлова. Значит вроде бы как определение фашизма. Вроде бы многими ваш принято. А многими не воспринято. Я хочу сказать что то. В частности. В июне был. В греции специально. С 2 заведующими отделами",
      "ParagraphType": 10,
      "OffsetSeconds": 838
    },
    {
      "Index": 36,
      "Text": "Итогически мкири. Отдел международных отношений цк компартии греция обсуждал. Я их не убедил правда они больше меня. Детали мне неудобно было застыть. Блин мне столько же брать сколько они на обсуждение потом они были заняты выборами и",
      "ParagraphType": 10,
      "OffsetSeconds": 858
    },
    {
      "Index": 37,
      "Text": "Чтобы оторвались от выборов для обсуждения такого. Вопроса но во всяком случае они не согласились с этим определением. После этого сюда летом. Приехала. Фильм про лиму беллу. Я в это время был. На дальнем востоке",
      "ParagraphType": 10,
      "OffsetSeconds": 875
    },
    {
      "Index": 38,
      "Text": "По просьбе дальневосточных брокеров и председателя профсоюза докеров. Виктор гайч только с ними встречался. И он тоже говорит вот вот определение. У вас есть другое определение. Нет у них другого определения",
      "ParagraphType": 10,
      "OffsetSeconds": 891
    },
    {
      "Index": 39,
      "Text": "Мы на youtube принимаем выбивание. Вот это принимая внимание и вот это не закостенилась такая там вообще чупсы у вас. Ну общались с ней немножко не закосиелась и завершали понимаю она бы шарила ты не закрасивилась",
      "ParagraphType": 10,
      "OffsetSeconds": 906
    },
    {
      "Index": 40,
      "Text": "Это роза когда она раскроется и эта роза. Как понимать если вы рожат. Понимались. Как вот бутоны это радует. А давайте ростов вот у них ромашка получается давайте давайте давайте ростов не надо ромашка не получится",
      "ParagraphType": 10,
      "OffsetSeconds": 923
    },
    {
      "Index": 41,
      "Text": "Не надо вот розы если мы берем. Ростов. Это роза. Соответствует о проведении родов. Вот такой вот соответствует да. Можно определить росток розы. Вопросов об этом бутон появился это роза. Ну не закошенилось же определение",
      "ParagraphType": 10,
      "OffsetSeconds": 938
    },
    {
      "Index": 42,
      "Text": "То вам приходится как то так крутиться и. Несколько иначе это изображать. А что вы назовете розой какое качество возьмете ну какое качество. Что красивого ничего красивого в растке нету. А когда завяло тоже ничего прочли какое качество возьмете",
      "ParagraphType": 10,
      "OffsetSeconds": 965
    },
    {
      "Index": 43,
      "Text": "То есть качество розы вот она неотделима от бытия на самом деле раз она неотделима от бытия вот эта неотделимость от бытия. Вот она разворачивается например в по определении человека вот в этих моментах когда есть это и общественный человек и",
      "ParagraphType": 10,
      "OffsetSeconds": 982
    },
    {
      "Index": 44,
      "Text": "Трудящий человек. Вы что то будете выкинуть из этого чтобы я остался человек. Ну что вы будете идти отсюда. То есть это не значит что это это жрать противоречит разумности. Если вы выкинете он разумный то говорить не может",
      "ParagraphType": 10,
      "OffsetSeconds": 995
    },
    {
      "Index": 45,
      "Text": "Человек. Да человек не говорящий человек но уже вот как вы сказал бегали не вполне соответствует само понятие. Понятно а про человека не сможешь объяснить. Есть такое понятие как инвалид. Инвалид да. Выглядит это действительно",
      "ParagraphType": 10,
      "OffsetSeconds": 1011
    },
    {
      "Index": 46,
      "Text": "Это не действительный от этого валидатор. Давай называйся. Проверять действительность вот действительно ли вы это имеете право на проезд в этот. Проверяете проверять. Что он самый опасный элемент в нашем офисе пенсионер и надо его 100 раз проверить потому что он",
      "ParagraphType": 10,
      "OffsetSeconds": 1031
    },
    {
      "Index": 47,
      "Text": "Норовит поехать чужую карточку украсть у кого то и куча все время. Вот значит что мы получили что вот. С определением фашизма и дайте любое определение никакого не дают. Никакого не дает и начинается вот это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1050
    },
    {
      "Index": 48,
      "Text": "Прыгни с ветки на ветку. Никакого. Так признаки вот у меня вот я смотрю ваше прическа это признак того. Это 1 из признаков. Вот их стригут сразу и давно вас выпустили. Ну признак. Так а другой небритый знаешь тоже признает",
      "ParagraphType": 10,
      "OffsetSeconds": 1070
    },
    {
      "Index": 49,
      "Text": "У вас только 1 пример у меня другой. А вы похожи на это с глория мафии. Куда то все время торопитесь но все отвечается сходу. И правильно. Признаки теряли. Вот тоже признаки ну это признаки это же что то внешнее правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1095
    },
    {
      "Index": 50,
      "Text": "Признаки. То есть это мы когда не берем суть суть дела. Не берем свое дело признаки. Малые какие у меня признаки. Это не определение. Мы берем мы берем мы берем мы мы берем. Определенность которая. Неотделимо от наличного бытия это зародыш",
      "ParagraphType": 10,
      "OffsetSeconds": 1116
    },
    {
      "Index": 51,
      "Text": "Сущности. Определенность которую не вырвешь не снаружи она не оторва у меня отдельно находится правильно она же. Через в нем бытие она внутренняя. Соедини нас к себе в эти. Да жил был самый лучший. Отделена поэтому в данном случае то что она",
      "ParagraphType": 10,
      "OffsetSeconds": 1142
    },
    {
      "Index": 52,
      "Text": "Во 1 вы неправильно цитируете там написано. Определенность еще не отделилась от наличного. А вы говорите с самого начала не отделена. Там написано еще не отделилось от наличного бытия какой мысли у вас",
      "ParagraphType": 10,
      "OffsetSeconds": 1165
    },
    {
      "Index": 53,
      "Text": "Приводит вашу голову что она еще не отделилась от наличного. С утра делится и не надо прощать вообще картину жизни. Но правда она никогда и не будет. Это обратная противоположная мысль но и тут 2 мысли эти 2 мысли надо им вы хотите раз 2 мысли предположим значит стереть это все нельзя нас стирать",
      "ParagraphType": 10,
      "OffsetSeconds": 1178
    },
    {
      "Index": 54,
      "Text": "Не надо стирать вот если вы пошли направо потом передумали пошли налево это не значит что вы никуда не ходили вы уже сказали башмакезе все время так будете ходить. Туда сюда а все стоите в этой же самой точке",
      "ParagraphType": 10,
      "OffsetSeconds": 1201
    },
    {
      "Index": 55,
      "Text": "В итоге так что тут вот в том то и дело что если мы имеем движение туда и движение сюда так на оба движение надо и обрисовать. В смысле какие есть. То есть а как оттуда развивается вот это вот. То что потом называется сущностью или сучье дело оно же так и развивается что",
      "ParagraphType": 10,
      "OffsetSeconds": 1211
    },
    {
      "Index": 56,
      "Text": "Никакой ты внешние берется потом откажемость. Но мы возвращаемся даже в учения о сущности мы возвращаемся. Сферу наличного у тебя говорим существенная несущественная. То есть мы вроде пришли уже в сферу сущности обрадовались что закончили с этим 1 томом хотели выбросить",
      "ParagraphType": 10,
      "OffsetSeconds": 1229
    },
    {
      "Index": 57,
      "Text": "Потом бадж и снова возвращаемся с ферру наличного бытия. Как только мы начинаем. Рассматриваться очень потому что мы ее берем. Это сущность раз мы ее взяли. То она уже несущность а. Бытие раз она бытие куда мы приплыли мы пришли думали что мы в сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 1247
    },
    {
      "Index": 58,
      "Text": "Оказывается мы по прежнему сидим в сфере наличных и долго мы потом опять от нее отплываем. То есть вот эта вот неразрывность которая есть во всем этом. Сражение которое связано с выведением. Она в этом присутствует а раз есть неразрывность то есть вот эти вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1265
    },
    {
      "Index": 59,
      "Text": "Эти моменты раскрытия. И определения конечно этого. Неподвешена в том смысле определение остается но мое о потеплении можно говорить потом. Когда мы уже знаем сущность это теперь определение сущности связано",
      "ParagraphType": 10,
      "OffsetSeconds": 1280
    },
    {
      "Index": 60,
      "Text": "А сущность человека в чем. Нет нет с 80 человек а маркс короче я толпеть марксисты. В чем сущность человека. Вы не знаете. Слышно розетка. Да. Ну собрались люди. Ну я ректор то и буду спрашивать ну видно что он знает",
      "ParagraphType": 10,
      "OffsetSeconds": 1293
    },
    {
      "Index": 61,
      "Text": "Ну я думаю что. Вот напрасно. Вы заявляете что не знаете потому что как только я скажу все встать ну конечно я это знаю. Слышишь человека вообще. Как не в трудящихся отношениях. Так это определение. Это сущность человека это не определение",
      "ParagraphType": 10,
      "OffsetSeconds": 1344
    },
    {
      "Index": 62,
      "Text": "Определение то что я иронично у тебя это сущность человека. В общественных отношениях то есть с этой точки зрения вы определили человека но в сущности его это определение это не имеет значения сущность а сущность человека в общественных отношениях она говорит человек",
      "ParagraphType": 10,
      "OffsetSeconds": 1364
    },
    {
      "Index": 63,
      "Text": "Это совокупность общественных отношений это глупость. Пишут так. Как будто они переводят вопрос о сущности вопросы об эти и человек это совокупность общественных отношений то есть что не биологическое существо",
      "ParagraphType": 10,
      "OffsetSeconds": 1378
    },
    {
      "Index": 64,
      "Text": "Неразумное не общественно не говорящий. И трудящиеся нет человек это не. Не совокупность общественных а вот сущность то человека. В общественных отношениях вы его отношения с другим людьми. Ну это тоже самое",
      "ParagraphType": 10,
      "OffsetSeconds": 1389
    },
    {
      "Index": 65,
      "Text": "Да в общественных отношениях что значит общественное существо. Значит его сущность ну общественность это еще не значит что это его сущность его сущность. В общественных точностях в общественных отношениях между людьми",
      "ParagraphType": 10,
      "OffsetSeconds": 1409
    },
    {
      "Index": 66,
      "Text": "То есть изучить человека по сущности а действительно. В том как он проявлялся как общественный человек как человек поверьте как общественный человек в этом действительность ваша. Как человек а если вы цените завершаете антиобщественные поступки в этом официально ваши источники",
      "ParagraphType": 10,
      "OffsetSeconds": 1420
    },
    {
      "Index": 67,
      "Text": "И так далее так. Значит вот мы. Совершенно правильно значит формулировал. Вот что такое. Определи а что такое определение ну вы как бы половину дела сделали потому что определенность же. Не творится только к определению да",
      "ParagraphType": 10,
      "OffsetSeconds": 1437
    },
    {
      "Index": 68,
      "Text": "Вы только взяли его как. Как в себе бытие. А почему а как еще должны взять. Это уже определенное что должны взять еще и как. Вы взяли его как себе бытие. В единственный момент этого нечто с в нем бытие вы все взяли или вы что то утаили от народа",
      "ParagraphType": 10,
      "OffsetSeconds": 1458
    },
    {
      "Index": 69,
      "Text": "Вы все рассмотрели определенность наличного бытия. Нет. Все это наверное. Наверное наверняка утаили. Так что надо сказать еще. Вы все определенно все смотрели нет. Нет ну вы же свой вклад внесли вы главное же я уже не могу сразу требовать",
      "ParagraphType": 10,
      "OffsetSeconds": 1480
    },
    {
      "Index": 70,
      "Text": "Вот а теперь я могу потребовать здесь. Виктор иванович. Надо взять 1 дюйм чтобы изделие и новое. То есть мы. Односторонне вы взяли только определенность. Вы вообще изучаете диалектику диалектика не исчерпывает односторонности",
      "ParagraphType": 10,
      "OffsetSeconds": 1499
    },
    {
      "Index": 71,
      "Text": "Вы 1 сторону взяли. 2 сторону не взяли а 2 сторона в чем состоит изячего как бы чей длинну. Мы же рассматриваем 2 момента нечто. Вы разобрались. Перенеси то что мы добыли. При рассмотрении нечто. Изменяющимся",
      "ParagraphType": 10,
      "OffsetSeconds": 1514
    },
    {
      "Index": 72,
      "Text": "На на определенность а перенесли только 1 момент. В тебе бытия виденся с в нем бытием это все 1 как бы. Внимание правда в нем уже содержится связь. В нем бытие леновы вы взяли. Нет еще значит утаили от народа",
      "ParagraphType": 10,
      "OffsetSeconds": 1529
    },
    {
      "Index": 73,
      "Text": "А вот товарищ раскрыл. Я бы сказал. Я не указал. Ну так возьмите пожалуйста. Что виктор иванович как определенность уже мы здесь не говорим качество. Обратите внимание почему мы не говорим качество. И потому что она не в форме положительном а в форме отрицательно",
      "ParagraphType": 10,
      "OffsetSeconds": 1550
    },
    {
      "Index": 74,
      "Text": "Потому что качество мы уже взяли а это уже. Окричание этого. Правильно если качество является. Я хочу чтобы было. Определенно все. Значит теперь надо брать. Нельзя сказать качество. Зеленый. Который есть лишь",
      "ParagraphType": 10,
      "OffsetSeconds": 1568
    },
    {
      "Index": 75,
      "Text": "Как будто ели иного. Как бы тебе длинно. Характером. В не правильном переводе свойства потому что если вы откроете учение о сущности. Вы там найдете свойства учения сущности тем более. Там много свойств",
      "ParagraphType": 10,
      "OffsetSeconds": 1588
    },
    {
      "Index": 76,
      "Text": "А здесь. А в каком свойстве может идти речь. Характер. Значит. Ну характер. И следовательно они находятся в единстве друг с другом. Какой момент олицетворяет единство. Олицетворяет единство определение и характер",
      "ParagraphType": 10,
      "OffsetSeconds": 1605
    },
    {
      "Index": 77,
      "Text": "Подальше. Кривая. Кто то другой. Правильно вообще то. И тот и другой ну вот нет такого момента который бы и тот и другой включал и был бы 1. В нем бычьи. Мы об этом говорили вот он. То есть надо понимать что у нас не было вот этого вот растопорки такой что 3 их",
      "ParagraphType": 10,
      "OffsetSeconds": 1623
    },
    {
      "Index": 78,
      "Text": "Они то 3 то 3 но на самом деле есть противоположность а в этот. Единство ну единство противоположностей потому что в себе бытие содержит в себе отрицание бытия для иного. Поэтому вот этот момент и олицетворяет единство определение и свойства значит",
      "ParagraphType": 10,
      "OffsetSeconds": 1654
    },
    {
      "Index": 79,
      "Text": "Если мы начнем. Заходить со стороны. Свойства то мы сможем проникнуть. Девушка неважно определение сохраняется все хорошо. Все хорошо а это только касается лишь свойств если касается лишь слой на характера простите",
      "ParagraphType": 10,
      "OffsetSeconds": 1669
    },
    {
      "Index": 80,
      "Text": "Если это касается характера то она может. Изменить а почему я все это правильно сказал. В какой момент. Их единство. Друзья для нового нет. Есть но ну есть специальный момент который мы уже назвали в нем бытие он так это есть в себе бытие с отрицанием бытия длино видите как формула его",
      "ParagraphType": 10,
      "OffsetSeconds": 1685
    },
    {
      "Index": 81,
      "Text": "Логическая формула имеет логическую форму и единство сидит она олицетворяет в этом смысле. А ну если по хаку вы понимаете я ведь что творяет. Вот вы растворяете единство шабусова и. И все и тюка а как вы думали ну я то не олицетворяю потому что вот вы между ними сидите кого я должен",
      "ParagraphType": 10,
      "OffsetSeconds": 1712
    },
    {
      "Index": 82,
      "Text": "Вот шаусов не олицетворяет. Всех троих а и давайте упавочнее а вы растворяете вот сидите между ними что удивляетесь то теперь. Не садитесь и не будете олицетворять. В этом месте. Ну. Так ведь вообще противоречие какую медформу",
      "ParagraphType": 10,
      "OffsetSeconds": 1731
    },
    {
      "Index": 83,
      "Text": "Это единство борьба противоположностей предположность это что это в себе бытие и бытие для иного. А единство противоположностей что. У меня. Там же есть и то и другое все есть. Это целое это все. То есть как бы вы вот теперь взяли его целиком поэтому качество которое в себе",
      "ParagraphType": 10,
      "OffsetSeconds": 1750
    },
    {
      "Index": 84,
      "Text": "Простого нечто и сущность находится в единстве с другим моментом этого нечто с в нем бытием. Ну а раз у нас если с ним быть и им приятно что он восходит это вот. Восходит к. Характеру следовательно определение проявляется в характере",
      "ParagraphType": 10,
      "OffsetSeconds": 1770
    },
    {
      "Index": 85,
      "Text": "То есть оно. Если человек по определению такой то он и в характере вот такой во многом не значит что во всем. А если человек. То есть имеет такой характер то значит духарти у него отличный. А сам человек вам",
      "ParagraphType": 10,
      "OffsetSeconds": 1789
    },
    {
      "Index": 86,
      "Text": "Значит если такой характер то хорошо ему это повлиять на. Определение определения начнет улучшаться может такое. То есть поэтому они тоже не закостенелые такие определения а женятся находятся. Так. Ну вот я возвращаюсь к этому вопросу о определении фашизма",
      "ParagraphType": 10,
      "OffsetSeconds": 1806
    },
    {
      "Index": 87,
      "Text": "В определении фашизма что качество. Выступает качеством что что на личном бытии. Открытая социалистическая. Где то качество. Ну ты такая. Чего качества фашизма. Ну что здесь вот в этом наявлении открыта да открытая отечественная литература это 1 качество",
      "ParagraphType": 10,
      "OffsetSeconds": 1827
    },
    {
      "Index": 88,
      "Text": "А ну конечно. Значит диктатура может быть открыта и террористическая и не фашизм. Может быть. И диктатур во 1 всякое государство диктатура. Не всякое конечно открыто любая террористическая диктатура. Она подпадает под это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1853
    },
    {
      "Index": 89,
      "Text": "Под это высказывание. Целое определение качества. Только. Тогда это фашизм когда наличным бытием является. Капитал наличные бытие а это качество если он выступает эту финансовую капитал как имеет определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 1874
    },
    {
      "Index": 90,
      "Text": "Открытую террористическую диктатуру это фашизм а если финансово. Как в соединенных штатах времен 2 мировой войны не имел. Такой определенности. Кто это не фашизм. И хоть написали что приходил черчилль к американскому президенту и требовал на месте удар по советскому союзу ядерный щит он приходил говорил а мы",
      "ParagraphType": 10,
      "OffsetSeconds": 1897
    },
    {
      "Index": 91,
      "Text": "Значит рассуждаем не. Не о разговорах. По факту. А по факту. Он участвовал. В создании и работе антигитлеровской коалиции. Это по фашистской правильно. Поэтому сказать. Что в англии есть финансовый капитал 1 наша",
      "ParagraphType": 10,
      "OffsetSeconds": 1918
    },
    {
      "Index": 92,
      "Text": "И в америке был финансовый. Я был не более слабый чем. Они правда сильнее даже будет. Ну открытые теоретические в этой форме открытые теоретические. Но это была диктатура. А обеспечены. Разный демократии правильно диктатура потому что выпала это ясное дело",
      "ParagraphType": 10,
      "OffsetSeconds": 1936
    },
    {
      "Index": 93,
      "Text": "Ну видимо краткая была. Вот что тут не понятно то есть я хочу сказать что. Мы это разобрали. Ну на элементы просто. И я нигде не видел чтобы кто нибудь что нибудь серьезного. Просто нигде. Просто есть люди не хотят это брать то что им нравится в плане тепла",
      "ParagraphType": 10,
      "OffsetSeconds": 1960
    },
    {
      "Index": 94,
      "Text": "Или нацисты. Признаков если признаки преступления есть. Например нет. Вот следует начинает выяснять впричняки появились признаки. То есть свастик он уцепил. Что она еще не слушает. Признак есть. Дальше что начинаем просмотр",
      "ParagraphType": 10,
      "OffsetSeconds": 1981
    },
    {
      "Index": 95,
      "Text": "Нету. Финансовый капитал. Очень классно пушистым куча будет очень ну не получилось пока но стараются взяли на заметку. Взяли на заметку на всякий случай. Что напечатай пальцы поставь и тебя можешь. Так что вот я думаю что",
      "ParagraphType": 10,
      "OffsetSeconds": 2005
    },
    {
      "Index": 96,
      "Text": "Применимость этого определения. Лицо очень хорошее это определение так. Ну вот теперь мы знаем. Раз а у тебя что вы можете сказать. Теперь вы рассматриваете чай. Кириллович вы рассматриваете его. Характер и определение",
      "ParagraphType": 10,
      "OffsetSeconds": 2031
    },
    {
      "Index": 97,
      "Text": "Посмотрим а есть. Есть кто то про них может сказать что они. 2 наличных починят. Это 2 наличных бычья такие же вот как раньше были нечто иное или они находятся. Про это значит можно сказать что теперь. Помнишь у нас был разговор",
      "ParagraphType": 10,
      "OffsetSeconds": 2052
    },
    {
      "Index": 98,
      "Text": "На предыдущей странице. Науке логики о том что. Еще не положено. Что вот это вот нечто есть в себе становится. Направление на установление еще это нечто как. А теремоковское все нечто положено как. Восстановление моментами которого есть 2",
      "ParagraphType": 10,
      "OffsetSeconds": 2078
    },
    {
      "Index": 99,
      "Text": "Нечто можно. Потому что. Определение есть на штанов но личный бытие и добавка до определенной все это неотделимо 1 от другого. Характер тоже есть. Не давалка это определенность но уже как характер. Они неотделимы неразрывны",
      "ParagraphType": 10,
      "OffsetSeconds": 2097
    },
    {
      "Index": 100,
      "Text": "Значит. Есть нечто. Моментами которого. Характер и. Определение это момент уже. Значит моментом менее является 2. Это очень большое достижение. Это большое продвижение потому что 1 дело. Что мы знали что он к этому придет потому что когда игорь пишет",
      "ParagraphType": 10,
      "OffsetSeconds": 2118
    },
    {
      "Index": 101,
      "Text": "Что нечто есть в себе становление это очень важный момент. Это значит не это. Еще не дойдя до этого заранее можно сказать что оно развернется. То есть поэтому точно так же. Не видя никакого коммунизма. Вывод о коммунизме сделал",
      "ParagraphType": 10,
      "OffsetSeconds": 2142
    },
    {
      "Index": 102,
      "Text": "Исходя из анализа. Что можно было привлечь в нашу жизнь живет человек при капитализме пишет мне. Никаких претензий к нему быть. Другой человек. Ильин ее зовут. По крайней мере так на обложке написано. Сидит себе в этом",
      "ParagraphType": 10,
      "OffsetSeconds": 2159
    },
    {
      "Index": 103,
      "Text": "Все таки идешь к ним в развитие капитализма в россии. Ну что пишет человек. При феодализме живет а пишут от него развитие капитализма. Ну и что такого. Ну на всякий случай написал. А так в общем никто тут не говорит",
      "ParagraphType": 10,
      "OffsetSeconds": 2179
    },
    {
      "Index": 104,
      "Text": "На свои кейджи. Я ничего не объяснил не предъявлял по этой чаще. Вы решили забетализм. Вы водили из него что. Вот это вот я появление. Неизбежность. Поступление коммунизма. Просто противоречие общественного характера производство и частный",
      "ParagraphType": 10,
      "OffsetSeconds": 2200
    },
    {
      "Index": 105,
      "Text": "Присвоение разрешиться может только 1 путем. Что вот присвоение тоже должно стать общественным. Непонятно это все очень понятно. Логически. Все да понятно. Поэтому можно сказать что это недозавки великих специалистов",
      "ParagraphType": 10,
      "OffsetSeconds": 2216
    },
    {
      "Index": 106,
      "Text": "Это записано а с момента. Да хотя бы публикации. Когда будет. Ленина там это вызывайте я тут не могу говорить они говорят никто ни 1 серьезный специалист не скажет вам. Когда это будет причем совсем. Не задолго до революции мы конечно не доживем",
      "ParagraphType": 10,
      "OffsetSeconds": 2229
    },
    {
      "Index": 107,
      "Text": "До этого времени аламо. И при этом строить подбрасывать. А про февральскую говоришь он написал и только про февраль они в шахматы играли. Вот так что. Не думаю что именно февральская. Такое время воевать может вы конечно лучше знаете",
      "ParagraphType": 10,
      "OffsetSeconds": 2255
    },
    {
      "Index": 108,
      "Text": "Это ближе к едем. Я уточню. Уточните да это хорошо. Всякое уточнение на пользу правильно. Тем более что иногда вот я замечал что думаешь ясно так ясно представляешь потом. Нельзя надеюсь что она память шла",
      "ParagraphType": 10,
      "OffsetSeconds": 2285
    },
    {
      "Index": 109,
      "Text": "Абсолютно конечно безусловно уточните. Некуда хотя это не такой крупный текст. Вопросы состоит суть дела состоит в том что ленин не мог предсказать кто из. Такой единственный предсказатель который нашелся который такие вещи",
      "ParagraphType": 10,
      "OffsetSeconds": 2313
    },
    {
      "Index": 110,
      "Text": "И перехода в другую информацию. И начало войны мог. Были такие деятели. Оля велик еще маша одев. Это мой программник и сергей хрущев. 2 и люди же голоса. Давали за это она была а. Тогда коммунизм уже был безграмотный люди совершенно безграмотные",
      "ParagraphType": 10,
      "OffsetSeconds": 2328
    },
    {
      "Index": 111,
      "Text": "Которые еще вдобавок такие вещи говорят они указывают когда. Скажем если бы ленин я им говорил что потребуют целые похуй для перехода к кому нет но вот эта эпоха заняла. Ну достаточно много сколько там с",
      "ParagraphType": 10,
      "OffsetSeconds": 2354
    },
    {
      "Index": 112,
      "Text": "13 лет да 15 там. 15 16 лет эпоха вот вот пожалуйста но сказать что именно вот 35 или 34 когда. Идет еще гражданская война. Да или заканчивается. Азербайджанская война закончилась. В это время сказать когда это будет",
      "ParagraphType": 10,
      "OffsetSeconds": 2367
    },
    {
      "Index": 113,
      "Text": "Вот и ленин говорил я верю. Что из россии и нэпочкой будет россия. Социалистическая это последнее выступление. Ленина надо сюда не масштабить. Самое последнее в 22 году. Хочешь он публично не выступал. Верю",
      "ParagraphType": 10,
      "OffsetSeconds": 2385
    },
    {
      "Index": 114,
      "Text": "А вы во что верите. Еще тогда не было. А когда ленин был не был. Но он верил. Из россии и небуска будет россия социалистическая. А ему подсовывают. С этой точки зрения на социализм ну и что значит перемена",
      "ParagraphType": 10,
      "OffsetSeconds": 2401
    },
    {
      "Index": 115,
      "Text": "Да перемена в чем состоит перемена что немножко назад. Приступить что хватит уже и отступления заканчиваем. И немножко отступили говорит хватит но не доложили. Наступление. Очень порядочная. Это уже не отступление временное",
      "ParagraphType": 10,
      "OffsetSeconds": 2424
    },
    {
      "Index": 116,
      "Text": "Это значит позиция предательства. Поэтому. Уже это приленее было совершенно ясно. Так. А можно еще повернуться. Когда мы изменяющиеся. 2 момента. Да чтобы нельзя сказать что здесь вот как становление на паузу",
      "ParagraphType": 10,
      "OffsetSeconds": 2439
    },
    {
      "Index": 117,
      "Text": "А потому что это. Составление 2 момента. Не сейчас сами должны быть нечто у вас 1 момент нечто другой момент нечто не звонит. У вас нечто 1. А должна быть 3 ну так говорить 3. Нечто. Моментами которой являются 2 нечто но грубое",
      "ParagraphType": 10,
      "OffsetSeconds": 2461
    },
    {
      "Index": 118,
      "Text": "3. В становлении на дорогах взято как нечто моментами которой являются 2 ящика. Так вот это следует так а. Больше как должно быть из того что на личном пути есть установление. Что там конечно пока ничего не",
      "ParagraphType": 10,
      "OffsetSeconds": 2481
    },
    {
      "Index": 119,
      "Text": "Но если вы берете. Вы бросили потому что по дороге вы же рассматриваете это нечто уже нечто рассматриваете к остановлению. А вы что бросили его занялись на восстановление то есть вы просто убежали назад",
      "ParagraphType": 10,
      "OffsetSeconds": 2503
    },
    {
      "Index": 120,
      "Text": "А вы даже не убегать назад вы должны оставаться здесь в нечто. И рассматривать что нечто есть в себе становление. Не внечто есть какое то становление а что нечто есть в себе становление оно само есть становление в себе",
      "ParagraphType": 10,
      "OffsetSeconds": 2520
    },
    {
      "Index": 121,
      "Text": "Но есть но вы еще не видите его оно еще не положено как становление будьте добры положить его. Пока вы доказали что там именно. В ней что должно быть вонючее. А вы что рассматриваете. Ну если есть риски для становления можно я закрощу эту фразу",
      "ParagraphType": 10,
      "OffsetSeconds": 2535
    },
    {
      "Index": 122,
      "Text": "И что ну а что сторонами становления является. Ну то что есть то и является 1 из сторон нечто уже есть у вас же 1 сторона есть. У вас уже есть бытие. Вы взяли бы чае а 2 стороны просто нет. Не 2 стороны 2 сторона бытия это не",
      "ParagraphType": 10,
      "OffsetSeconds": 2555
    },
    {
      "Index": 123,
      "Text": "У вас же было и уже есть уже нечто иное и ваша проблема состоит в том чтобы они. Вас уже гуляют 2 отдельных нечто. И другое но только это другое и ничем. Не отличается от ней что они что то другое у вас 1 проблема стоит так их соеденить что как только вы их соедините они начнут отличаться",
      "ParagraphType": 10,
      "OffsetSeconds": 2585
    },
    {
      "Index": 124,
      "Text": "Вот если вот мы сейчас соединимся с. Товарищи мордовии вот теперь мы отличаемся. А так мы просто 2 разных человека и все. Вот штамп чтобы нам отличаться надо войти в единство. Там все различия то различия в медийном",
      "ParagraphType": 10,
      "OffsetSeconds": 2602
    },
    {
      "Index": 125,
      "Text": "Иначе нет этого различия пока вот эти вот вы не соедините так чтобы вот мы соединились но. Вот теперь мы идейного терема 2. Потому что вообще когда говорят о единстве. И немцы бывают только когда есть 2",
      "ParagraphType": 10,
      "OffsetSeconds": 2617
    },
    {
      "Index": 126,
      "Text": "Или ты или 4 ну иди с 1 вот тут взять вот я иди саньке с тобой кому это нравится. Я понял тогда. Попытайся ответить на свой собственный вопрос. Я подумал что нужно найти. Да. Конечно. Моментами которые являются нечно",
      "ParagraphType": 10,
      "OffsetSeconds": 2629
    },
    {
      "Index": 127,
      "Text": "А еще 1. 2 месяц как еще раз 2 у вас и так есть уже 2 лишь у вас есть нечто и новое это вы уже добыли. То что то что. В становлении есть 2. На этом основании. Уже объявили что есть рукой. Только это другое у вас",
      "ParagraphType": 10,
      "OffsetSeconds": 2662
    },
    {
      "Index": 128,
      "Text": "Отдельно как бы. Цвета как надо фигурировать. А вы должны все привести в норму то есть вы должны его. Вынесем не видим его не представили. А единство предложило. Получается да действительно они у нас просто",
      "ParagraphType": 10,
      "OffsetSeconds": 2681
    },
    {
      "Index": 129,
      "Text": "Да и важных что считать нечто что сейчас другим он говорит безразлично что считать. Это другой термины качественные на бытие как бы название да получается. Куда жевания. Это не название. 1 из этих вот. Вы как представляете себе становление теперь",
      "ParagraphType": 10,
      "OffsetSeconds": 2700
    },
    {
      "Index": 130,
      "Text": "Моментами которым есть 2 нечто есть 1 нереальное. Есть другое нечто как. Как лично. Да нечто как бытие это что. Нет определение. Вы что забыли где мы сейчас находимся. Вы все время уходите назад вам это не тебе все вперед",
      "ParagraphType": 10,
      "OffsetSeconds": 2721
    },
    {
      "Index": 131,
      "Text": "Определение это же нечто. Ну я же вас спросил а при ней есть есть вы сказали есть. И тогда вы их снова уже его не берете опять берете отдельно вот определение у вас у вас другого нечто нету сейчас в руках",
      "ParagraphType": 10,
      "OffsetSeconds": 2745
    },
    {
      "Index": 132,
      "Text": "У вас есть определение это нечто и характер это нечто. И они между прочим единстве и противоположные. Потому что определение несвойства и определение характера противоположное. Если они видятся то характер это уже иное",
      "ParagraphType": 10,
      "OffsetSeconds": 2756
    },
    {
      "Index": 133,
      "Text": "Никак по другому. Да. А вы говорите что характер тоже нечто не это гений что это и ну а когда. Мы говорили что. Иное это. Название иное нечто. Да причем иное нечто потому что оно еще 1 2 а потому что здесь имеет",
      "ParagraphType": 10,
      "OffsetSeconds": 2771
    },
    {
      "Index": 134,
      "Text": "Наконец то качественное на бытие качественное на бытие. Потому что 1 есть 1 нечто это. Зрения а другой характер. Они качественно иные это не просто 2. Земля нечто. А 1 характерное другое. На другое. Вот это качественные убытки это очень важные",
      "ParagraphType": 10,
      "OffsetSeconds": 2795
    },
    {
      "Index": 135,
      "Text": "Почему у нас вот. Мы стали рассматривать качество а как то вот. Категории реальности и отрицания как то. А сколько. Они все они растворили нет у нас они все исчезли исчезли а вы не заметили это написано",
      "ParagraphType": 10,
      "OffsetSeconds": 2820
    },
    {
      "Index": 136,
      "Text": "Исчезла разведчики. Реальность адреса она снята. Все привет снято различия реально все отрицание и снято различия определенности и наличного. В определенном наличном пути наличном сущем или. Все оно тут присутствует вот оно нечто вот здесь же все есть вот оно вот это форма восстановления",
      "ParagraphType": 10,
      "OffsetSeconds": 2839
    },
    {
      "Index": 137,
      "Text": "Только не стоит впереди это отрицательное. А почему она стоит впереди а там все через него. И тогда она проходит если ты меняешься. А потом что. Вот оно уже есть. Увидите. И вот это вот то что мы сейчас сделаем тут совершенно все точно и прозрачно",
      "ParagraphType": 10,
      "OffsetSeconds": 2864
    },
    {
      "Index": 138,
      "Text": "Богом поручили. Качественное кино бытие. На 2 нечто качественное иные соединены в 1 нечто. Представляешь собой вид постановлений. Что нечто представлено как. Моментами которые являются 2 месяца что в чем",
      "ParagraphType": 10,
      "OffsetSeconds": 2880
    },
    {
      "Index": 139,
      "Text": "И что тогда мы получаем. Вот теперь данейший ход событий какой. Куда ехать на посошок. Что вы можете сказать теперь про этот. Что вы можете сказать. Сказать теперь про вот эту определенность расставила что наша или нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2896
    },
    {
      "Index": 140,
      "Text": "Или пропала. Определенность у нас теперь пропала или осталась. После того как вы назвали 1 определенное название. Или определенная ситуация. Взятые. В виде. Определения. Выйди. Качество да вы взяли ее как",
      "ParagraphType": 10,
      "OffsetSeconds": 2912
    },
    {
      "Index": 141,
      "Text": "Определенностей которые если в быте леново. Взяли как раньше а блин засталось. Как теперь называется эта определенность. Что теперь это за определенность она теперь что делает у вас уже 2 месяца есть и определенность раньше у вас была определенность 1 нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 2935
    },
    {
      "Index": 142,
      "Text": "А вы отдаете себе отчет в том что у тебя их 2 нечто. И 1 определенность. Вы такое видели раньше. Узором. У нас было в нечто. Наличное бытие и его определенность а теперь что вы имеете. 2 нечто. Связанные 1 определенностью 1 определенность на 2 месяца так или не так",
      "ParagraphType": 10,
      "OffsetSeconds": 2951
    },
    {
      "Index": 143,
      "Text": "Так. Какая определенность. Которая соединяет это взяла. Есть граница. Вот я думаю мы обе спокойные иди на автобусы совершенно спокойно. Сказали вы приехали вы чувствовали при этом не зря. Но учу значит что вы не зря приехали это же такое до этого до и всей этой же силы",
      "ParagraphType": 10,
      "OffsetSeconds": 2975
    },
    {
      "Index": 144,
      "Text": "1 и та же определенность. Соединяет это мы. Вытащили а это просто вот. Вот получилось как раз это. Нечто момент взятое как становление. Представлены уже. Выведенный логическими основными моментами которые являются 2 нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 3004
    },
    {
      "Index": 145,
      "Text": "Значит а приведенность то. 1 только вот эта вот. В отношениях 1 стороне это. Определение на какой стороне характер. Поэтому есть 1 определенность которая. 2 нечто и вот это. Определенность называется. Раньше мало что ли это",
      "ParagraphType": 10,
      "OffsetSeconds": 3021
    },
    {
      "Index": 146,
      "Text": "Вы дошли до границы. Да наверное пора не срываться. Ну если вставайте все уходите. А то иначе спросят будет потом пойдет вниз. Ну ладно это мажорная такая нота. Готовились хорошо. Я отмечаю. Все замечательно тогда хорошего вечера в качестве счастливого всего доброго спасибо",
      "ParagraphType": 10,
      "OffsetSeconds": 3042
    },
    {
      "Index": 147,
      "Text": "Так а как же теперь юр папа он же теперь не соединяет и не разделяет 2 нечто а вот он другой не стоит. Так значит а теперь. И наши взоры обращаются опять на что. На то что мы нашли за границу не а что за граница нужно ну на ней сразу посмотреть",
      "ParagraphType": 10,
      "OffsetSeconds": 3077
    },
    {
      "Index": 148,
      "Text": "Граница может окнуться. Друзья разобрались уже. Ну ее назвали границей. 1 и та же определенность. Который соединяет а вообще то мы находимся изучаем бытие. Вообще главная тема у нас у нас книга как книга так чего это",
      "ParagraphType": 10,
      "OffsetSeconds": 3098
    },
    {
      "Index": 149,
      "Text": "Бытие это мы продолжаем изучать но оно определенное но мы увозили мы с определенной ценой даже не самоцель. Разобрались что на этой границе значит есть нечто взятое из мести за границей. Теперь у нас есть эти конечно границы как называется",
      "ParagraphType": 10,
      "OffsetSeconds": 3111
    },
    {
      "Index": 150,
      "Text": "Вот мы пришли к коннектику. Вас радует что он просит конечную. Или печали. Это не бесконечная а конечная я думаю даже она сразу потому что мы почему то пришли а. Скоро конечно народ думал что народ думал что нибудь великое будет пришли к конечному то есть к своему концу",
      "ParagraphType": 10,
      "OffsetSeconds": 3129
    },
    {
      "Index": 151,
      "Text": "Еще анализирует или рассматривает и программизм пишет что нечто есть и не есть в своей границе. Не до этого. Потом нет не до этого. Это потом. Вот сначала. Вот теперь вот теперь у вас вы берете нечто со своей",
      "ParagraphType": 10,
      "OffsetSeconds": 3153
    },
    {
      "Index": 152,
      "Text": "И витраж сначала появилась граница. Теперь вы взяли нечто. На своей границе и вот тогда можете про лично говорить вместе. Своей и монетной границей есть конечная стоит 191 как страница 189 по срокам есть и есть и не есть свои границы",
      "ParagraphType": 10,
      "OffsetSeconds": 3176
    },
    {
      "Index": 153,
      "Text": "И дальше вот там ну вот чуть чуть то есть он же об этой еще конечного еще. Конечно он не это понятие конечно не дал. Вот теперь поэтому и занимаемся конечным. Давайте это рубеж отметим что мы сейчас будем заниматься",
      "ParagraphType": 10,
      "OffsetSeconds": 3195
    },
    {
      "Index": 154,
      "Text": "Конечно конечно. Мы закончили. На личном пчм как таковым. Закончили. Закончили. Чем конечным консоль. Мы хотели в этом напечатать. Да мы пришли к тому конечно думали что то. И откройте бесконечное простое скорби пишет",
      "ParagraphType": 10,
      "OffsetSeconds": 3209
    },
    {
      "Index": 155,
      "Text": "Вот испорт пришли к конечному. И вот как только мы начинаем скорбеть то. Выясняется что. Не во 1. Если нет в своей границе да. Нет потому что границы его отрицают это его. Нет его она его. Жена. И у нечто нет своей границы",
      "ParagraphType": 10,
      "OffsetSeconds": 3229
    },
    {
      "Index": 156,
      "Text": "То есть а с другой стороны благодаря своей границе нечто. Здесь есть. Скорби появляются значит какие то оптимистические нотки нечто не только есть. В твоей крови. А его и нет. В своей границе и оно есть благодаря этой границы нет тут прямо противоположных утверждений вот она диалектик прям такой и оба верные правильные правда почему нечто есть свои границы",
      "ParagraphType": 10,
      "OffsetSeconds": 3253
    },
    {
      "Index": 157,
      "Text": "Это его определенность оно есть. Благодаря своей грамоте. Благодаря своей границе так ну это граница. Она же граница и. И на бытия значит она отделяет его от этого. Я от характера значит это нет своей границы",
      "ParagraphType": 10,
      "OffsetSeconds": 3287
    },
    {
      "Index": 158,
      "Text": "Она его отрицает. Ограничивайте. Ну а поскольку это 1 и та же определенность. Благодаря своей определенности выходит. Как называется выхождение есть что на свою. Выходя и есть свой вранец как было на отвале",
      "ParagraphType": 10,
      "OffsetSeconds": 3307
    },
    {
      "Index": 159,
      "Text": "На свою границу увидели такой момент. Определенно чего соединяется характерно. То есть а характер это тоже ведь нечто это другой же нечто. Вы же можете про то что это характер забыть это просто другое нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 3334
    },
    {
      "Index": 160,
      "Text": "С которым они находятся в венесуэле. И определенно еще не хатман. Вот вы выбираете любите вы будете в другом. Выхождение через свою границу. Как вот самая такая жесткая по моему она с вами бы тем что оно не есть ну сайт",
      "ParagraphType": 10,
      "OffsetSeconds": 3350
    },
    {
      "Index": 161,
      "Text": "Выйти к эконому стать тем что оно не будет. Вы зачем сюда пришли чтобы с картин. Правильно ну то есть если вы. Лучше наберетесь там диалектики и продвиньтесь. Тот который пришел сюда до этого правильно быть тем что я должен лучше знать диалектику",
      "ParagraphType": 10,
      "OffsetSeconds": 3374
    },
    {
      "Index": 162,
      "Text": "Говоришь это вас в вами движет нет ну вот значит вы должны лучше на диалектику если говорить о том что я ее сейчас не знаю. Отрицаете этот уровень своих знаний а вы не то что вы не знаете то есть знаете этот уровень вы хоть и на другой уровень знаний",
      "ParagraphType": 10,
      "OffsetSeconds": 3401
    },
    {
      "Index": 163,
      "Text": "Будем вести дальше представьте вы должны. То есть вообще когда вы должны делать это вообще никому. Ничего не должен вот я у вас ничего не брал. Вряд ли в долг и тут угрю что до сих пор не отдали так и так и так интересно описывает что они должны были",
      "ParagraphType": 10,
      "OffsetSeconds": 3423
    },
    {
      "Index": 164,
      "Text": "Поставить а они поставили то есть должно же быть если было бы. Чтобы не должно. А раз этого нет тогда это всего лишь должно. Ну должна быть вот так должно быть вот так ну все что должно быть. То есть даже в словане еще ничего не означает для бытия должно быть да не так",
      "ParagraphType": 10,
      "OffsetSeconds": 3444
    },
    {
      "Index": 165,
      "Text": "Да наша наша российская общество должно было стать советским давно уже. И давно уже нужно было. У нас дальше. Построить социализм и двигаться к полному поближе да вы должны в этом активно участвовать. То есть это вот рассуждение про должно они с 1",
      "ParagraphType": 10,
      "OffsetSeconds": 3462
    },
    {
      "Index": 166,
      "Text": "Полезный. Ну у них тоже были какие то отвлеченные такие. А вам бы вы бы должны вот здесь сидеть. Ну я ничего не сказал вы можете и стоять. Минимум. То есть вот 1 момент он на шиване мы 1 вывели еще мы его вывели",
      "ParagraphType": 10,
      "OffsetSeconds": 3486
    },
    {
      "Index": 167,
      "Text": "Из того что вот эта определенность которая соединяет нечто иное. Другое вот они теперь нечто и другое которые у нас сначала фигурировали отдельно а теперь у нас они. Как рабочие лошадки уже нечто и другое с 1 определенной",
      "ParagraphType": 10,
      "OffsetSeconds": 3514
    },
    {
      "Index": 168,
      "Text": "Вот они тут есть все они в коченичных планах приходят в другой. А как называется та граница через которую. Переходим переступай. Придел значит это но предел это момент нечто. У вас от границы. Ну раз эта граница значит это его определенное количество моментов",
      "ParagraphType": 10,
      "OffsetSeconds": 3526
    },
    {
      "Index": 169,
      "Text": "Правильно то есть предел момент нечто и должно желание. И вот 2 момента нечто предел. Значит должен словами выгоняет нечто. Да. О привет или заявил границу за привет. А почему. А потому что это и есть нечто выходящее за",
      "ParagraphType": 10,
      "OffsetSeconds": 3554
    },
    {
      "Index": 170,
      "Text": "Свою границу поэтому момент. Опять же с границей. Не просто нечто и все. Которая она виден все с. Ну раз и ешь так она выходит. Значит она не просто нечто. Подводящей в иной. Нечто переходящее вы ну это не просто нечто а тут момент не понятно",
      "ParagraphType": 10,
      "OffsetSeconds": 3582
    },
    {
      "Index": 171,
      "Text": "Движение в 1 движок. Хорошо. Ваш не волновал это да. Мы говорили что в течение ну в этот момент нечто. Не волновало. 1 расставание это не момент. А это не в одежде. Вы не узнаете мычать леново. А то как то это",
      "ParagraphType": 10,
      "OffsetSeconds": 3616
    },
    {
      "Index": 172,
      "Text": "Человек переоделся и уже. Мы вас не знаем вы вчера приходили в. Пришли в черный шляпник я с вами не здороваюсь ну это же бы те 2 новые есть а как вы все понимали бы те или иного. Только бы те или иного",
      "ParagraphType": 10,
      "OffsetSeconds": 3640
    },
    {
      "Index": 173,
      "Text": "Оно как бы пыталось выскочить из этого из нечто оставаясь внешта. А это оно и остается в нечто потому что в данный момент нечто. Но оно ведь не просто остается внешне а мое. Оно переходит ну то есть то что они здесь более богатые бытие для иного это",
      "ParagraphType": 10,
      "OffsetSeconds": 3654
    },
    {
      "Index": 174,
      "Text": "Не окоченевший в учении был. Она осталась на неагрессии нет. Ты же потерли идол. Вы узнаете его как монополистический капитализм это капитализм. А то что капитализм это был у себя. И торжества капитализм должен превратиться",
      "ParagraphType": 10,
      "OffsetSeconds": 3674
    },
    {
      "Index": 175,
      "Text": "Коммунизм. Так коммунизм. То есть должна форма. Этого производства должна пойти в штаб. В соответствии с общественным его характером. Вот и все. К капитализму свободной конкуренции это в себе ну практически к капиталу конечно понятно в себе у меня развито не развито",
      "ParagraphType": 10,
      "OffsetSeconds": 3702
    },
    {
      "Index": 176,
      "Text": "Все заготовили мы это к себе коммунизм чебулишь и единое монополия на обращенный на пользу. Народа и потому переставшись быть капиталистическим анаподией сначала бы социализм. Вот оно вот оно как вытекает",
      "ParagraphType": 10,
      "OffsetSeconds": 3730
    },
    {
      "Index": 177,
      "Text": "Это определение социализма. Это племянница суетма. Но это не закостенело. Тоже были определения. Вот и так марка если так и они. По форме разные это но это 1 и то же качество. Все таки это не как то не разное то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3744
    },
    {
      "Index": 178,
      "Text": "Закоинтенелось понимается что 1 и то же качество мы можем его описать и так и так да да. Вот это ржоу понимаете так вот мы все да так и понимали как если вы так все правильно понимаете хорошо сомневаюсь со всеми",
      "ParagraphType": 10,
      "OffsetSeconds": 3772
    },
    {
      "Index": 179,
      "Text": "Нас вообще вы сомневались но не так. То есть сомневайтесь так ни к чему и не приходит потому что они во всем сомневаются на этом самом сомнении все и заканчиваются а вот. Пираты это общинный коммунизм не есть коммунизм в себе",
      "ParagraphType": 10,
      "OffsetSeconds": 3788
    },
    {
      "Index": 180,
      "Text": "А ну хорошо а есть коммунизм. Нет почему когда у нас разрывают все дарить потому что если капитализм. Да потому что вот эти 3 вот поэтому есть другое деление вы найдете классику в общем 3 деления 1 формация коммунизм головы это вообще не 2 формация это честно",
      "ParagraphType": 10,
      "OffsetSeconds": 3806
    },
    {
      "Index": 181,
      "Text": "Мишка фармашева она веришь она. Резьбы 3 информация. Официальное отрицание и возвращение к коммунизму со снятием. Этого всего со снятием того что когда. Прошло вот в течение этих 3 этих формаций сейчас на собственность сейчас их или говорили можете рассматривать как 1 сейчас на",
      "ParagraphType": 10,
      "OffsetSeconds": 3830
    },
    {
      "Index": 182,
      "Text": "Информацию только степень. То есть вот подчиненности эксплуататом разные с 1 стороны там. Сначала раб который полностью подчиненный говорящий орудие потом значит частично освобожденные крестьянины наконец свободные пресвободные",
      "ParagraphType": 10,
      "OffsetSeconds": 3849
    },
    {
      "Index": 183,
      "Text": "Рабочий от всего в том числе от всех своих производств и всех жизней совершенно свободной. Значит вот мы пришли. Мы посмотрели 2 противоположных момента. Да конечного вот и уже подошли мы к чему. Вот мы уже здесь до этого доходили",
      "ParagraphType": 10,
      "OffsetSeconds": 3866
    },
    {
      "Index": 184,
      "Text": "Мы же в прошлом году закончили. Бесконечно а сейчас на к этому. Подошли и вот следующий раз. Смотри. Противоположные кто вообще не соглашался. Не понимал. Без установления без момента что обслуживает а теперь вместо того чтобы почувствовать счастье криво ведь я вмешалась куда то добежать до бесконечного сразу же",
      "ParagraphType": 10,
      "OffsetSeconds": 3891
    },
    {
      "Index": 185,
      "Text": "Посмотрел уже наконец понял нечто. Становление моментами. Которая является 2 нечто. Качественно поседея. 1 и та же определенность которую соединяет и раздевает. Все хорошо. Да да вот яблоки можно поесть как раз очень вкусно я просто рядом",
      "ParagraphType": 10,
      "OffsetSeconds": 3937
    }
  ]
}