{
  "Pars": [
    {
      "Index": 0,
      "Text": "Занятие кружка любители георгиевской диалектики. 2016 2017 года. Учебного. Значит ну 1 вопрос который я хочу затронуть это вопрос об обеспечении нас. Всех занимается изучением диалектики. Книгами на уха логики",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Значит как с этим обстоит дело на сегодняшний день дело обстоит так чтобы нигде в россии купить. Наука логики. В тех изданиях которые были по всем сообщениям которые мы имеем невозможно. Вот поскольку. 1 время активно издавали а теперь те кто",
      "ParagraphType": 10,
      "OffsetSeconds": 63
    },
    {
      "Index": 2,
      "Text": "Должны были бы издавать наверное озабоченные. Получением прибыли или доходов и как то. Вопрос о научных видимо меньше волнует издательство. И поэтому вот нету. Ни 1 издательство из всех которые издавал не издательство мы суд шми из за этого всего",
      "ParagraphType": 10,
      "OffsetSeconds": 84
    },
    {
      "Index": 3,
      "Text": "Вот наше в ленинграде которое с издательством на ухо. Этого не делают. Но. Как всегда бывает. Если выход из этого положения значит у нас 2 крупных магазина. Дом к ней есть. Во 1 его во 2 в ленинграде. И буквоед а буквоед это сеть и в каждый магазин можно выявиться и сказать распечатайте мне пожалуйста и сготовьте мне",
      "ParagraphType": 10,
      "OffsetSeconds": 101
    },
    {
      "Index": 4,
      "Text": "По заказу. О том 1 наука логики. Заплатят надо заплатить будет чуть чуть меньше 400 р и будет там 1. Потом. Можно точно также заказать или сразу в том 2. Том 3 и вот примерно в таком виде. Будет будут тома а это вот том 1 не издательством эти не вот с этого издания",
      "ParagraphType": 10,
      "OffsetSeconds": 135
    },
    {
      "Index": 5,
      "Text": "А с издания. До свидания. Труды петроградского философского общества выпуск 12 гегель на луговой и петроградской деботиках. Вот я здесь это оставляю в этом помещении как бы это наше. Произведение и вот примерно в таком виде",
      "ParagraphType": 10,
      "OffsetSeconds": 160
    },
    {
      "Index": 6,
      "Text": "Можно получить. Любой тон на лук и логике если вы обратитесь в дом книги или. Сеть. В книжных магазинах буквоед. Значит я в букву я недавно заходил еще раз проверил причем заходил я. Случайно выбранный магазин около чернышевской",
      "ParagraphType": 10,
      "OffsetSeconds": 184
    },
    {
      "Index": 7,
      "Text": "Там сразу набрали показали. Сколько кто выяснил за какой. Потом нужно заплатить и время изготовления порядка 10 дней. Вот собственно. Проблема так решается. Ну и следовательно по мере того как появляются новые люди которые желают ознакомиться они будут тебе заказывать и",
      "ParagraphType": 10,
      "OffsetSeconds": 203
    },
    {
      "Index": 8,
      "Text": "Это будет решаться что касается ситуации в других городах то надо узнать есть ли там такая услуга если нет то сказать а в санкт петербурге есть а почему у нас нет. На химоколе. По почте высылаете любой город",
      "ParagraphType": 10,
      "OffsetSeconds": 225
    },
    {
      "Index": 9,
      "Text": "Здесь заказать и по почте ага ну вот иван михайлович вот говорит что если. Заказать в буквоеде в том же да буквоеде можно заказать. Ну вот а вы можете адрес дать сейчас. Сейчас не могу ну это можно буквоеды посмотреть в интернете",
      "ParagraphType": 10,
      "OffsetSeconds": 242
    },
    {
      "Index": 10,
      "Text": "На сайте буквоед можно заказать и следовать. Книгу почтой вышлют да покурят вышли покурят вышли то есть они надо им платить деньги потом они вышлют. Хорошо так что вот это 1 проблема теперь. Мы возвращаемся к тому",
      "ParagraphType": 10,
      "OffsetSeconds": 263
    },
    {
      "Index": 11,
      "Text": "Как мы. Собираемся дальше продолжать изучать я посмотрел как и в других местах изучают. И должен сказать что. Вот в москве в мгу в том числе изучаешь. Наукулуйки гегеля. Но это изучение все таки такое обзорное я бы сказал",
      "ParagraphType": 10,
      "OffsetSeconds": 282
    },
    {
      "Index": 12,
      "Text": "Обзорная то есть вот. Рассказывает это обучение о сущности рассказывает его. Учение об итии. Специальных лекций рассказывает обучение понятий а вот так чтобы. Состоял вопрос о том чтобы выводить. 1 категории следующее вот таким образом",
      "ParagraphType": 10,
      "OffsetSeconds": 300
    },
    {
      "Index": 13,
      "Text": "Пока к сожалению кроме нашего кружка так никто не делает. А это единственный способ при котором можно действительно изучать или изучить диалектику потому что если мы не можем выводить то это сводится к тому что обзор например с того что зачем идет делается очень просто не надо изначально сначала читать надо взять",
      "ParagraphType": 10,
      "OffsetSeconds": 321
    },
    {
      "Index": 14,
      "Text": "Оглавление. И в этом облавлении и в этом облавлении вы бы знаете что за чем следует. Значит мы говорили о том что было бы желательно. Независимо от того. Понятно. Непонятно сейчас. То что читаешь желательно читать ну как читают",
      "ParagraphType": 10,
      "OffsetSeconds": 343
    },
    {
      "Index": 15,
      "Text": "В общем текст 1 раз иностранный. Читают. Потом 2 раз читаю на 3 раз при изучении языка. Вот люди где то если половина понимает. Постепенно они понимают все больше и больше знакомятся словами привыкают. Это облегчает дальнейшее понимание поэтому в любом случае",
      "ParagraphType": 10,
      "OffsetSeconds": 366
    },
    {
      "Index": 16,
      "Text": "Положительным будет шагом если вы возьмете и прочитаете науку логики до конца. В частности вы обратите внимание при этом на то что. Некоторые категории они которые. Встречались в самом начале они потом начинают фигурировать в том числе и обучение понятий",
      "ParagraphType": 10,
      "OffsetSeconds": 388
    },
    {
      "Index": 17,
      "Text": "В том числе категорий наличного бытия и категории определенности. И так далее то есть если что то вы уже изучили и что то знаете то увидите как это потом применять. Ну и потом ясно будет как книга устроена а как устроена эта книга",
      "ParagraphType": 10,
      "OffsetSeconds": 407
    },
    {
      "Index": 18,
      "Text": "Ну может сказать она устроена. Очень просто проще уже не может быть. А именно она устроена примерно так бытия его отрицания и отрицания этого отрицания и возвращения. Быкею. Но никак к непосредственному а посредственному",
      "ParagraphType": 10,
      "OffsetSeconds": 425
    },
    {
      "Index": 19,
      "Text": "Вот тем что отрицается вот и все. То есть 1 книга учения. А бысии мы рассматриваем категории бытия. И постепенно сначала мы рассматриваем. Качество. И все категории которые в него входят. Потом количество",
      "ParagraphType": 10,
      "OffsetSeconds": 444
    },
    {
      "Index": 20,
      "Text": "Меру. Появляется узловая линия отношения меры и вот так сказать мы видим что. Через все эти узлы идет. Что то такое безмерное в этом смысле. Измерная как. Проходящий через все различные качества. Отличающаяся и количественно в том числе",
      "ParagraphType": 10,
      "OffsetSeconds": 465
    },
    {
      "Index": 21,
      "Text": "И вот тем самым. Мы приходим к тому что. Бытие снимается а снятие. Мы знаем это что такое. Это отрицание. Содержанием и причем это мы усвоили в самом начале. Когда рассматривали еще. Снятие и становление",
      "ParagraphType": 10,
      "OffsetSeconds": 489
    },
    {
      "Index": 22,
      "Text": "Вот. Когда мы рассматривали переход. Становление в наличное бытие. Или становление ставшее спокойной простотой вот тогда мы уже поняли. Что такое. Снятие. И снятие всеобщей категории без нее вообще нельзя понимать развитие",
      "ParagraphType": 10,
      "OffsetSeconds": 509
    },
    {
      "Index": 23,
      "Text": "Всякое развитие. Идет через отрицание в прежнем состоянии. Происходит снятие. Например каждый. Здесь присутствующий. Содержат в себе своих родителей и они находятся в нем в снятом. Правильно кто богаче",
      "ParagraphType": 10,
      "OffsetSeconds": 531
    },
    {
      "Index": 24,
      "Text": "Кто сложнее сложнее. Вот так. Кто. Имеет своих родителей родители проще потому что вот каждый их сын или дочь. Они поскольку они результат твоих родителей они включают в себя своих родителей как то из чего они появились",
      "ParagraphType": 10,
      "OffsetSeconds": 550
    },
    {
      "Index": 25,
      "Text": "В результате чего они получили. Это относится точно так же и к развитию общества скажем вот можно. У нас некоторые товарищи. Вот наши даже союзники и друзья. Они очень как то. Как только они какое нибудь услышат доброе слово про",
      "ParagraphType": 10,
      "OffsetSeconds": 570
    },
    {
      "Index": 26,
      "Text": "Производство при капитализме они сразу. Значит возмущается надо же это. Капитализм только критиковать и разоблачать. Ну а что такое капитализм. Для тех кто диалектически понимает что такое коммунизм. Круиз москву доберет",
      "ParagraphType": 10,
      "OffsetSeconds": 588
    },
    {
      "Index": 27,
      "Text": "Он является снятием отрицанием капитализма содержания. Насчет того что тут именно снятие происходит что нужно для того чтобы был. К монетам для этого нужно. Обобществление производства крупные машинные индустрии",
      "ParagraphType": 10,
      "OffsetSeconds": 606
    },
    {
      "Index": 28,
      "Text": "Кто создает крупную машину. До встречи создает капитализм. Ну уж если говорить им совсем резко но не рабочий создает крупные машины они участвуют в создании и организатором крупной машины индустрии изначально является",
      "ParagraphType": 10,
      "OffsetSeconds": 622
    },
    {
      "Index": 29,
      "Text": "Капиталисты. Те кто создают фабрики заводы и так далее. Другое дело что при этом капиталисты виновники того что они же разрушают. И это процесс противоречивый но если он противоречивый надо видеть его без стороны и обе тенденции",
      "ParagraphType": 10,
      "OffsetSeconds": 636
    },
    {
      "Index": 30,
      "Text": "Это раз во 2 ленин говорил что банки. Не только так эти носят такой паралитический. Характер они еще вот эти банки это почта телеграф телефон это. А сегодня мы бы добавили обязательный интернет. Это идеальная бухгалтерия нового общества это вот то что необходимо для того чтобы наладить всенародный учет и контроль",
      "ParagraphType": 10,
      "OffsetSeconds": 653
    },
    {
      "Index": 31,
      "Text": "А без которого если бы это вот капитализм не создал. Невозможно было бы построить. Коммунизм то есть коммунизм строится не из пепла. Не путем сжигания того что и уничтожения того что сделал капитализм. А путем",
      "ParagraphType": 10,
      "OffsetSeconds": 677
    },
    {
      "Index": 32,
      "Text": "Обобществление того что сделал капитализм. В отличие от того что болтают всякие дурачки чудесные коммунисты хотят отнять и. Разделись. Но на самом деле коммунисты хотят. Это брать у частных собственников то что создано трудом рабочих",
      "ParagraphType": 10,
      "OffsetSeconds": 694
    },
    {
      "Index": 33,
      "Text": "Они и трудом собственников. Правильно. И соединить. Потому что. Общественная собственность на средства производства есть основа. Коммунизмы и коммунисты означают общий поэтому на каком деле речь не идет а вот",
      "ParagraphType": 10,
      "OffsetSeconds": 714
    },
    {
      "Index": 34,
      "Text": "А отнять и поделить это был эсеровский лозунг. Которые в большой реке осуществили по требованию крестьян. И большевики не могли не пойти навстречу крестьянам поскольку они были союзниками. И в социалистическую революцию и в гражданскую войну",
      "ParagraphType": 10,
      "OffsetSeconds": 729
    },
    {
      "Index": 35,
      "Text": "Хотя. Потом выяснилось что то что. Объясняли большевики что все равно появятся вновь кулаки но бедняки. И вновь придется решать этот вопрос об учислении поэтому революция в деревне. Социалистическая произошла гораздо позже она произошла в конце",
      "ParagraphType": 10,
      "OffsetSeconds": 746
    },
    {
      "Index": 36,
      "Text": "20 начале 30 годов. А революция в городе произошла. Социалистическая в 17 году можно сказать что идея революции в этом смысле. Или 1 большая революция захватила вот такой длительный период. Ну и если мы понимаем теперь рабочий класс как класс который является дисциплинированным",
      "ParagraphType": 10,
      "OffsetSeconds": 766
    },
    {
      "Index": 37,
      "Text": "Гранатным обухенным. Организованным сплоченным кто это обеспечивает это обеспечивает. То же самое капитализм. Это сплоченность в общем или мы скажем что это про сыр сделали дисциплинированными рабочими",
      "ParagraphType": 10,
      "OffsetSeconds": 788
    },
    {
      "Index": 38,
      "Text": "Да профсоюзы конечно участвуют в этом процессе. Сейчас прежде всего. Это делает крупное машинное производство кто бы им не заведовал их всей вы собственности это не было. Поэтому в итоге если мы будем говорить как надо относиться",
      "ParagraphType": 10,
      "OffsetSeconds": 805
    },
    {
      "Index": 39,
      "Text": "Капитализм со стороны коммунистов это мама. Коммунизма. Ну с мамой бывает знаете какие скандалы. Рассориться. Разойдутся любят жить обязательно отдельно. Предпочитает никто не стремится жить обязательно с мамой",
      "ParagraphType": 10,
      "OffsetSeconds": 823
    },
    {
      "Index": 40,
      "Text": "Но. Ну как всякое бывает отношение с мамой но не надо забывать что капитализм это мама. К коммунизму. А если вы возьмете классиков например того же маркса он говорит что вот. Про капитализм говорит что это старое общество беременна новым обществом да так и говори да беременную коммунизму капитализм так говорит",
      "ParagraphType": 10,
      "OffsetSeconds": 841
    },
    {
      "Index": 41,
      "Text": "Говорит или он говорит родимые пятна. Коммунизма есть то есть отпечатки. Радим в коммунизме есть родимые пятна капитализма. Я проверил меня слушают. Внимательно и контролирует. Ну если родимые пятна. Ну кто родил командир",
      "ParagraphType": 10,
      "OffsetSeconds": 865
    },
    {
      "Index": 42,
      "Text": "Ну марк считает что он рождается из. Другое дело что. Почему говорят рождается потому что каждый. Не родители родили ребенка. Вообще хоть их говорят родители а говорят родился человек когда вы родились себя родились",
      "ParagraphType": 10,
      "OffsetSeconds": 886
    },
    {
      "Index": 43,
      "Text": "То есть рождается человек сам хотя ему помогает. Поэтому и коммунизм конечно рождается сам и рождение как коммунизма обеспечивает рабочий класс. Конкретно рабочий класс они вообще капитализм рабочий класс капиталистического общества",
      "ParagraphType": 10,
      "OffsetSeconds": 904
    },
    {
      "Index": 44,
      "Text": "И когда он. Осуществляет революцию он и из пролетариата становится господствующим классом уже не пролетариат. И когда мы говорим. Диктатура пролетариата. То мы уже это говорим в фигуральном смысле потому что пролетариат который взял",
      "ParagraphType": 10,
      "OffsetSeconds": 920
    },
    {
      "Index": 45,
      "Text": "Средства производства. Решающий собственность пролетарского государства. Уже не пролетариат. Он рабочий класс поэтому. Ленин когда определяет диктатуру вряд ли говорит что. Диктатуру пролетариата это научное латинское историко философское выражение",
      "ParagraphType": 10,
      "OffsetSeconds": 935
    },
    {
      "Index": 46,
      "Text": "Означает. Что только определенный класс а именно городские фабричные заводские промышленные рабочие в состоянии руководить всей массой трудящихся эксплуатируемых. Они в том смысле что мы этих рабочих считаем по прежнему",
      "ParagraphType": 10,
      "OffsetSeconds": 955
    },
    {
      "Index": 47,
      "Text": "Пролетариата как будто у них ничего нет как ничего нет они уже завоевали. Влася они. Через некоторое время. Берут собственность государства. Решающее средство производства а поскольку. Государство пролетарское государство",
      "ParagraphType": 10,
      "OffsetSeconds": 969
    },
    {
      "Index": 48,
      "Text": "Действует в интересах рабочего класса рабочий класс. Выражает интересы всех членов общества то собственность государства рабочего класса является формой. Общественной собственности не общенародная собственность как писали в хрущевские времена",
      "ParagraphType": 10,
      "OffsetSeconds": 985
    },
    {
      "Index": 49,
      "Text": "А государственная собственность. Является формой общественной а благодаря ведущей роли этой государственной собственности государство рабочего класса и кооперативно колхозная собственность тоже становится формой",
      "ParagraphType": 10,
      "OffsetSeconds": 1000
    },
    {
      "Index": 50,
      "Text": "Общественное и ключевое значение для этого. Или в этом играли машина тракторной станции. И это сталин в экономических проблемах и соляной сыр разъяснял что это вот. Вообще пролетариат прямо на селе городской",
      "ParagraphType": 10,
      "OffsetSeconds": 1014
    },
    {
      "Index": 51,
      "Text": "Техника сельскохозяйственная решающая. Средства производства. Наряду. С землей оно находится в руках у кого. Государство. Собственность на землю у кого. Творожок государства. У нас же не частная собственность была а государственная собственность на землю",
      "ParagraphType": 10,
      "OffsetSeconds": 1030
    },
    {
      "Index": 52,
      "Text": "Так что и крестьяне мир почему выступали сами за то чтобы собственность на землю была. Государство. Вот это вот категория. Снятие и вот как только мы перешли. К снятию. К снятию бытия и вот начались те сложности в понимании в которых",
      "ParagraphType": 10,
      "OffsetSeconds": 1052
    },
    {
      "Index": 53,
      "Text": "Мы застреваем. И которые. Представили большие сложности для всех изучающих в прошлом году и для нас это будет. Тоже сложно почему это объективно сложно потому что в обычной жизни. Ну вот с тем чем мы встречаемся в учении о сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 1075
    },
    {
      "Index": 54,
      "Text": "Вот этой она вот здесь отдельно напечатана. В издательстве мыслит 90. 1 по моему году нет в 71 году 1971 году. Вот эту книжку можешь читать очень долго. Тут если кто то на сколько то месяцев куда то уезжает может взять удобнее бы ему хватит",
      "ParagraphType": 10,
      "OffsetSeconds": 1096
    },
    {
      "Index": 55,
      "Text": "Еще останется. Почему да потому что раз уже снято бытие. То все что здесь вот. Друг появляется. И все что рассматривается. Появляется не так как надо. Почему потому что это. Учение о сущности о сущности есть да выключить",
      "ParagraphType": 10,
      "OffsetSeconds": 1116
    },
    {
      "Index": 56,
      "Text": "Снятые бытие. Снятые что значит быть если отрицание бытия. Сейчас я тоже выключишь каенов. Я перезванивал вам сейчас кружок. Ага спасибо большое. Так. Котенок надо выключить. Так. Поэтому только ты вот начинай что то понимать разглядывать так это не сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 1138
    },
    {
      "Index": 57,
      "Text": "Почему потому что вот. Если ты разглядываешь как только ты что то начинаешь понимать. И выяснять и разглядывать ты замечаешь. Что оно бытие. Ну раз я его рассматриваю значит оно бытие. А значит не сущность а что значит как получить сущность надо опять взять с отрицанием",
      "ParagraphType": 10,
      "OffsetSeconds": 1194
    },
    {
      "Index": 58,
      "Text": "То есть основная категория вот этой сферы. Которая на 1 месте тут стоит у этой вот книжки. В этой части это отрицание отрицание. А утверждение берется как отрицание этого отрицания. Бытие если у вас появляется какое то бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1214
    },
    {
      "Index": 59,
      "Text": "То. Это значит это не сущность. Значит понять что связано с этим бытием надо взять его отрицание. Взять сущность. Более того вот мы хотим здесь чтото понять и различить как различить. То есть надо взять определенность да",
      "ParagraphType": 10,
      "OffsetSeconds": 1233
    },
    {
      "Index": 60,
      "Text": "Что такое различить что то определенное если неопределенное все то ничего невозможно различать. Ничего невозможно понять значит надо. Понять как здесь строится определенность в учении о сущности в учении обретении мы знаем что такое определенность да я думаю что каждый кто здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 1256
    },
    {
      "Index": 61,
      "Text": "Присутствует. Скажет что такое производственный пример. Владимир александрович я вот только спроси что такое определенный счет скажет. Определенность. Это. Отрицание это не бытие. Принятое бытие таким образом",
      "ParagraphType": 10,
      "OffsetSeconds": 1274
    },
    {
      "Index": 62,
      "Text": "Целый. Рассматриваем бытие. То есть надо знать про нас кто мы. Вот парнас обязательно нужно вот в этом чтобы не забыли нас да я думаю нас лучше опустить. Ну да ну то есть. И найти потом отчество без нашего кружка вообще не бывает определенности",
      "ParagraphType": 10,
      "OffsetSeconds": 1302
    },
    {
      "Index": 63,
      "Text": "Определенность это небытие принятые в бытие так что. Так. Целый имеет форму бытия. Да ну почти почти все точно возможно за исключением 1 зло. Так что конкретное конкретное целое имеет форму бытия почему конкретное",
      "ParagraphType": 10,
      "OffsetSeconds": 1322
    },
    {
      "Index": 64,
      "Text": "Там же здесь. У меня одностороннее одностороннее. Правильно как это получилось то вот вы сейчас ее просто вот. Сформулировали а как получилось. Наши рассматривать. Мы рассматривали. То наличное бытие которое у нас получилось в результате снятия",
      "ParagraphType": 10,
      "OffsetSeconds": 1343
    },
    {
      "Index": 65,
      "Text": "А раз. Основной результат снятия становления. То в нем есть становление. А в становлении есть 2 момента. Бытие уже на лицо. Вот его видно. Нет становления нет не бытия. Нет установления небытия. В столе есть ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 1360
    },
    {
      "Index": 66,
      "Text": "А ничто. Другой момент следовать нам есть в наличном бытии есть но его не видно он не на лицо. Так вот давайте на него посмотрим раз его не видно. Это то что не видно обычным взором не увидишь а умственным взором можно увидеть то что не видно даже вот сейчас можно увидеть что у вас за спиной за спиной у вас",
      "ParagraphType": 10,
      "OffsetSeconds": 1382
    },
    {
      "Index": 67,
      "Text": "Спинка дивана. А кстати кстати так что. Ничего такого тут. Такого страшного и невозможного. Увидеть то что. Непосредственно не на лицо. Нет ну и мы знаем что вот скажем. Сейчас не видно. Станция метро московская а она есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1405
    },
    {
      "Index": 68,
      "Text": "Она не здесь. Вот. Значит. Определенность чтобы получился определенный. А как получается определенный вот учение об ит объясняет. Или надо. Что то светлое затереть. Или. Темные осветлить. Так потому что в абсолютном свете",
      "ParagraphType": 10,
      "OffsetSeconds": 1425
    },
    {
      "Index": 69,
      "Text": "Ничего не видно так же как в абсолютной тьме. Есть ли у вас. Абсолютная темнота вы ничего не увидите. Ну если включить абсолютный свет то сейчас у нас не абсолютный горит если бы. Тут был абсолютный свет если бы не ослепли то во всяком случае",
      "ParagraphType": 10,
      "OffsetSeconds": 1451
    },
    {
      "Index": 70,
      "Text": "Ничего бы не было видно и ничего бы не записывал. Поэтому можно так понимать может так так вот если по отношению к учению об ит мы сталкиваемся с ситуацией когда. Но если бы те рассматривать как свет. То",
      "ParagraphType": 10,
      "OffsetSeconds": 1467
    },
    {
      "Index": 71,
      "Text": "Его отрицание это. Да это небытие это вот. Темнота. То если мы теперь берем учение о сущности здесь светом то есть к главной категории книжке. Является сущность то есть отрицание. Снятое бытие отрицание а в качестве его отрицания",
      "ParagraphType": 10,
      "OffsetSeconds": 1482
    },
    {
      "Index": 72,
      "Text": "То есть в качестве небытия того что. Есть что выступает как главный. Категории являются бытие. То есть бытие теперь является таким моментом который дает определенность. Исследовательно. Здесь получается так что вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1504
    },
    {
      "Index": 73,
      "Text": "Само бытие тут выступает в роли отрицания отрицания и вот у нас отрицание а его определенность дается его отрицанием. А из за того что отрицание. Есть отрицание это. Отрицание. Самого же отрицания. Здесь а бытие здесь не может быть",
      "ParagraphType": 10,
      "OffsetSeconds": 1525
    },
    {
      "Index": 74,
      "Text": "В целом здесь в целом может быть только отрицание. Следовательно здесь в результате когда мы начинаем брать определенность. Раз она является отрицанием отрицания. Она превращается в тем самым в бытие а бритье отрицается",
      "ParagraphType": 10,
      "OffsetSeconds": 1548
    },
    {
      "Index": 75,
      "Text": "Самой этой сферой всей. Учением о сущности и поэтому идет бесконечное движение. Вот это бесконечное движение. Оно и. Нам затрудняет вообще понимание и усвоение потому что мы с этим обычно не встречаемся",
      "ParagraphType": 10,
      "OffsetSeconds": 1564
    },
    {
      "Index": 76,
      "Text": "Где не встречаемся в книжках а в жизни встречаемся все время. У нас в организме идет бесконечное движение сердце бесконечно. Пока человек живет оно бесконечно бьется без того чтобы мы на это обращали внимание даже наоборот когда мы обращаем внимание что там не в порядке",
      "ParagraphType": 10,
      "OffsetSeconds": 1581
    },
    {
      "Index": 77,
      "Text": "Желудок нас не спрашивает переваривать или не переваривать пищу так сказать там идет бесконечный процесс. В каждой клетке. В каждой клетке продукты распада уходят и удаляются из организма. И наоборот кислород",
      "ParagraphType": 10,
      "OffsetSeconds": 1598
    },
    {
      "Index": 78,
      "Text": "Благодаря дыханию. Он. Благодаря лева хелу. Переходит в кровь а кровь разносит по всем клеткам. И это тоже проходит без того чтобы мы этим особенно занимались. На этом акцентировали свое внимание наоборот когда кто то заболевает тогда",
      "ParagraphType": 10,
      "OffsetSeconds": 1612
    },
    {
      "Index": 79,
      "Text": "Вдруг появляются какие то проблемы конечность а так вроде это само собой идет. Прямо в предрасположенных направлениях. В каждом есть у нас венозная кровь которая. Содержит. Продукты распада и углекислые газы есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1630
    },
    {
      "Index": 80,
      "Text": "Артериальная которая несет кислород и. Элементы пищи ко всем клеткам. И это только все время идет все время. Происходит и в приаутры расположенных направлениях. Поэтому. С 1 стороны мы вроде бы. Знакомы с этим всем ничего я тут не сказал никакой новости никому",
      "ParagraphType": 10,
      "OffsetSeconds": 1644
    },
    {
      "Index": 81,
      "Text": "Все это прекрасно знают это всем известно. Ну как говорил вигель. Известно что они есть от того познанное и вот когда это же. Логически выражает вот получается такое бесконечное движение. Которая. Теперь имеет",
      "ParagraphType": 10,
      "OffsetSeconds": 1665
    },
    {
      "Index": 82,
      "Text": "Определенность определенность в сфере учения сущность есть рефлексия то есть отражение. Что такое рефлектор все знают. Тут рефлексивное движение что значит рефлексивное ну вот скажем. Въездил на автомобиле константин константинович вместо того чтобы посмотреть назад чтобы увидеть что сзади он же не смотрит назад я знаю",
      "ParagraphType": 10,
      "OffsetSeconds": 1682
    },
    {
      "Index": 83,
      "Text": "Он смотрит в боковое стекло. И тогда и товарищ шилов и тачгерасимов когда они едут они смотрят не туда. Где там это все происходит. И другие есть товарищи все время смотрят не туда почему а у них рефлективный такой взгляд",
      "ParagraphType": 10,
      "OffsetSeconds": 1704
    },
    {
      "Index": 84,
      "Text": "Они смотрят вот так и вот так. И точно так же подводники подводной лодки они что. Почему так ты и потом углом. Нет они смотрят так а зеркала построены так чтобы. Получи поступали в перископ. В итоге. Попадали к тому кто наблюдает и находится он глубоко под водой",
      "ParagraphType": 10,
      "OffsetSeconds": 1721
    },
    {
      "Index": 85,
      "Text": "И тем не менее этих людей. Видеть что происходит наверху. Это называется отражение это на. На иностранном русском языке это рефлексия. Ничего такого тут такого заумного нет рефлективно это насчетраженный",
      "ParagraphType": 10,
      "OffsetSeconds": 1739
    },
    {
      "Index": 86,
      "Text": "То есть. Все категории как только вы что нибудь получили как бы те я удалю сразу а вот теперь но это не сущность. Значит надо взять это с отрицания то есть все что вы получаете надо брать с отрицанием. И с этим связано сложность я об этом должен",
      "ParagraphType": 10,
      "OffsetSeconds": 1755
    },
    {
      "Index": 87,
      "Text": "Всех поставить в лес заложить чтобы никто не удивлялся почему вот получается что это все. Это да умно так все. Да потому что мы имеем дело. С чем. С тем что не видно. То что вы хотите видеть оно просто как бы это на поверхности вы же хотели вникнуть в сущность все же удивлять что там не так",
      "ParagraphType": 10,
      "OffsetSeconds": 1772
    },
    {
      "Index": 88,
      "Text": "Чем удивляемся что там не так если вы углубились в самую. Ну это глубь на самом деле научная. Потому что он всегда очень мягко критикует предыдущих философов считая что они каждый внес какую то лепту в построение",
      "ParagraphType": 10,
      "OffsetSeconds": 1793
    },
    {
      "Index": 89,
      "Text": "Система философии он говорит вот яков в доме. Его философия. Нас. Обращайтесь в самую глубь. Но в смутную глупь. Ну а здесь. По смыслу. По смыслу если мы берем сущность значит сущность и снятые бытие. Еще что здесь всплывает",
      "ParagraphType": 10,
      "OffsetSeconds": 1811
    },
    {
      "Index": 90,
      "Text": "Оно должно взято с отрицания. И вот когда. Мы поймем что только определение здесь это может быть только то что отрицает отрицание. И тоже и само по этому отрицается но что отрицает отрицание. Вот там просто было там",
      "ParagraphType": 10,
      "OffsetSeconds": 1837
    },
    {
      "Index": 91,
      "Text": "Отрицание бытия да. Небытие принятое в бытии отрицание бытия а здесь отрицание. Отрицание. Является определенностью. Но отрицание отрицание дает бытие оно тоже должно отрицаться поэтому. Бесконечное движение отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 1854
    },
    {
      "Index": 92,
      "Text": "Это бесконечное движение отрицание. Являешься. Характерной для учения сущности определенностью. И вот. Уже когда. Начинаем классифицировать эти определенности мы видим и вот он разбирается знакомый для всех категорий когда она уже становится хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 1872
    },
    {
      "Index": 93,
      "Text": "Потому что от 1 раздела. Течение учения сущности к всем становится нехорошо. Но. Потом нах рассматривался категория. Творчество различия и противоречия. Родные ему рассказать но они потом когда ты их рассмотришь они уже не родные",
      "ParagraphType": 10,
      "OffsetSeconds": 1891
    },
    {
      "Index": 94,
      "Text": "Или родные но уже совсем другие. Почему потому что выясняется. Что творчество всегда это творчество различного. Так и например если его брать как торис отождественного. То ничего умнее того что бревно есть бревно елка это елка",
      "ParagraphType": 10,
      "OffsetSeconds": 1911
    },
    {
      "Index": 95,
      "Text": "Сука дуб это дуб это вот что утверждается. Отождествляющий. Речью ничего более умного вы не скажете только тогда имеет смысл. Говорить о том здесь когда. Есть что то различное. Что то разное. Что то не то веселое",
      "ParagraphType": 10,
      "OffsetSeconds": 1932
    },
    {
      "Index": 96,
      "Text": "Например мы. Мы с вами. Как люди равны. Что значит мы как люди родная мы же разные люди. И как мы равны. Как люди но мы все же люди. Вот мы как люди равны а вообще то мы все разные. Ну и все же понимают что здесь нет такой пары которые были бы",
      "ParagraphType": 10,
      "OffsetSeconds": 1949
    },
    {
      "Index": 97,
      "Text": "Близненцами и нет таких близнецов которые бы не отличались и поэтому все вот эти. Сказки что вот если будут клонирования это будут разные люди да они уже на 2 день. После клонирования все уже разойдутся по своим",
      "ParagraphType": 10,
      "OffsetSeconds": 1973
    },
    {
      "Index": 98,
      "Text": "Данным показателям потому что каждый проходит индивидуальный путь. Индивидуальный путь и дело то не в том какой у него есть свой нос а дело в том. А дело в том какой он становится. Как человека человека из продукта обстоятельств и воспитания как написано маркс",
      "ParagraphType": 10,
      "OffsetSeconds": 1986
    },
    {
      "Index": 99,
      "Text": "Хотя я видел у нас например защищали. В университете 2. Человека абсолютные пахи близнецы и оба получили тройки. Я думал хоть оценки хоть будут отличаться нет я оба грустно так. После этого себя. Вели ну а что же не грустить когда надо",
      "ParagraphType": 10,
      "OffsetSeconds": 2004
    },
    {
      "Index": 100,
      "Text": "Итоговом экзамене получаешь трояк. Вот. А что касается различия. Вот когда. И люди расходятся. На которые раньше были. Можем жена это мы. Жена заявляет мысль разные люди. А что она раньше не знала что разный",
      "ParagraphType": 10,
      "OffsetSeconds": 2023
    },
    {
      "Index": 101,
      "Text": "Как то это все понятно что разные. А чего иди на хуй сейчас правда женятся одинаковые люди. Ну не совсем одинаково и все равно. Хоть и так. То есть где вы видели такое различие где бы не было равенства вы скажете различные корабли",
      "ParagraphType": 10,
      "OffsetSeconds": 2047
    },
    {
      "Index": 102,
      "Text": "Ну все корабли это корабли это корабль какие же они различные. И это корабли это корабль. Различные марки самолетов. И все самолеты. Так различные работники различные уровни понимания. И это понимает и понимает новый уровень их различных",
      "ParagraphType": 10,
      "OffsetSeconds": 2067
    },
    {
      "Index": 103,
      "Text": "То есть. Получается. Что. Получается что. Вот различие всегда различие тождественного. И что эти 2 категории они неразделимы. Неразделимая то есть вы только 1 с 1 стороны берете или с другой стороны. Обязательно",
      "ParagraphType": 10,
      "OffsetSeconds": 2087
    },
    {
      "Index": 104,
      "Text": "И начинает поэтому углубляюсь дальше а какая тут категория важнее. Историю это как бытие. А у нас все расучности. Значит надо брать категорию различия как основную для этой книги вот для этой книги учения о сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 2105
    },
    {
      "Index": 105,
      "Text": "А различие надо рассматривать вот мы и раз начинаем различать. Разность. Ну просто разные. Мы не обсуждаем чем они разные. Ну разные и все вот мы с борисниками разные люди. Кто будет спорить. Никто не будет спорить",
      "ParagraphType": 10,
      "OffsetSeconds": 2121
    },
    {
      "Index": 106,
      "Text": "А в чем говорит разность они в чем а вот разные и все. Ну можно находить уже всякие там дальше. Это будет уже не разные а различные. А вот если различные то есть различия. Шерстяной. Кофти а я. Это уже различие",
      "ParagraphType": 10,
      "OffsetSeconds": 2139
    },
    {
      "Index": 107,
      "Text": "Правильно. Вот он большой человек а я. Среднего роста. И так далее по госту. И так далее это уже пошли. Это различие поэтому и что мы видим. Разность различие. И противоположность здесь еще. Когда. Прямо 1 является отрицанием другого вот класса противоположные да буржуазии и пролетариат",
      "ParagraphType": 10,
      "OffsetSeconds": 2159
    },
    {
      "Index": 108,
      "Text": "2 класса 1. Все что выгодно 1. Не выгодно другому но есть то. Если ракета и агенство противоположностей. То обязательно если это противоположность у них есть единство если у них единства нет они и не противоположные",
      "ParagraphType": 10,
      "OffsetSeconds": 2185
    },
    {
      "Index": 109,
      "Text": "Если они вообще в разных концах. И разведены и никогда не соприкасаются. 1 класс на луне а другой. На меркурии. То это не противоположность. Только тогда когда они в единстве значит есть. Общий интерес из рабочего класса и буржуазии но основные их интересы",
      "ParagraphType": 10,
      "OffsetSeconds": 2199
    },
    {
      "Index": 110,
      "Text": "Противоположный а кто думает что все интересы предположны тот извини за выражение дурак или безграмотный человек совершенно. И мы с такими встречаемся такие очень много среди левых которые как услышат что оказывается",
      "ParagraphType": 10,
      "OffsetSeconds": 2218
    },
    {
      "Index": 111,
      "Text": "Есть какие то действия буржуазии которые соответствуют интересам рабочих. Есть. Разумеется это не касается и коренных интересов. Некоренные потому что коренные интересы рабочего класса коренные интересы буржуазии",
      "ParagraphType": 10,
      "OffsetSeconds": 2230
    },
    {
      "Index": 112,
      "Text": "Прямо противоположно. Скажем вот этот буржуазия развивает производство но ее коренной интерес не развитие производство. А извлечение прибыли. Это вот она делает поскольку не обойдешься никак. Прибыль не получить",
      "ParagraphType": 10,
      "OffsetSeconds": 2244
    },
    {
      "Index": 113,
      "Text": "Хотя вот. Целые слои существуют буржуазии как рантье или. Сейчас они красиво называются инвесторы то есть это люди паразиты которые ничего не делают которые мне это взяли деньги. Ясно что они не своим трудом",
      "ParagraphType": 10,
      "OffsetSeconds": 2258
    },
    {
      "Index": 114,
      "Text": "Получили наработали. И они говорят вот я вот вам деньги и вы там все делаете а мне пожалуйста в 15% прибыли. Будьте добры. И хотите вам не дают тогда вам даю вам не влезет вот вот есть валья александрович он так и смотрит",
      "ParagraphType": 10,
      "OffsetSeconds": 2272
    },
    {
      "Index": 115,
      "Text": "Деньги. Пожалуйста андрей александрович мне главное 15% а я поехал на гавайские острова там тепло хорошо. А вы не по расхождению или сообщаете как спартак только. Я увижу что что то съезжается. Все деньги забирали передаю вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2288
    },
    {
      "Index": 116,
      "Text": "Ну половину же сам. То есть это. В паразитическом буржуазии так оно и есть рантия. Вот она то ничего в паразитическом роде ничего положительного вообще не делает ничего она. Просто на рост на телеканале",
      "ParagraphType": 10,
      "OffsetSeconds": 2303
    },
    {
      "Index": 117,
      "Text": "Она не дает деньги а ей дают деньги. Потому что она пускает деньги в рост. Свои. Вот не деньги дает опускает их в рост. И получает. Деньги на деньги деньги которые притягивают деньги. Что там делается с деньгами куда это где то там где работает то что организуют где наука",
      "ParagraphType": 10,
      "OffsetSeconds": 2321
    },
    {
      "Index": 118,
      "Text": "Где внедрение научно технических достижений это не он. Вот мне пожалуйста 15% пожалуйста каждый день держать что то и все. Не смог обеспечивать виктор ивановичу логистический сектор. Пожалуйста сразу меняем генерального",
      "ParagraphType": 10,
      "OffsetSeconds": 2343
    },
    {
      "Index": 119,
      "Text": "Нет проблем. Генерального меняют это рабочие труднее сменить чем менять сейчас. Руковод. Так. Противоположный это вот это. Можно сказать вот зачем мы тут бились бились а вот а где вы найдете. В какой еще книге в каком произведении может кто нибудь мне подскажет кроме вот этого учения о сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 2357
    },
    {
      "Index": 120,
      "Text": "Рассмотрение таких вещей как тождество различие и противоположность формальной логики. А равно. А в диалектической логике. Не бывает каждый а а. Оно не только равно не равно оно и равно и не равно. Всякое вот любой человек развивается он реально неравенством",
      "ParagraphType": 10,
      "OffsetSeconds": 2378
    },
    {
      "Index": 121,
      "Text": "Любой объект развивается изменяется. Так мы даже это все изучали учения об ит что есть. Бытие в себе равенство с собой и бытие для иного и они находятся в единстве. И поскольку они находятся в единстве это выражается специальной категорией",
      "ParagraphType": 10,
      "OffsetSeconds": 2400
    },
    {
      "Index": 122,
      "Text": "В нем бытие. Которые некоторых вот приводит затруднение что это такое. Ну потому что равенство не просто равенство оно нравится через отрицание своего. Потрясание поэтому раз оно через отрицание свое отрицание отталкивает бы сели леново то мы в нем",
      "ParagraphType": 10,
      "OffsetSeconds": 2415
    },
    {
      "Index": 123,
      "Text": "Мне притягивает только свое через остал то не чужого. Вот оно тем самым в нем бытие. С горкой названивать или говорили. Это просто в вы хотите узнать что значит в. Читайте учения. А вот и есть вы знаете что такое что означает",
      "ParagraphType": 10,
      "OffsetSeconds": 2432
    },
    {
      "Index": 124,
      "Text": "Вот это означает что это такое. Себе бытия которая противостоит бытию длинному. А что такое все бытие и что такое бытие леново вот основная масса членов нашего кружка это уже прекрасно понимает мы это многократно проверяли",
      "ParagraphType": 10,
      "OffsetSeconds": 2449
    },
    {
      "Index": 125,
      "Text": "Ну и там кто то это если еще не выучил или не запомнил просто ничего такого. Этого слова наркотиков особенно нет. А вот учение о сущности и голову. Придется колымать. И вот. Потом это самое противоречие которое мы получаем",
      "ParagraphType": 10,
      "OffsetSeconds": 2465
    },
    {
      "Index": 126,
      "Text": "Когда мы будем его рассматривать поскольку. Если стороны противоположны они борются. То есть каждая сторона исключает другую. Что значит исключает она не исключила. Когда говорят искьющая прямо все у нее нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2481
    },
    {
      "Index": 127,
      "Text": "Да мы вот друг друга можем все время исключать еще никак не можем исключить. Это исключающая рефлексия вот она рефлексия. Исключающей рефлексии когда 1 сторона другую исключает в этом смысл противоречия",
      "ParagraphType": 10,
      "OffsetSeconds": 2496
    },
    {
      "Index": 128,
      "Text": "И поэтому это на другом языке звучит так что это единство и борьба. Противоположность. На гейгерском языке это исключающая рефлексии. Ну потому что он. Это показывает не как. Что то особое отдельно выставленное в контексте",
      "ParagraphType": 10,
      "OffsetSeconds": 2513
    },
    {
      "Index": 129,
      "Text": "Той определенности в учении о сущности патрона рассматривай. И вот поскольку и чем кончается эта борьба против валломиса. Что это само противоречие так или иначе разрешается. Или как написано по немецкой гэтсугрунде",
      "ParagraphType": 10,
      "OffsetSeconds": 2531
    },
    {
      "Index": 130,
      "Text": "Уходит в основание. Выходит в основание и на этом основании. Появляется. Основанное. И тут еще гегель рассказывает что есть 3 категория которую люди употребляют. Основа основа. Значит а пару представляет основание и основанное",
      "ParagraphType": 10,
      "OffsetSeconds": 2548
    },
    {
      "Index": 131,
      "Text": "Основание. Проявляют себя в основном. Основанное. Оно основывается на основании. Что тут непонятного то не понял. Все понятно да что основаны основываются на основании основывают. Основа да что тут непонятного бориса конечно понятного",
      "ParagraphType": 10,
      "OffsetSeconds": 2571
    },
    {
      "Index": 132,
      "Text": "Ну все. Алло. А снова что такое обычный уже это вопрос. А вот гегель так говорят и. Безразличной основе. А вы не видели вот там. Все срезки долго долго стоял заброшенный фундамент. Рядом с. Со станции и там уже деревья росли трава",
      "ParagraphType": 10,
      "OffsetSeconds": 2590
    },
    {
      "Index": 133,
      "Text": "Потом вдруг в 1 прекрасный день. Кто то это купил. Место вместе с этой и безразличной основой. Петроличными потому что неизвестно было. Можно было там ресторан построить можно какой нибудь бар. Можно было же его построить а там",
      "ParagraphType": 10,
      "OffsetSeconds": 2611
    },
    {
      "Index": 134,
      "Text": "Нагромоздили все вместе и то и рестораны бары жилье. Вот такое вот. На этой безразличной основе. То есть из этого основания и из этого фундамента не себе было что на нем будет построено следовало что наверное кто нибудь купит и что нибудь начнет строить",
      "ParagraphType": 10,
      "OffsetSeconds": 2625
    },
    {
      "Index": 135,
      "Text": "А некоторые там выковыривают бывает этот фундамент. И тогда уже стоит не на основе а на основании. То есть на том что вот специфично для этого сделано а эти решили ладно мы там добавим если потом упадет",
      "ParagraphType": 10,
      "OffsetSeconds": 2643
    },
    {
      "Index": 136,
      "Text": "То нас уже не будет. Ничего страшного деньги то мы получили. Падают ведь только новые дома старые дома они по тавычке дворец не упадет. И исаакиевский не упадет. А сколько уже упало домов. Там итальянцы они там хвастаются какой то пизанской башней что она наклоняется",
      "ParagraphType": 10,
      "OffsetSeconds": 2655
    },
    {
      "Index": 137,
      "Text": "У нас что только не наклоняется если новое. Как узнать что новые заняли старые серии. Кирпичи сняла сыпется значит новая. Эти не сыпятся. Начни ли сталинских времен или времен. Екатерина 2. Там не сыпется",
      "ParagraphType": 10,
      "OffsetSeconds": 2673
    },
    {
      "Index": 138,
      "Text": "Там если бы оно посыпалось и уже бы эти люди посыпались. Которые это сделали так. Ну вот значит смотрите получили мы основания основаны. А потом. Значит сущность. Сущность она же всегда. Именно в село единство",
      "ParagraphType": 10,
      "OffsetSeconds": 2691
    },
    {
      "Index": 139,
      "Text": "В силу того что она себя отрицает. Да. Она отрицание она сама отрицает себя и вот за эту отрицание сущность. Всплывает бытие. Условия называется это вот бытие которое. Не всплывает вот. В основании. Бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2712
    },
    {
      "Index": 140,
      "Text": "И вот это бытие которое всплывает в основании это вот. Это сущность но взятые в виде внешних таких. Проявлений. Сущность что то глубинная но раз она в тулу как бы это не сущность. Но это условие люди все время путают условия и сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 2732
    },
    {
      "Index": 141,
      "Text": "Это вообще то с 1 стороны вроде и путают а с другой стороны тоже право. Считать что это сущность в общем то это тоже сущность только. Взятые как несут. А как быть ее. И вот к этому относятся замечательные",
      "ParagraphType": 10,
      "OffsetSeconds": 2751
    },
    {
      "Index": 142,
      "Text": "Высказывания гегеля. Которая следует всем. Принять во внимание кто работает и говорит не видит конца думает вот мы работаем работаем ничего не получается говорит. Устраняем никто. Людей замвем они все равно не идут правда в дом возьмут да как придут как у нас пришли с ума они сошли на красную армию",
      "ParagraphType": 10,
      "OffsetSeconds": 2765
    },
    {
      "Index": 143,
      "Text": "Столько народов мне прислали 50 уже на проверку я не знаю что буду делать завтра и что со мной будет. Фильм для мультика. Ну я список успею прочитать кому я поставил зачет. В крайнем случае то есть новые квартиры набиваю не поеду",
      "ParagraphType": 10,
      "OffsetSeconds": 2786
    },
    {
      "Index": 144,
      "Text": "Из за этих вот слушателей красного университета виноват короче говоря. Значит. Вот что получается что есть. Что есть в условиях. Эта сущность взятая в внешнем виде вот если эти все условия. Создать. То есть за того что",
      "ParagraphType": 10,
      "OffsetSeconds": 2806
    },
    {
      "Index": 145,
      "Text": "Условия есть сущность в таком во внешнем павильоне и появится уже наверху. Уже не видя сущности а в неведении некого бытия. И гель пишет там. И это вот фраза сакраментальная которая. Поэтому каждый кто ее прочтет тот всегда дополнит",
      "ParagraphType": 10,
      "OffsetSeconds": 2830
    },
    {
      "Index": 146,
      "Text": "Когда для какой нибудь сути дела созданы все условия. Она вступает. Существование. То есть работает все будет хорошо. Вот не получается не получается еще это надо сделать еще вот и это. Да вот это да вот это еще вот это и вот это и вот это и вот это и конца край вроде newtbross",
      "ParagraphType": 10,
      "OffsetSeconds": 2845
    },
    {
      "Index": 147,
      "Text": "И появилась. Вступило в существование. Хотя некоторые товарищи которые только начинают отвечать на уку логики вместо есть говорят существует. Я всегда отбиваю не на такие сложные категории не надо это не знаю но вы не знаете что это такое я плохо знаю что это",
      "ParagraphType": 10,
      "OffsetSeconds": 2864
    },
    {
      "Index": 148,
      "Text": "Такой давайте это не будем скажите что вы. Что мало что ли искать вот есть я или нет вот вы есть или нет в конце они вам не безразлично вы есть или нет. Вот сейчас я вам безразличный. Потому что я его усыпил",
      "ParagraphType": 10,
      "OffsetSeconds": 2884
    },
    {
      "Index": 149,
      "Text": "Вам не безразлично есть вы или нет. Правильно деньги у вас есть или нет сейчас вы уже вот этот вот этот точно не берете. Здорово есть у вас или нет. Небезразличный. Ну и так далее. То есть вопрос обойти очень важный и не надо забивать его вопросом о существовании сразу это категории",
      "ParagraphType": 10,
      "OffsetSeconds": 2900
    },
    {
      "Index": 150,
      "Text": "Сферы. Излучение о сущности вы еще это не знать зачем вы берете. Такие категории которые вы не знаете и я плохо знаю. Зачем. Да не надо. Если уж так мы такой. Крутой берите прямо из сферы понятий. Учение о понятии",
      "ParagraphType": 10,
      "OffsetSeconds": 2921
    },
    {
      "Index": 151,
      "Text": "Там все еду проще там потому что снова бытие. Потому что это снятая сущность. И вот появилась 1 такая категория. В сущности всплыло. Более менее устойчивых бытие называется существование. Существовали в определенных условиях нет условий и существования пропадает",
      "ParagraphType": 10,
      "OffsetSeconds": 2939
    },
    {
      "Index": 152,
      "Text": "Между прочим для проведения этого кружка нужно помещение не ну можем. Около метро так кучкой встать. Ну записывай и будет хуже. И заинтересуется. Это что тут происходит. Такое и у нас не получится так. Вот такое тихое и спокойное занятие",
      "ParagraphType": 10,
      "OffsetSeconds": 2958
    },
    {
      "Index": 153,
      "Text": "Подумать что то хотят такое. Что то что то затевает. Вот так что. Нельзя недооценивать условия нет условий. Вот скажем. Свободное время это что такое. Это время для свободного развития папы и реанимации нерабочие",
      "ParagraphType": 10,
      "OffsetSeconds": 2976
    },
    {
      "Index": 154,
      "Text": "Это не свободно может я вот как бы как только с работы пришел сразу в телевизор и там смотрю как. Это пауки кого едят. Убивают как там жгут как прыгают ломают скамуто шею руки ноги и так далее это свободное время когда",
      "ParagraphType": 10,
      "OffsetSeconds": 2995
    },
    {
      "Index": 155,
      "Text": "И найти свободное по определению потому что. Свободное время это время для свободного развития. Только тогда когда. Человек развивается и выдается ему. Поэтому даже если он едет в трамвае. И трамвай гремит или даже стоит на остановке и лексичек застрял в пробке",
      "ParagraphType": 10,
      "OffsetSeconds": 3011
    },
    {
      "Index": 156,
      "Text": "Он в это время читает карла маркса капитал страница 33. Вот это время для него. Давлете 33. Все равно это свободное время. Вот поэтому мы должны это понимать. А какая следующая богатая категория я сейчас говорю о том что ведь когда человек преодолевает трудности",
      "ParagraphType": 10,
      "OffsetSeconds": 3033
    },
    {
      "Index": 157,
      "Text": "В том числе в изучении. Этого предмета учение о сущностях но хочется ради чего это все. Что это будет я буду мучиться и зачем это мучение то. Ну правильно же мы же не дети там которых в школе учат сказать вы так просто вы там скажете давайте изучать и мы так побежали изучать",
      "ParagraphType": 10,
      "OffsetSeconds": 3054
    },
    {
      "Index": 158,
      "Text": "Нам есть чего делать. А категория следующая категория это категория явления. Есть закон. А есть. Явление. Законы являются. А у явления у всякого явления есть законы. И вообще есть какие то и вот хотя определения законов",
      "ParagraphType": 10,
      "OffsetSeconds": 3071
    },
    {
      "Index": 159,
      "Text": "Которые гуляют ходят они такие это какая то устойчивая связь почему обязательно связь. Не знаю откуда они взяли такие определения. Я не знаю кто это такие потому что и кто то дается какие то учебники. Кто писал эти учебники и никто не признается",
      "ParagraphType": 10,
      "OffsetSeconds": 3091
    },
    {
      "Index": 160,
      "Text": "Что это такое определение у гегеля какой закон. О ну классно красиво же спокойное объявление вот представляете море так вот все волны. Шоу и так далее а спокойное объявление. Вот есть подводное течение",
      "ParagraphType": 10,
      "OffsetSeconds": 3108
    },
    {
      "Index": 161,
      "Text": "А подводное течение гольфстрима может на поверхности не проявляться. А ну закономерный течет агибает. Страны которые находятся вот на. Северо западе европы и там теплый климат. Почему а потому что закономерно там движутся теплые массы",
      "ParagraphType": 10,
      "OffsetSeconds": 3122
    },
    {
      "Index": 162,
      "Text": "Воды в море океании. Закон есть спокойное явление. Существуют разные законы. И если имеется в виду законы каких то явлений а не те которые пишут в думе. В думе сегодня написали 1 завтра написали другое",
      "ParagraphType": 10,
      "OffsetSeconds": 3142
    },
    {
      "Index": 163,
      "Text": "Вот сейчас решили что. Кстати дума. В среднем получает каждый по 50000000 как нам сообщили уже. И они вот. Вот чувствуются народные заступники они голосуют за то чтобы 5000 пенсионерам в январе выплатить",
      "ParagraphType": 10,
      "OffsetSeconds": 3161
    },
    {
      "Index": 164,
      "Text": "И это вместо того чтобы этим пенсионерам спокойно. Значит проиндексировать. Да по закону нет они значит еще и еще и голосовать будут а почему голосовать. Потому что нарушается закон раз нарушается то надо значит решать и что еще не стыдно это 5000",
      "ParagraphType": 10,
      "OffsetSeconds": 3179
    },
    {
      "Index": 165,
      "Text": "По 50000 я понимаю народный доступный решили пенсионерам выдать по 50000. Чтобы не с ума не сошли. Пенсионеры потому что они такого даже не ожидали от на них. 150000 за остальные по 5 если мы дадим так много они же умрут",
      "ParagraphType": 10,
      "OffsetSeconds": 3198
    },
    {
      "Index": 166,
      "Text": "Это нам привычно. 50000000 в год. Мы конечно мучаемся как их потратить. Но если пенсионерам дать у них все крах будет в жизни ли. Все так то есть тут это имеется в виду не законы. Правовые потому что. Что такое право мы знаем и из другого произведения знаем от маркса что право это возведенный в закон более",
      "ParagraphType": 10,
      "OffsetSeconds": 3214
    },
    {
      "Index": 167,
      "Text": "Следующий вопрос вот что такое право. То более господствующий класс господствующий класс решил что больше 5000 не надо точно так же как он и решил. Что прожиточный минимум у нас. 7000. 7 500. Да то есть вы хотите чтобы я не очернял",
      "ParagraphType": 10,
      "OffsetSeconds": 3240
    },
    {
      "Index": 168,
      "Text": "Это буржуазная действительность. Я согласен да. Не надо ее очернять она и так черная. Чтобы ее еще очернять. То есть закон замечательный а дальше это же не все вот до этого еще люди доходят. Которые не читают нам в белоге по крайней мере они",
      "ParagraphType": 10,
      "OffsetSeconds": 3260
    },
    {
      "Index": 169,
      "Text": "Не вводит эту категорию но употребляет а уж категории действительности вообще не повезло. Следующая категория за этим идет действительность когда. Гейл обнаруживает. Что не только вот в глубине там есть вот эта самосущность",
      "ParagraphType": 10,
      "OffsetSeconds": 3278
    },
    {
      "Index": 170,
      "Text": "Но если она есть в глубине то она же еще и является. А вот сама по себе само это явление это же несущность. А в этом явлении нет того что соответствует сущности. Есть вот то что в соответствии с сущностью явления есть не просто",
      "ParagraphType": 10,
      "OffsetSeconds": 3295
    },
    {
      "Index": 171,
      "Text": "Заявление а. Вот все было и сказали. Молодой человек. Не скажу. Нет это действительно. Действительно действительно. То есть вот у вас есть билет но он не действителен. Ну есть. То есть. Вот есть действительно ученые есть недействительные ученые а это ученые",
      "ParagraphType": 10,
      "OffsetSeconds": 3310
    },
    {
      "Index": 172,
      "Text": "То есть они и зарплату получают и пишут чего то. Да. Да. Есть. Действительно. Настоящие коллективисты рабочие а есть рабочие которые думают только о себе. Вот у нас скоро заседание российского комитета рабочих",
      "ParagraphType": 10,
      "OffsetSeconds": 3336
    },
    {
      "Index": 173,
      "Text": "То там собираются и те которые понимают что без солидарных действий. И без общих действий рабочих разных городов сел и так далее. Нельзя улучшить свою жизнь. Это давно уже понимают капиталисты никак они не могут улучшить свою жизнь без взаимодействия поэтому у них есть союз помощников предпринимателей они там съезжаются",
      "ParagraphType": 10,
      "OffsetSeconds": 3361
    },
    {
      "Index": 174,
      "Text": "И у них это без проблем поскольку они садятся на сапсан и летят. Самолетах. Встречается собирается и обсуждают как понизить. Реальное содержание заработной платы и успешно это делает. А вот я в последнее время контактировал",
      "ParagraphType": 10,
      "OffsetSeconds": 3381
    },
    {
      "Index": 175,
      "Text": "В порядке подготовки к заседанию российского комитета рабочей силы рядом. Крупных. Руководители профсоюзных организаций. Даже не хочется их обижать называть. И они все говорят никак никак никого послать ни 1 рабочего не могут они",
      "ParagraphType": 10,
      "OffsetSeconds": 3396
    },
    {
      "Index": 176,
      "Text": "Поправить. До свидания российского. И сами не могут поехать. Потому что у них все время они как бы в битве постоянно. А работодатель. Это они не говорят. Мне так не 1 не говорил. Они просто объясняют как им тяжело",
      "ParagraphType": 10,
      "OffsetSeconds": 3411
    },
    {
      "Index": 177,
      "Text": "Это сложно сделать это почти невозможно. Почти невозможно как люди ездят вообще наверное заседание россии а все таки приезжают еще некоторые. Есть находится все равно находятся в россии люди. Которые понимают что без единства рабочих",
      "ParagraphType": 10,
      "OffsetSeconds": 3427
    },
    {
      "Index": 178,
      "Text": "Ничего в стране извини. В положительную сторону нельзя и вот это действительно и рабочие остальные. Остальные это еще рабочий они относятся к рабочему классу в себе. То есть они как бы в себе то есть они вроде равны сами самому себе как рабочие но они не осознали свое положение",
      "ParagraphType": 10,
      "OffsetSeconds": 3444
    },
    {
      "Index": 179,
      "Text": "Они не осознали что они есть главный класс и тот класс который. Должен стать господствующим то есть стать классом для себя. Они в становлении. Да. Нет возможно они не в становлении а в. Пропадают просто",
      "ParagraphType": 10,
      "OffsetSeconds": 3463
    },
    {
      "Index": 180,
      "Text": "То есть они в становлении но они в прихождении находятся очень многие переходят. Безработный. В ничто рабочих. И таких очень много. Потому что увольняют как правило. Очень часто. Хотя и в связи с тем что",
      "ParagraphType": 10,
      "OffsetSeconds": 3480
    },
    {
      "Index": 181,
      "Text": "Коллективной борьбы нет. Это за. Обеспечение занятости. А центр занятости с вами будет интересоваться не больше года а потом как бы он вас больше не знает. Бомж вы или не бомж вы. Есть у вас какие то средства на пропитание или нет больше его это не интересует вообще все",
      "ParagraphType": 10,
      "OffsetSeconds": 3498
    },
    {
      "Index": 182,
      "Text": "Дальше для современного буржуазного все вопросы закрыты. Нет того иванов может он где то еще и есть но его. Он не чтет приведем гастарбайтеров из других мест. Вот. А дальше. А следующая категория. В учении о сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 3518
    },
    {
      "Index": 183,
      "Text": "Когда которые нам надо добраться. И это вот задача будем наверное целый год мы добираться до нее. Это субстанцию. Субстанция это по сути дела переход. Тот к тому что. Уже видите на. Поверхностей и явлений появилось уже действительное",
      "ParagraphType": 10,
      "OffsetSeconds": 3541
    },
    {
      "Index": 184,
      "Text": "То есть то что есть. Поверхностей и оно соответствует сущности. Действительно. И вот. 1 ширина. Идет переход сущности в. Бытие. Только не назад. Кто бы те с которых начинали а вперед. Вот то бы те которые получаются в которые переходят сущность через свое самоотрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 3558
    },
    {
      "Index": 185,
      "Text": "Через снятие сущности называется. Как называется такое бытие в которое переходит сущность путем. Своего снятия. Понятие отвечает люди которые или стали. Хотя бы. А у каллохи это ясно. Понятия. Понятие и нам",
      "ParagraphType": 10,
      "OffsetSeconds": 3585
    },
    {
      "Index": 186,
      "Text": "В общем мы тоже понимаем что такое понятие. Это снятая сущность а поскольку сущность это снятое бытие. То понятие это. Двойное отрицание то есть это возвращение к бытию. Только вот если я вот. Беру эту книжку как бытия я ее не читал",
      "ParagraphType": 10,
      "OffsetSeconds": 3606
    },
    {
      "Index": 187,
      "Text": "Я просто его отберу. Как предмет на него смотрю серые написано черным на упа логике. А плохим золотым гегель. А вот если я прочитал изучил. А потом снова закрылась снова смотрю. То я ее беру. Как такое бытие через которое просвечивает",
      "ParagraphType": 10,
      "OffsetSeconds": 3625
    },
    {
      "Index": 188,
      "Text": "Сущность. То есть я. Как говорится насквозь вижу что там хорошее. Почему я вижу а потому что я уже знаю. Потому что я это уже прошел. Потому что я снова вернулся. Я книжку прочитал. Все изучила потом. Закрыл",
      "ParagraphType": 10,
      "OffsetSeconds": 3645
    },
    {
      "Index": 189,
      "Text": "И получил снова бытие но это не то бытие. Это отрицание это снятие и уже сущности. И получил такое. Где через. Которая просвечивает сущность и вот все категории сферы. Понятие. Это такие категории это категории бытия через которые просвечивает сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 3662
    },
    {
      "Index": 190,
      "Text": "Хотя выглядит это там и 1 слово об этом скажу поскольку. Заканчивается наше время вот например суждение вычение понятий. Роза есть растения. Ну с точки зрения формальной логики это какая то глупость. Это 1 растение другое это растение же много которое не",
      "ParagraphType": 10,
      "OffsetSeconds": 3681
    },
    {
      "Index": 191,
      "Text": "Это же не то. Правда она описана прямо то из за розы и растений. А вообще если наоборот ну раз в роды есть растения роза равна. Да рот это субъект. Растения есть в предикатах. Ну если руза равна растению то значит растения равно родий",
      "ParagraphType": 10,
      "OffsetSeconds": 3700
    },
    {
      "Index": 192,
      "Text": "Как нет как нет почему это не раунд нет ну если я стою на позициях формальной логики. Формально а диалектический. Я еще не знаю что вы от меня требуете я пока не освою. То есть. То есть с точки зрения формальной логики вообще это не понятно такие суждения формальное это формальное роды и растения что то диалектического с виду",
      "ParagraphType": 10,
      "OffsetSeconds": 3719
    },
    {
      "Index": 193,
      "Text": "Вполне формально на самом деле она неформальная. Потому что роза есть растение она осуществляет то что различно. А это неравенство. То есть то же на самом деле это то листво различного. И вот здесь она уже сидит главпростом суждения почему",
      "ParagraphType": 10,
      "OffsetSeconds": 3747
    },
    {
      "Index": 194,
      "Text": "А потому что вот в понятии в языке вот то что в жизни. Нету. Только равенство всегда равенство с неравенством. Сюда с отрицанием. То и следовательно и в языке человеческом поэтому. Можно изучать. Жизнь так",
      "ParagraphType": 10,
      "OffsetSeconds": 3765
    },
    {
      "Index": 195,
      "Text": "Поскольку философия есть. Изучают всеобщее закон природы и общества и мышления можно изучать законы мышления. Канал пилойки и вы будете принимать всеобщее законы всей. Жизни. Потому что уже человечество в своем языке",
      "ParagraphType": 10,
      "OffsetSeconds": 3781
    },
    {
      "Index": 196,
      "Text": "И французском и английском немецком и испанском. А в человеческом языке она уже отработала и сохранила только то. Что является всеобщим. И по существу вот изучение языка то есть логики. Или диалектики диалекты",
      "ParagraphType": 10,
      "OffsetSeconds": 3800
    },
    {
      "Index": 197,
      "Text": "И алексия конвите как звучит одинаково. Изучение логики а логос это знание рей. И у логосововедения изучение языка. Если вы изучаете не конкретный просто какой то язык как в этом языке какие слова какие правила",
      "ParagraphType": 10,
      "OffsetSeconds": 3816
    },
    {
      "Index": 198,
      "Text": "Непонятно почему а просто запомнить это а если вы. Вы понимаете как устроен человеческий язык. Значит вы. Уже. Всеобщее. Законы природы и общества тоже знаете. С обществом похоже потому что. Надо еще. Начать",
      "ParagraphType": 10,
      "OffsetSeconds": 3831
    },
    {
      "Index": 199,
      "Text": "Такой сделать крупный шаг который бегель не сделал. Он. И старейший материализм. Не открыл его открыли маркс и энгельс. О том что. Не просто. Вот и я определяю сознание. А общественное бытие определяет",
      "ParagraphType": 10,
      "OffsetSeconds": 3849
    }
  ]
}