{
  "Pars": [
    {
      "Index": 0,
      "Text": "Начинаем очередное заседание кружка. Любители геевской диалектики здесь присутствуют ученики так сказать потом у нас есть много доводчиков которые внимательно смотрят наши. Занятия вывешиваемые. На канале фонда",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Рабочая академик на youtube. И просмотров очень много и по отзывам мы знаем что эти занятия серьезно помогают тем кто. Изучая диалектику потому что мы здесь не бежим быстро а останавливаемся на сложных вопросах капитанских",
      "ParagraphType": 10,
      "OffsetSeconds": 62
    },
    {
      "Index": 2,
      "Text": "Разобраться у них как следует и определяемся вперед вот мы уже. С вами завершили объективную улыбку потом когда мы ее завершили тоже наверное мы увидели что вопрос об объективности. Он не снялся агрессивная логика вроде завершена и мы перешли к субъективной логике",
      "ParagraphType": 10,
      "OffsetSeconds": 83
    },
    {
      "Index": 3,
      "Text": "Но вопрос объективности остался как объективный как характеристики познания. Это вот кто. Что в познании объективно то истина. А то что в познании необъективно. Не истина и вообще вот я хотел бы видеть с тем что все товарищи должны были",
      "ParagraphType": 10,
      "OffsetSeconds": 103
    },
    {
      "Index": 4,
      "Text": "Разобрать вопрос о понятии вообще. Вот я хочу задать такой вопрос. И получить ответ на него. А что значит. Истина. Тоже лайки все так смотрите а не подозрительно. Зачем такие вопросы задают нет еще мы про понятие бесплатное",
      "ParagraphType": 10,
      "OffsetSeconds": 124
    },
    {
      "Index": 5,
      "Text": "Что такое истина а понятие соответствующий объекту да. То есть понятие соответствующее или соответствующее понятие объекта или понятие соответствующий объект вот вы как то так вот он перекрутили и переставили",
      "ParagraphType": 10,
      "OffsetSeconds": 146
    },
    {
      "Index": 6,
      "Text": "Соответствие понятию объекту или. Вот то есть вот именно вот это вот соединяющий объекты. Объект или предметы. У вас вы не хотите сослаться на 1 случай. Взяли вы и засчитали может кто нибудь хочет помочь",
      "ParagraphType": 10,
      "OffsetSeconds": 169
    },
    {
      "Index": 7,
      "Text": "Так вот есть книга берете и говорит да вот там вот это написано я думаю это нормально будет если мы на занятиях кружка любителей и если есть то будем ссылаться на. Главный. Труд. Я спрашиваю откуда вы это взяли покажите",
      "ParagraphType": 10,
      "OffsetSeconds": 190
    },
    {
      "Index": 8,
      "Text": "Причем если бы это не было. В этом. Это есть в этом томе это есть не только в этом доме но в этом тоне тоже есть. И потом как раз в таком разделе который я просил. Подготовить. Никто не может сказать а все изучали все готовились",
      "ParagraphType": 10,
      "OffsetSeconds": 213
    },
    {
      "Index": 9,
      "Text": "То есть как бы это вопрос у меня неприличный. Или где вы гегеля написана вот в этом материале который нас перед глазами об истении. То есть вообще когда человек читает что он должен делать он должен карандашом отмечать",
      "ParagraphType": 10,
      "OffsetSeconds": 254
    },
    {
      "Index": 10,
      "Text": "Какие ключевые моменты чтобы потом их быстро найти. Подчеркнуть слева поставить буквы и там или еще юрист. Есть она написать поскольку понятие есть естественный субстанции вопрос об истине абсолютно правый мерин правомерие не просто проверять вот и то есть вопрос обычный мой проводной ринг к вам это вы хотели сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 270
    },
    {
      "Index": 11,
      "Text": "Если вы так обосновали то в другой раз вы можете сказать ваш вопрос неправомерен я уже понял к чему вы готовитесь. Лед. Страница 20. Например. Написано когда кант. Критика чистого разума страница 83 начинает обсуждать в отношении логики старый и знаменитый вопрос что есть истина",
      "ParagraphType": 10,
      "OffsetSeconds": 298
    },
    {
      "Index": 12,
      "Text": "Курсиво. У меня был 20. На 20. Да у вас там не почеркнуто просто блять если не почеркнуто вы и не найдете. А ты почеркну то вы и найдете. То есть вы истинно не подчеркиваете а если не истина то подчеркиваете",
      "ParagraphType": 10,
      "OffsetSeconds": 326
    },
    {
      "Index": 13,
      "Text": "Вот начинает обсуждать в отношении логики старый и знаменитый вопрос что есть истина он пренебрежительно допускает прежде всего как нечто тривиальное жестокое тривиальное постой. А простой ну да простой обыденный всем известное то есть необычное банальное да",
      "ParagraphType": 10,
      "OffsetSeconds": 346
    },
    {
      "Index": 14,
      "Text": "Номинальное объяснение гласящее что она есть с согласия познания с его предметом. Согласие познания с его предметом то есть не само понятие там не сам предмет а сейчас согласие 1 с другим. Если мы возьмем 1 это получается это понятие это именно понятие как у тебя вид понятия это предмет а это именно имеется в виду согласие понятий предмет",
      "ParagraphType": 10,
      "OffsetSeconds": 364
    },
    {
      "Index": 15,
      "Text": "Согласие познание с его предметом здесь более хорошо познание распознание было истинное и все на это наня. Тогда когда. Хигается согласие с его предметом если согласие нет значит познание не истины то есть познавали но не погнали не удалось познать не удалось достичь истины а цель познания достичь истины правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 388
    },
    {
      "Index": 16,
      "Text": "Вот ниже возьмите 2 и 3. В строчку на странице 20. Согласно приведенной выше дифедиции. Истину составляет не содержание. А его соответствие понятию. Вот если есть соответствие понятию. Или понятие содержания в соответствии 1 и другого тогда можно говорить",
      "ParagraphType": 10,
      "OffsetSeconds": 417
    },
    {
      "Index": 17,
      "Text": "Содержание. Допустим содержание может быть несоответствующей понятию. Что нибудь уродливое какое нибудь предмет. А гольцы видели загс крученые такие. Есть хорошие курсы ровные а есть такие. Больные. Почему они не соответствуют понятию",
      "ParagraphType": 10,
      "OffsetSeconds": 445
    },
    {
      "Index": 18,
      "Text": "Огурца потому что под понятием у огурца. Под понятием что мы понимаем. Содержание адекватной своей формы. Понять это что. В в кафе где есть через которые просвечиваются. У нас такое как через которое посвечивает то есть соответствующее такое бытие которое сущность и соответствует правильно какое бытие какое это бытие 1 где или 2 где",
      "ParagraphType": 10,
      "OffsetSeconds": 466
    },
    {
      "Index": 19,
      "Text": "2 бытие а чем оно отличается от 1 бытия. 1 бытие совсем простое. В нем нет ничего это не отрицание бытия это самое если утверждение бытие. И я не хочу с тобой говорить. Отрицание где это ничто. Ну как вы так сказать то есть вы сразу это движение взяли и вместо того чтобы пойти вперед ушли назад",
      "ParagraphType": 10,
      "OffsetSeconds": 497
    },
    {
      "Index": 20,
      "Text": "Назад на бытие наехали вы задом как бы не дали машину на задом. И логическую машину задом и задарили бытие. Понятие есть истинная левая абытия говорю 1 1 бытие отрицает. 1 бытие мы рассматриваем оно в ростове",
      "ParagraphType": 10,
      "OffsetSeconds": 521
    },
    {
      "Index": 21,
      "Text": "Оно переходит во что где. Нет оно по 1 бытие переходит в ничто. Ну и что она переходит это оно небытие переходит а вот сейчас сфера у тебя завершается переходом. Сферу сущности а вообще бытие это переходит в ячту",
      "ParagraphType": 10,
      "OffsetSeconds": 542
    },
    {
      "Index": 22,
      "Text": "Ты чистая мы тебе перекроют чит. Они не чистые. Ты сейчас скажете в грядно еще. Вот развитие переходит нечто в становлении. Становление и поэтому вот здесь вот я чувствую что вы не очень внимательно читали",
      "ParagraphType": 10,
      "OffsetSeconds": 565
    },
    {
      "Index": 23,
      "Text": "Здесь говорится что бытие. Россия. А на самом деле есть становление. Ну это мы какой вывод должны сделать а от бытия переходит. В ничто да приходит становление значит. Бытия это реальное бытие это какое то становление",
      "ParagraphType": 10,
      "OffsetSeconds": 584
    },
    {
      "Index": 24,
      "Text": "И до сущности. Никакого я даже вы хотите выразить это вы хотите. Сказать что мы разгрызаем здесь орех диалектики. Ищем ядро белки то есть я вас обидел я чувствую что вас не удовлетворяет эти категории которые",
      "ParagraphType": 10,
      "OffsetSeconds": 604
    },
    {
      "Index": 25,
      "Text": "Кажется что их мало и они не точные и вы берете главное чтобы они круглые были эти категории и тогда нашли ядро. И тогда уже ядерная взялись и ядерная сейчас взорвется. Так ну вот. Фотка. Так как логика есть наука об абсолютной форме",
      "ParagraphType": 10,
      "OffsetSeconds": 631
    },
    {
      "Index": 26,
      "Text": "Это формальные для того чтобы быть истинным должно иметь в себе самом некоторые содержание адекватное своей формы. Опять вот это адекватные свои формы соответствующие формы. Содержание то есть истинное это соответствие",
      "ParagraphType": 10,
      "OffsetSeconds": 665
    },
    {
      "Index": 27,
      "Text": "Согласие понятие объект. Согласие познания и предмета. Вот что такое истина. И не случайно. Я говорит вот снова об этом песни вот хоть я и задал такой вопрос. Ну я не понимаю почему это воспринимается как подвох",
      "ParagraphType": 10,
      "OffsetSeconds": 683
    },
    {
      "Index": 28,
      "Text": "Потому что во многих местах в этом разделе которые я просил как раз изучить прочитать. И говорится о том что вот. Высказанное всяким положительным суждением истинно хотя непосредственно явствует что ему не хватает того что требуется определение мыстины а именно согласие понятия со своим предметом",
      "ParagraphType": 10,
      "OffsetSeconds": 705
    },
    {
      "Index": 29,
      "Text": "Страницы. Страница. 22 ну я вот советовал бы все таки если вы. Работаю здесь с книгой то книги надо подчеркивать важнейшие. По чем это отмечают на балях. Ну как как то себе помещать а о чем это. Чтобы это не пропускать это серьезные вещи",
      "ParagraphType": 10,
      "OffsetSeconds": 726
    },
    {
      "Index": 30,
      "Text": "Дело в том что вопрос об истине с самого начала идет науки логики помните там он говорит а что есть истина когда то. Решается вопрос что сделать. Христон. Который истинно соглашался. То есть в самом начале своего произведения говорили что надо снова в вожечь огонь истины потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 751
    },
    {
      "Index": 31,
      "Text": "Это потускнело вообще понятие этим не занимается вроде как уже не нужное дело. Искать истину. А у нас сейчас разве не такое время. Сейчас она что самое главное. Я не калач. Мне не особо я. Не не надо самое главное они истина да",
      "ParagraphType": 10,
      "OffsetSeconds": 779
    },
    {
      "Index": 32,
      "Text": "А мне не требуют. И а мне не тут уже речь идет не нашли у гегеля в этом произведении. А вы пожалуйста вот вы сказали мнение. Но не подтвердились страницами а я ваши слова могу страницы подтвердить 21. Такого рода содержание о котором говорится здесь без понятия есть нечто лишенное понятия и ставят лишенные сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 801
    },
    {
      "Index": 33,
      "Text": "А критерии истинности такого содержания конечно нельзя спрашивать но по противоположному основанию. Нельзя спрашивать потому что оно из за своей непричастности понятию не есть требуемость ответ. А может быть ли с чем то принадлежащим области непричастного истине мнения",
      "ParagraphType": 10,
      "OffsetSeconds": 829
    },
    {
      "Index": 34,
      "Text": "Может быть лишь чем то принадлежащим области. Непричастного истины мнения. То есть мнение сам по себе это непричастная истина может там какие то элементы истины могут оказаться во мнении может быть на самом по себе понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 850
    },
    {
      "Index": 35,
      "Text": "Мнение не причастно к истечению. Невозможно мы несуразным оказывается именно желание обрести стену в такие формы как положительное суждение или суждение вообще. То он говорит с обычными. Ну а как истина связана с понятием вот собственно к какому вопросу мы с вами пришли",
      "ParagraphType": 10,
      "OffsetSeconds": 867
    },
    {
      "Index": 36,
      "Text": "И это соответствует тому материалу который должны. Как истинно соответствует понятие начнут понять и должно соответствовать. Предмету или предмет должен соответствовать. Понятию. То есть предметы не вполне соответствуют понятию",
      "ParagraphType": 10,
      "OffsetSeconds": 908
    },
    {
      "Index": 37,
      "Text": "Вот самолет который не соответствует понятию самолетом может увлеком пасть. Потому что его. Мы так сделали. Как соответствует понятие самолета как требует понятия самолета. Или вот как то вот нам рассказывать каким то образом непреодолимым",
      "ParagraphType": 10,
      "OffsetSeconds": 926
    },
    {
      "Index": 38,
      "Text": "Упали у нас спутники по той простой причине что почему то запускали с восточного. А как отправную точку в программу заложили совсем с другого космодрома. А когда такое может быть и сколько надо выпить для этого",
      "ParagraphType": 10,
      "OffsetSeconds": 946
    },
    {
      "Index": 39,
      "Text": "Как такое может быть вообще можешь себе представить. Это вот реальность. То есть испытывали и далее координаты. 0 0 0. Нет это могло они думали что она просто вот полетит. А а вот так когда были товарищ сталин да и в сбере то не забывали потому что они могли не ракета не туда полететь а голову не приняли",
      "ParagraphType": 10,
      "OffsetSeconds": 961
    },
    {
      "Index": 40,
      "Text": "Прилетят не туда. Ну по себе что ли это. Дай мне задумывать программу там каждый. Легко и не принужденно сейчас же никто в компьютерах до конца ничего не понимает. Правильно тут 1 мужик. Не уходите далеко если я поставил вопрос об истине где то у 1000 на том что вот в качестве задания дано",
      "ParagraphType": 10,
      "OffsetSeconds": 988
    },
    {
      "Index": 41,
      "Text": "И выяснял все. А где оно никто не читает никто не занимается. Да. То есть когда мы пришли к понятию то мы. Ну пришли к этому вообще и главное можно сказать вопросом философскому да. Вопрос обычный потому что понятие вырабатывается или понятие получается",
      "ParagraphType": 10,
      "OffsetSeconds": 1023
    },
    {
      "Index": 42,
      "Text": "В том числе. Для того чтобы посечь. Истину без понятия истины. Не получишь. Потому что для того чтобы было истина надо чтобы было соответствие понятию. Предмету или согласие предмета его. Понятие. А как оценить что понятие соответствует",
      "ParagraphType": 10,
      "OffsetSeconds": 1050
    },
    {
      "Index": 43,
      "Text": "Так соответствует. Ну как оценить как как ваше. То что есть понятие это все такое. Понятие это бытие. Видящая сущность значит соответствовать предмету должно быть не внешняя его форме а сущность должна быть выражена",
      "ParagraphType": 10,
      "OffsetSeconds": 1072
    },
    {
      "Index": 44,
      "Text": "То есть не только внешняя форма. Не только бытие. Внешне. А вот соответственно так новости и форма и сущность. То есть и бытие и сущность зажми. Входите в соответствие хотя. Гегель говорит что именно вы эти взяли и понятия то в нем бытие и сущность поскольку они сняты они утонули",
      "ParagraphType": 10,
      "OffsetSeconds": 1088
    },
    {
      "Index": 45,
      "Text": "А как они утонули почему они утонули а дело в том что сущность тоже берется снятая. Понять. Ведь за сущность ведет понятия 1 книга учения о бытии 2 в жизни о сущности. Значит недостаточно сказать. Все когда мы говорим о понятии",
      "ParagraphType": 10,
      "OffsetSeconds": 1115
    },
    {
      "Index": 46,
      "Text": "Вот вот должно быть. Соответствие вот этой бытия о сущности. А дело в том что вот понятие должно соответствовать. Понятия должно вернуться. Но к какому бытию. У нас было простое неразличимое бытие которое переходило во что то другое",
      "ParagraphType": 10,
      "OffsetSeconds": 1131
    },
    {
      "Index": 47,
      "Text": "А вот из этого материала который вы здесь. Изучаю не читаете следуя другой что вот никуда это не переходит. Вы им получили теперь такое бытие. В результате снятия сущности. Это 2 отрицание. Раз 2 отрицание значит это снятие",
      "ParagraphType": 10,
      "OffsetSeconds": 1150
    },
    {
      "Index": 48,
      "Text": "В сущности и возвращении в бытию но к какому бытию. К такому бытию которое не переходит. В котором в котором все то что было все содержит то есть к понятию все содержится. Все предыдущее содержит. И поэтому когда мы говорим о соответствии",
      "ParagraphType": 10,
      "OffsetSeconds": 1168
    },
    {
      "Index": 49,
      "Text": "Понятия объекту. Или объекта понятия и то и другое имеет смысл потому что если объект утратил предмет утратил. Некоторые черты своей сущности или бытия. Он не истине нужен сам. Предмет. И наоборот если понятия не выражены",
      "ParagraphType": 10,
      "OffsetSeconds": 1191
    },
    {
      "Index": 50,
      "Text": "То что относится к самому предмету. По прибытию или по сущности. То есть не выражено это в понятии значит это не истинное понятие то есть истинно не достигнуто. То есть и кто и в другую сторону. Дальше это потом вот к концу этих игр",
      "ParagraphType": 10,
      "OffsetSeconds": 1210
    },
    {
      "Index": 51,
      "Text": "Развернется в 2 идеи 1 идея. Теоретическая идея познания. Это там строго хотел от идеи должна выражать. Отражать. Предмет. Иде. Практическое преобразование а практическая идея включает в себя теоретическую",
      "ParagraphType": 10,
      "OffsetSeconds": 1228
    },
    {
      "Index": 52,
      "Text": "Поэтому практическая идея выше. Вышли теоретически. Почему потому что она содержит. В себе эту самую теоретическую идею. Так можно свою лепту. А пытаться лепту свою внести можно катать вот я понял что такое",
      "ParagraphType": 10,
      "OffsetSeconds": 1250
    },
    {
      "Index": 53,
      "Text": "Не понимал раньше. Не понять. Во дворнице это не то же самое что слово слово это знак. Может обозначать какой то. Слово не есть понять нет слова я не знаю предметы вот сразу вы начали объяснять и почему то разошлись сразу с гегелем",
      "ParagraphType": 10,
      "OffsetSeconds": 1269
    },
    {
      "Index": 54,
      "Text": "Знак у вас только имя собственное вот евгений николаевич вот и слово евгения это знак. А вот николай еще же. Не знаю потому что это ваш отец. А вот. В диверии когда вам давали может быть гете арт может быть степан может быть иван",
      "ParagraphType": 10,
      "OffsetSeconds": 1285
    },
    {
      "Index": 55,
      "Text": "Григорий ну это знал а слово. Нет это образ ознав не образ. Знак это вот на зубы повесили значок я вот сниму этот знак и все. И 2 дыры однако. Нах это то что намешивается на предмет. Внешним образом ни в какой",
      "ParagraphType": 10,
      "OffsetSeconds": 1302
    },
    {
      "Index": 56,
      "Text": "В связи с натрий и сущностью. Содержанием. В лепту внести и тогда и вот ты обращаешься на эту лепту это самая мелкая монета. Какая только есть вы ее внесли и при этом еще она стертая оказалась. Спасибо за товарищество пожалуйста пожалуйста обращайтесь еще у нас его много",
      "ParagraphType": 10,
      "OffsetSeconds": 1326
    },
    {
      "Index": 57,
      "Text": "Лекцию у нас нет. А критика есть. Да а дети есть. Значит вот я думаю что нам нужно договориться когда еще действует мы пришли к очень сложному предмету. Поэтому то о чем я говорил вот я хотел бы установить как некую норму значит каждый кто занимается в кругу",
      "ParagraphType": 10,
      "OffsetSeconds": 1352
    },
    {
      "Index": 58,
      "Text": "При подготовке к очередному занятию внимательно все читает подчеркивает то что. Является самым важным подчеркивает. Причем не таким знаком который не знаком который. Никак не связан с этим содержанием а лучше быть связанным если правительственную идет можно попуить поставить",
      "ParagraphType": 10,
      "OffsetSeconds": 1374
    },
    {
      "Index": 59,
      "Text": "Или как вы понимаете что вот на истину больше всего похоже. Лектор у вас может больше всего похудеть. В объеме это фигура речи как бы понятно. Можно было вот одни 2 и 3 4 отмечают важные моменты. Который желательно нам не упустить",
      "ParagraphType": 10,
      "OffsetSeconds": 1394
    },
    {
      "Index": 60,
      "Text": "Для нас с амеркой для других кто слушает. И кто смотрит что читает. Это очень важное что очень существенно. И так 5 вот. Это еще как у военных будет карту поднять. Что они берут карты начинают там рисовать значки то есть все это это красным карандашом это другим карандашом и глядишь они уже понимают как будет движение",
      "ParagraphType": 10,
      "OffsetSeconds": 1427
    },
    {
      "Index": 61,
      "Text": "Эти войска. И мы должны тоже взять и поднимать это все делали массу делали ленин так делал все видите. Ну ленин был очень ограничен просто хуан тюреме переезжал. И он занимался библиотекой а там ничего нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1449
    },
    {
      "Index": 62,
      "Text": "Он мог это все отмечать у себя. Ленин выписывал когда конспектировал. Поэтому у него есть конспект на рублевой конспектировал а в своем контексте вот там он вообще вот мечал он же выписывал сначала кусок",
      "ParagraphType": 10,
      "OffsetSeconds": 1466
    },
    {
      "Index": 63,
      "Text": "И дальше помещал и размещал. Все. Прочитай африканское это науко логики гегеля. Есть такие люди есть которые они про китай. Это неуважение к ленину или к гегелю. К обоим. Вы тоже не прочитали бориса николаевича",
      "ParagraphType": 10,
      "OffsetSeconds": 1482
    },
    {
      "Index": 64,
      "Text": "А что как ваше отношение к лениным. Откуда вы конференцию сделали. Из какого надо сделать конференции чтобы прочитать. Конспект. Не то что они дорабатывают а уже даже бесполезно задавать конференции проводить здесь и они не приводят к тому",
      "ParagraphType": 10,
      "OffsetSeconds": 1511
    },
    {
      "Index": 65,
      "Text": "Чтобы люди которые даже организовывают не прочитали. Это это из за того что вы не прочитали науку логику из за вас все понял не ну еще но еще и другие еще другие тут выяснились некоторые товарищи сказали мы не читали мы то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1532
    },
    {
      "Index": 66,
      "Text": "Не чувствует себя одиноко. Вот скажите пожалуйста как вы считаете для кружка который изучает на гулойке. Который по рекомендации ленина. Ленина по рекомендации ленина. Причем вот в этой книге. Есть обращение к гражданам членам кружка можно сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 1556
    },
    {
      "Index": 67,
      "Text": "Чтобы быть кружком любители геевской диалектики изучайте и так далее ну 1 да в 1 голову. Я конечно очень. Можно сказать раз я пользуюсь. С уважением среди трудящихся. Как руководитель кружка. Мне как то так подозрительно думать чтобы это могло значить что вот а ленин не пользуется то ли мы вообще не туда пошли",
      "ParagraphType": 10,
      "OffsetSeconds": 1580
    },
    {
      "Index": 68,
      "Text": "Куда пошли были в становлении. А в становлении какой у вас момент прихождения. И для возникновения зависит и к анафелю а то иначе то иначе. Это начало а в становлении этого нет про начало ничего нет установления",
      "ParagraphType": 10,
      "OffsetSeconds": 1602
    },
    {
      "Index": 69,
      "Text": "Вот я чувствую что вы сразу переключились в другой вопрос так я думаю это ко всем относится товарищу конечно. Если мы взяли с изучать такой сложный предмет. То посоветоваться с таким человеком который. Изучил",
      "ParagraphType": 10,
      "OffsetSeconds": 1622
    },
    {
      "Index": 70,
      "Text": "И конечно он читал на немецком языке ленин. И это очень хорошо то есть по крайней мере никакие возможные. Переводы или неточные толкования его никак не могли затронуть. Никто не может сказать ну это он не читал на немецком языке",
      "ParagraphType": 10,
      "OffsetSeconds": 1637
    },
    {
      "Index": 71,
      "Text": "Мне вот говорят я по этому потихонечку читаю тоже на немецком языке а то мне скажут что же вы тут такое рассказываете ведете к руке а вы читали на немецком языке читали. Еще не все прочитали мы считаем если учение понятия нахожусь",
      "ParagraphType": 10,
      "OffsetSeconds": 1653
    },
    {
      "Index": 72,
      "Text": "Как раз а то что прочитаю я отдаю вот лене николаевичу он тоже читает на немецком языке. Обращайтесь к нему. Начало а начало что такое начало вам борис николаевич. То есть как то вот. Ну понятно что форма а мы сейчас вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1665
    },
    {
      "Index": 73,
      "Text": "Бытие должно увидеться как там где говорится что бытие и сущности. Если вы берете уже снятое же. Сущность при быте и сущность понятий утонули. А что значит утонули исчезли что ли нет утонули то есть они в нем",
      "ParagraphType": 10,
      "OffsetSeconds": 1691
    },
    {
      "Index": 74,
      "Text": "Они никуда не деваются и то и другое есть понятие есть и бытие и сущность. Но только это бытие именно потому что оно теперь новое бытие оно есть отрицание отрицание что характерно для такого бытия. Которая является отрицанием отрицания",
      "ParagraphType": 10,
      "OffsetSeconds": 1707
    },
    {
      "Index": 75,
      "Text": "Это такое бы те которые получаются путем бесконечного отрицания. Бесконечного отрицания. Бесконечное отрицание чего. А бесконечно отрицание отрицание. Нет не самого себя отрицание своего отрицания. Вот вы сохраняйте вы сохраняйте себе николая благодаря бесконечному отрицанию своего отрицания а если вы будете только себя отрицать",
      "ParagraphType": 10,
      "OffsetSeconds": 1723
    },
    {
      "Index": 76,
      "Text": "Бесконечно то вы. Не сохранитесь. Знаете как себя отрицать не кушайте не дышите. Каждый 3 месяца если вы не будете кушать вы 3 месяца не проживете. Ну это какая форма от этого эта форма отрицания. А вы взяли и перевернули так что получилась такая вещь",
      "ParagraphType": 10,
      "OffsetSeconds": 1751
    },
    {
      "Index": 77,
      "Text": "Не себя отрицание отрицание своего отрицания мы же говорим что это 2 отрицание только что я сказал 2 отрицание. Своего отрицания. Если я отрицаю свое отрицание то я себя. А если я себя отрицаю самоубийца",
      "ParagraphType": 10,
      "OffsetSeconds": 1778
    },
    {
      "Index": 78,
      "Text": "А сколько замена клеток идет. Не надо про клетки в клетке не надо еще клетку на дневную хватало. Кто лучше изучил мореходы. Ленин или попов. Даша близко близко рисуется давай. По какой причине товарищ гапшин не изучил",
      "ParagraphType": 10,
      "OffsetSeconds": 1795
    },
    {
      "Index": 79,
      "Text": "Ленинский проспект новогеологи. И куда смотрит общественность. Тем более не обижайтесь потому что у вас есть последователи заменено по поводу чем за мной. Потому что у нас много таких кружке причем они",
      "ParagraphType": 10,
      "OffsetSeconds": 1821
    },
    {
      "Index": 80,
      "Text": "Пробрали именно в кружок такие люди которые не читали. Конспект на выкройке бегали кружок. У нас основной путь 1. А вектор. Нет это не век нет это не век это сюда внедрились люди которые противники. Я говорю гегелю читать",
      "ParagraphType": 10,
      "OffsetSeconds": 1847
    },
    {
      "Index": 81,
      "Text": "Да и грубым он сказал. Да. Не просто преподаватель а. Академика александрова ректор. Александр данилович. Но он не говорит что не надо считать ленина. Я тебе ничего не говорил это не надо его приписывать",
      "ParagraphType": 10,
      "OffsetSeconds": 1874
    },
    {
      "Index": 82,
      "Text": "Значит все что вы нашли. Стоящим таким образом. Ну вот какой бы ни был гегель у него есть. Проходные и то слова где он критикует кантор. Что то еще разъясняет а есть а есть вещи такие принципиальные которые выделить нужно",
      "ParagraphType": 10,
      "OffsetSeconds": 1897
    },
    {
      "Index": 83,
      "Text": "Причем наверное вы заметили уже устройство такое что. Когда начинается какой нибудь раздел или какие то. Или глава что сначала идет такой планчик. Если люди на этом останавливаются и сидят читают пытаются понять они никогда не поймут почему а то что это и нельзя понять",
      "ParagraphType": 10,
      "OffsetSeconds": 1914
    },
    {
      "Index": 84,
      "Text": "Потому что если это план тут нет доказательства. Тут нет выведения а потом. Идет даже в увидении то есть если вы застряли и не пошли дальше поэтому идти надо вперед. Идти вперед и тогда вы будете различать где он только намечается план дальнейший",
      "ParagraphType": 10,
      "OffsetSeconds": 1930
    },
    {
      "Index": 85,
      "Text": "Работай а где собственно идет выведение. И вот это есть вот то что мы сегодня изучаем. Это. Вопрос. А понятие вообще. То есть специальная гегель останавливается на этом понятии чтобы. Не так получилось",
      "ParagraphType": 10,
      "OffsetSeconds": 1945
    },
    {
      "Index": 86,
      "Text": "Чтобы понять это просто снятое. Сущность. Это снятие всей сферы сущности а сфера сущности включает секцию сферу. Значит мы возвращаемся. Так вы серьезно а в каком вы чаю. Уже не к такому простому бытию которое было",
      "ParagraphType": 10,
      "OffsetSeconds": 1964
    },
    {
      "Index": 87,
      "Text": "И нам уже не надо так рядом что то смотреть у нас не может быть перехода вот об этом идет речь. Что не может быть перехода от бытия в ничто. Ну никакой и никакой тут не будет перехода какой то границы. От этой границы не будет перехода к какому то другому конечному этого ничего уже не будет",
      "ParagraphType": 10,
      "OffsetSeconds": 1981
    },
    {
      "Index": 88,
      "Text": "Потому что нет уже вот. Какого бытия это бытие. Бесконечная которая бесконечно отрицает свое. Отрицание понятие это отрицание. В сущности а тем самым отрицание. Который возвращает. К бытию в котором содержится все",
      "ParagraphType": 10,
      "OffsetSeconds": 1999
    },
    {
      "Index": 89,
      "Text": "А раз все содержится значит уже снова вот граница не попадется. И вот если мы дальше будем читать этот раздел. В этом разделе вы увидите в чем смысл понятия. Все общее все вообще как надо понимать кто нибудь может высказаться она тебя может как надо понимать всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 2023
    },
    {
      "Index": 90,
      "Text": "Все сразу так читать ставить это. Значит тотальность. 1 из 3 тотальностей. 3 момента. Всего придется учитесь евгений николаевич взял и кто то рассказал. Надо и берни короче по дереву. Значит вот. Как вы наверное заметили",
      "ParagraphType": 10,
      "OffsetSeconds": 2050
    },
    {
      "Index": 91,
      "Text": "И структура книги из правила. Того что идет дальше. Как и статьей. Речь пойдет о всеобщем об особенном. Единично. Какое как понимается всеобщее. Всеобщее понимается не так что есть отдельно всеобщее. Есть отдельно",
      "ParagraphType": 10,
      "OffsetSeconds": 2078
    },
    {
      "Index": 92,
      "Text": "Особенное. И есть отдельные единичные то есть что делает нас. Метабитический. Не хотел сказать разума рассудок. Что раз что то делает она же разделяет то. Что они разделили. Вот если вы внимательно будете читать",
      "ParagraphType": 10,
      "OffsetSeconds": 2099
    },
    {
      "Index": 93,
      "Text": "Про все вообще. Особенно единичное. Вы обратите внимание на то что я сейчас скажу. Что всеобщее я включаю в себя. И особенные. Единичный. При этом. То есть нету 3. А есть 1 и как это 1 называется. Понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 2116
    },
    {
      "Index": 94,
      "Text": "Вот это все общее это вот. Понятие которое. Предстает нашим. Это сыросмотрение вот ну иди цифру. Книги цикла сопровождают потомки да никакой не цикл распирает и не цикл никакого тут цикла цикла это круг",
      "ParagraphType": 10,
      "OffsetSeconds": 2140
    },
    {
      "Index": 95,
      "Text": "Мотоцикл. Это не цикл. Квадроцикл спирали а нет тут никакой ни цикла ни спирались механизм есть понятия и вот это понятие включает в себя. Свои определенные понятия надо понимать прежде всего как все в общем вот мы начинаем ее разбирать понять это все общее что за всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 2158
    },
    {
      "Index": 96,
      "Text": "Вот вы как всеобщий кто. И я николай человек он такой понимаете кто вы человек. А цикл где то да куда вот сиквел как права нет меня так сыкал. Так все ясно с вычета с человека это звучит гордо достаточно",
      "ParagraphType": 10,
      "OffsetSeconds": 2180
    },
    {
      "Index": 97,
      "Text": "Значит все общее. А что такое это отношение к всеобщему особенное. Можете сказать. Красный человек. А отрицание в щеке отрицание всеобщее это что то вы отрицание как понимаете. Там вот именно отрицание написано у гегеля или написано немножко по другому",
      "ParagraphType": 10,
      "OffsetSeconds": 2200
    },
    {
      "Index": 98,
      "Text": "Чуть чуть по другому и близко к тому что вы сказали. Определенность. То есть отрицание всеобщего есть определенность и вот это не само отрицание. Берется называется особенным. Особенно называется определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 2222
    },
    {
      "Index": 99,
      "Text": "Всеобщего определенность всеобщее это всеобщее. Как. Особенное. Вот вы человек. И я не хочу признаться что он чай выеден. Я тоже предполагаю что вы человек. Но вы человек который. Является членом кружка",
      "ParagraphType": 10,
      "OffsetSeconds": 2240
    },
    {
      "Index": 100,
      "Text": "Изучающая наука логики гегель. Это я о вас говорю я о вашем отрицании. Но вот о вас поэтому не отрицание а определенность. Вы как определенное. В данном случае. То есть это же самое всеобщее. Взятое с некоторой определенной все есть особенное",
      "ParagraphType": 10,
      "OffsetSeconds": 2261
    },
    {
      "Index": 101,
      "Text": "А кто еще будет гордо звучит. Человек. Нет это не город потому что можно добавить определенный человек который плохо изучает и говорит не здорово. В кружке все все нормально в кружке все хорошо. Нет особенно женщины тоже человек",
      "ParagraphType": 10,
      "OffsetSeconds": 2282
    },
    {
      "Index": 102,
      "Text": "Женщина нашла в мужчине положительную черту. А вы не на это обращаете внимание вы не следите за логикой нет логикой нет я не говорю вы следите за логикой пожалуйста. А единичное что такое. Подписание у официального человека тут написано определенное определенное",
      "ParagraphType": 10,
      "OffsetSeconds": 2314
    },
    {
      "Index": 103,
      "Text": "А вы по своему переделываете сразу переделываете сразу сдираете эту шкуру славу это слово определенное выкидываете и говорите отрицание вот не так у вас получается что. Что раз он сказал определенное определенное значит мы должны понимать что это отрицание двойное нет вы эту определенность выкидываете как будто нет такой категории это определенный",
      "ParagraphType": 10,
      "OffsetSeconds": 2339
    },
    {
      "Index": 104,
      "Text": "А почему надо брать определенное потому что определенная определенность выступает это отрицание выступающих положительно. Как положительно выступает. Вы как член кружка это же ваше отрицание. Это ваша определенность это не отрицание но всякая определенность есть отрицание вы не просто",
      "ParagraphType": 10,
      "OffsetSeconds": 2361
    },
    {
      "Index": 105,
      "Text": "Нет те есть это отрицание но выступающее как положительное. Или это не положительно вы тоже считаете что вы здесь занимаетесь это отрицательная ваша черта. Так это жена так считает а диалектики что говорит",
      "ParagraphType": 10,
      "OffsetSeconds": 2382
    },
    {
      "Index": 106,
      "Text": "То есть вы с диалектикой хотите подружиться чтобы спорить с женой понятно. Это не диарексик не способный на заки подвиги. Ничего не получится. Это точно так. Сравнили какое то могущество я алексей климович суженый ты несравнимый",
      "ParagraphType": 10,
      "OffsetSeconds": 2402
    },
    {
      "Index": 107,
      "Text": "Вот смотрите что получается. То есть единичные раз это. Определенная определенность. Мы берем особенное и его определенный период определенность особенного. И тогда мы получаем неналичные пути мы получаем",
      "ParagraphType": 10,
      "OffsetSeconds": 2427
    },
    {
      "Index": 108,
      "Text": "Мы получаем. Возвращение к чему. Понятию. То есть и какому понятию. Мы же не вообще понятия брали а всеобщее уже. Брали понятие как всеобщее. И следовательно вот это всеобщее. То есть единичный у нас получилось и тоже всеобщий",
      "ParagraphType": 10,
      "OffsetSeconds": 2445
    },
    {
      "Index": 109,
      "Text": "А вот это у меня с чем и бьется. Гегеля здесь потому что вся философия предшествующая она их жестко разделила. Формально логически здесь всеобщее. Есть особенное здесь единичные. А гегель что показывает",
      "ParagraphType": 10,
      "OffsetSeconds": 2468
    },
    {
      "Index": 110,
      "Text": "Это момент все вообще он говорит вот. И пример даже приводит. Вот я так чувствую что товарищи не подчеркивали эти места или не прочитали. Вот если есть. Вид какой нибудь животное допустим есть рот. А есть еще рот",
      "ParagraphType": 10,
      "OffsetSeconds": 2484
    },
    {
      "Index": 111,
      "Text": "Как вот эти роды. Это что это не животное что ли. Это не это животное а из за вид животного мы взяли. Это это же самое животное но как вот это род этого животного. Вот это 1 род это другой или люди разные роды",
      "ParagraphType": 10,
      "OffsetSeconds": 2502
    },
    {
      "Index": 112,
      "Text": "Времена это же люди. Они что то другое. Поэтому это не так обстоит дело что особенное это вообще другая всеобщее но взятое как особенное. Определенностью. Конечно 1 интересно было бы. На мадагаскаре есть такие животные которые там обособлены",
      "ParagraphType": 10,
      "OffsetSeconds": 2517
    },
    {
      "Index": 113,
      "Text": "Для чего надо мадагаскаре когда мы берем. Хорошего здесь вот он и он участвует в работе кружка это ваши тут такие живые от того что вы участвуете в ее николае считаете это же ваша определенность чтобы участвовать в работе курса",
      "ParagraphType": 10,
      "OffsetSeconds": 2539
    },
    {
      "Index": 114,
      "Text": "У члена кружка. Я стараюсь. Ну расскажите значит это ваша определенность. От этого не перестаете вы быть хорошими. Нет но это значит что большая определенность это выфа некоторая определенность. Выжил некоторые определенности",
      "ParagraphType": 10,
      "OffsetSeconds": 2555
    },
    {
      "Index": 115,
      "Text": "И вы выступаете не то как все общее но и как. Вот такой особенный. А если еще вы читать будете и подчеркивать ты все не то подчеркиваю я каждый раз прихожу на занятия кружкой. Это правильно что я подчеркиваю не то",
      "ParagraphType": 10,
      "OffsetSeconds": 2571
    },
    {
      "Index": 116,
      "Text": "Но все равно вы а делаете правильно все равно. Сначала вы подчеркиваете не стол а как то все начать начать. С какого то бытия у него начинает у вас карандаш значит у вас карандаш есть. Значит карандаш у вас заточен тоже как вы будете подчеркивать если они заточили есть люди которых карандаша у них нет вот сейчас спросим вот здесь карандаш с собой варить не говори",
      "ParagraphType": 10,
      "OffsetSeconds": 2590
    },
    {
      "Index": 117,
      "Text": "Нет там смотри что я смотрю хорошо чувственности гораздо лучше. С чем это до изучения гегеля сепаратистского. Так он потому что лучше потому что он карандаш свой берет он даже когда подчеркивает не то а у вас карандаша нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2614
    },
    {
      "Index": 118,
      "Text": "Смотри как у вас какие этапы сначала борис николаевич не брал книгу. Занятия. Теперь в него он взял. Теперь я взял карандаш. Расскажите мне если еще раз карандаш может он не заточен будет. А почему он если его заточить тогда надо же где то будет подчеркивать а потому что почернешь не там вот 1 признался уже чистосердечное признание",
      "ParagraphType": 10,
      "OffsetSeconds": 2632
    },
    {
      "Index": 119,
      "Text": "Вам который поется про инновация. А дальше вы подчеркнули не то. Это вы чувствуете просто заранее понимаете что речь пойдет о вас о всеобщем то есть ничего тут все идет разбирательство человека 1. Никуда от него не ушли вот его берут как все вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 2654
    },
    {
      "Index": 120,
      "Text": "Как того который изучает диалектику как все великие люди вышка. Как ленина изучаете евгений николаевич. Ну вот я чувствую что глубже. Потерпит поэтому в других местах и полезно. То что вынужден был ленин",
      "ParagraphType": 10,
      "OffsetSeconds": 2671
    },
    {
      "Index": 121,
      "Text": "Да он давно уже играл он давно жил он. Что вы все вспоминаете то что писал ленин. Что вот эти математики вспоминает теорема пифагора я не знаю как идут давно же умер это прикал они все вспоминают и вспоминают",
      "ParagraphType": 10,
      "OffsetSeconds": 2691
    },
    {
      "Index": 122,
      "Text": "Это все из за всего общего. Теорема пифагора тоже понятен. Это уже не хухрыми а единичное вот самое вроде бы как. Самое раздельное было всеобщее и единичное это всеобщее а это единично это 1 единица это всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 2706
    },
    {
      "Index": 123,
      "Text": "И особенно единичные во всеобщем есть. Вот яблоко если понятие. Что сюда включается а все яблоки. Вообще все яблоки. И особые какие то виды зимние яблоки есть летние яблоки. Осенние яблоки. Здесь яблоки кислые есть яблоки сладкие",
      "ParagraphType": 10,
      "OffsetSeconds": 2726
    },
    {
      "Index": 124,
      "Text": "Разные. И все входят туда и вы сначала возьмете роды этих самых яблок. Длительного хранения и не терпящее длительного хранения. А потом вы возьмете из. Этих самых яблок которые длительного хранения. Какой дай",
      "ParagraphType": 10,
      "OffsetSeconds": 2746
    },
    {
      "Index": 125,
      "Text": "Определенный сорт это будет что. Это будет уже единичные яблока. Единичный в этом смысле что 2 отрицание с нового яблока. Но это то яблоко то рынок является всеобщей яблоко же остается. Когда уже съел уже нет его",
      "ParagraphType": 10,
      "OffsetSeconds": 2764
    },
    {
      "Index": 126,
      "Text": "Вы все время нас вы все время нас. Хотите уничтожить всякое бытие. Что самоубийством хотели заняться. Не будете выкадаться. Посмотрите. Не и свое отойти до определенности отрицайте самих самого себя. Вы не японский саморэп",
      "ParagraphType": 10,
      "OffsetSeconds": 2783
    },
    {
      "Index": 127,
      "Text": "А вы просто забыли с собой принести чем это делать. Следующий раз говорит раз я не прочитал нет не надо. Настоящие самурай должны сами себя дорезать. Ее новая мыть через новое понятие это у вас мышление от мышления",
      "ParagraphType": 10,
      "OffsetSeconds": 2803
    },
    {
      "Index": 128,
      "Text": "Вот я хочу сказать что вот это вот то о чем мы сейчас говорим о том что вот эти личные. Все общее особенное и лично так соотносится друг с другом. Относится как. Как единое понятие как все вообще все это во всеобщем нету никакого перехода нету никакой границы это все в прошлом это все учение об итее",
      "ParagraphType": 10,
      "OffsetSeconds": 2835
    },
    {
      "Index": 129,
      "Text": "Зачем это прошить чтобы мы поняли что этого нет уже. И отрицанием это было все отрицательный. Нажимали чувствуется вы вообще не о сущности читали. Отрицание отрицание все отрицание рефлексия отрицание. Ну мы же вернулись уже все мы вернулись снова к бытии",
      "ParagraphType": 10,
      "OffsetSeconds": 2854
    },
    {
      "Index": 130,
      "Text": "В котором все это есть в нем. Внутри натуральная точка в физике нет не так не надо сюда приводить из области формальной логики к примеру потому что ничего нам не дает. Только округляет их у чай. Такого нет ничего примера потому что примером того о чем мы сейчас говорим является вообще все",
      "ParagraphType": 10,
      "OffsetSeconds": 2875
    },
    {
      "Index": 131,
      "Text": "Мы чем занимаемся всеобщим. На категории философии всеобщей это относится к чему. Раско всему а вы 3 точки сразу. Через определенность я почему пытаюсь проявиться на прошлой прошлой стадии завернуть назад",
      "ParagraphType": 10,
      "OffsetSeconds": 2896
    },
    {
      "Index": 132,
      "Text": "А вибрировать надо тех кто хотят нас вернуть. Кто такие реанимация на вид реакционеры. Реставраторы. Вот задача. Кассиру а то что покров и все равно сейчас надо же сохранять накопленное так еще я хочу спросить товарищей",
      "ParagraphType": 10,
      "OffsetSeconds": 2913
    },
    {
      "Index": 133,
      "Text": "Как вы понимаете говорится о положенности истинной субстанциальности пишет гегель на странице 23 видите вот мы тут все 3 страницы с вами сегодня разбирали. И страница 23 истинной субстанционности оказалась субстанциональное",
      "ParagraphType": 10,
      "OffsetSeconds": 2941
    },
    {
      "Index": 134,
      "Text": "Которые с равным образом и только положенность положенность в курсиву вы обращаете внимание на то что у гегеля. Выделения курсивов есть. Есть то есть если вы не подчеркиваете то как бы он вам. Он увлекает он подчеркивает",
      "ParagraphType": 10,
      "OffsetSeconds": 2958
    },
    {
      "Index": 135,
      "Text": "Всеми средствами которые у него были вот курсив это надо чтобы люди отдельно это раньше ведь набирали вручную вот курсивные буквы. Было все это набирать а ложные сесть на личные пути и развлечения да. Положенность есть наличное бытие развлечения обязательно то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2975
    },
    {
      "Index": 136,
      "Text": "То есть вы берете то что не. Является другим иным. То есть вы берете то что вы берете с отрицанием. Вот владимир александрович. А он сидит на занятиях кружка. Но все понимают что 1 дело воздвинули за ночь",
      "ParagraphType": 10,
      "OffsetSeconds": 2994
    },
    {
      "Index": 137,
      "Text": "А другой дело кружок. И хоть они близки и он занятие кружка и член и участник. Все равно это 1 дело кучука другое дело. Хотя это 1 общее дело но различать то надо. То есть это положено. Положенность в том смысле что нельзя вот сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 3011
    },
    {
      "Index": 138,
      "Text": "О чем то как о самодавлении потому что нет ничего другого позорно все означает что есть еще развлечение. Положенность это значит что вы друг гавшина. Вот что такое положено не просто хороший подруг лапшина",
      "ParagraphType": 10,
      "OffsetSeconds": 3030
    },
    {
      "Index": 139,
      "Text": "Когда вы разберетесь как полезный я думал что он не друг а у меня горбачева тогда вы нет лучше он не друг а у меня горбачева. Все равно будет положено. А когда просто вот хороших это нет ничего не противоположного а попробуй сейчас просто удержись",
      "ParagraphType": 10,
      "OffsetSeconds": 3048
    },
    {
      "Index": 140,
      "Text": "Все равно чей то друг. Поэтому не каждый думает что он просто есть только что про жену говорили а почему. Потому что вы положенность. Если если говорят муж это что значит жена есть. То есть это указание на развлечении",
      "ParagraphType": 10,
      "OffsetSeconds": 3065
    },
    {
      "Index": 141,
      "Text": "А если говорить жена значит муж есть. Поэтому это кажется что если вам вы будете отвечать жена это жена это получится да то теология. А муж начинает. А отец что дочке не обязательно. Но вы знаете не храбро",
      "ParagraphType": 10,
      "OffsetSeconds": 3087
    },
    {
      "Index": 142,
      "Text": "Я только поел и не взял. Нет это не соответствует понятию. Это не соответствует понятию брака. Брехту понятия не имею. И вот обратите внимание. Вот это внимание. Вот на сайте 23 написано. Где эта положенность",
      "ParagraphType": 10,
      "OffsetSeconds": 3112
    },
    {
      "Index": 143,
      "Text": "Образует собой различие понятия внутри его самого. Вот то о чем я говорил. Единичное особенное это различие понятия внутри его самого. Его различия ввиду того что оно непосредственно из в себе и для себя бытие суть",
      "ParagraphType": 10,
      "OffsetSeconds": 3149
    },
    {
      "Index": 144,
      "Text": "Сами все понятие целиком. Вот каждая его момент это все по если это момент. Все понятно я все люблю. Да потому что я тут вот в этом месте все понятие целиком они суть всеобщие в своей определенности. Всеобщее в своей это всеобщее но в какой то определенной своей определенности",
      "ParagraphType": 10,
      "OffsetSeconds": 3164
    },
    {
      "Index": 145,
      "Text": "И даже есть умный со своим отрицанием. Когда же вы говорите положенность положенность означает что они. Каждый вечер на сотрясание. Почему они торжественно со своим отрицанием. Ну и они отрицание если это определенное что это отрицание всеобщего правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 3188
    },
    {
      "Index": 146,
      "Text": "Ну раз они. Понятия. То они так действуют со своим отрицанием то есть они возвращаются ко всему. Не забывайте что вот это особенно это все общее. Не забывайте что единичные это всеобщее но особенно это отрицательное",
      "ParagraphType": 10,
      "OffsetSeconds": 3206
    },
    {
      "Index": 147,
      "Text": "Как определенность. А единичная это это. Двойное отрицание это возвращение к всеобщему. Но такое всеобщее которое является единичным поэтому в других местах или в другом месте гель говорит вот треугольник",
      "ParagraphType": 10,
      "OffsetSeconds": 3221
    },
    {
      "Index": 148,
      "Text": "Это что такое это единичные. Треугольник. Эгеометрическая фигура. Тоже время. Это геометрические фигуры и невозможно оспорить. Я привожу пример гегеля не то что у вас написано уебан или это единично является не особенное оно",
      "ParagraphType": 10,
      "OffsetSeconds": 3239
    },
    {
      "Index": 149,
      "Text": "В данном случае. Не особенное потому что оно как бытие здесь берется. Как отрицание отрицания какое то особенное отрицание 1 дает вам. Особенно а здесь 2 отрицание конкретно берется треугольник. Треугольник не любая а вот геометрическая фигура",
      "ParagraphType": 10,
      "OffsetSeconds": 3260
    },
    {
      "Index": 150,
      "Text": "Была бы. Отрицание 1. Вот здесь значит все вот это очень важно потому что. Если мы это с вами усвоим мы с вами уже не будем. В своем понимании. Совпадать с ошибочным представлением самым. Которая. Это самым широким образом распространено",
      "ParagraphType": 10,
      "OffsetSeconds": 3278
    },
    {
      "Index": 151,
      "Text": "Самое широкое распространение это. Получила разделение единственное все вообще особенно формальное деление. Разрубание 1 единого. На счастье. А на самом деле. Это все развлечение внутри всеобщее а все вообще надо понимать в каком смысле всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 3303
    },
    {
      "Index": 152,
      "Text": "Даже очень похоже на все общее то есть как будто это все резину. Всеобщее это то что в себе содержит. Всеобщее это не то. Что от всего отреагирует а наоборот. И вообще это то что все. Включай. Если я чего то абстрагируюсь и вот он здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 3322
    },
    {
      "Index": 153,
      "Text": "Вегель показывает чем отличается абстрактно всеобщее от конкретного. Это вообще абстрактно. Всеобщее. От чего абстрагировать. Как это сделать это отрицает и это и это. Все отрицать и вот эта совокупность всех отрицаний дает нам эту абстракцию",
      "ParagraphType": 10,
      "OffsetSeconds": 3342
    },
    {
      "Index": 154,
      "Text": "Но раз отсориентируется от всего оно связано со всем. И вот формальная логика это не обращает на это внимание не видит а электричка ловит и видит что раз оно связано со всем. Вот оно этим отрицанием. Как давай это кандэ",
      "ParagraphType": 10,
      "OffsetSeconds": 3361
    },
    {
      "Index": 155,
      "Text": "Себя. Тем самым. Включай. Даже абстрактно всеобщее при правильном понимании. Является конкретно всеобщим. Потому что только иногда когда. Когда вы понимаете. Что вот отрицание состоит при соединении. Ну если я вас отрицаю я к вам же обращаюсь вот я больше всего",
      "ParagraphType": 10,
      "OffsetSeconds": 3376
    },
    {
      "Index": 156,
      "Text": "Дружбу с евгенией николаевичем я больше всего сегодня разговаривала с ним. Это не важно уже. Мы там разговаривали. Факт то что вот. У нас самый близкий контакт так. Он висел то рядом. Чтоб поговорить а некоторые пришли как бы",
      "ParagraphType": 10,
      "OffsetSeconds": 3399
    },
    {
      "Index": 157,
      "Text": "Из карандаша не будем прямо показывать потому что если прямо будет единичная. А мы остановимся на всеобщем на особенном. На отсутствие карандаша. Книгу принес карандаш не принес потом принес карандаш. А потом окажется что карандаш плохой там это когда начинаешь",
      "ParagraphType": 10,
      "OffsetSeconds": 3416
    },
    {
      "Index": 158,
      "Text": "Бритвой оттуда высыпается граффия. Тут много еще ступеней еще очень много ступеней. Это вот есть я хочу сказать ты прямо написано. Да прямо написано. На 23 странице да на 23 странице. Да. Это вот и есть само понятие понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 3437
    },
    {
      "Index": 159,
      "Text": "А дальше он говорит что не останавливайтесь на этом но пока это пока что есть только его понятие или иначе говоря само но есть. Там же только понятие то есть надо даже идти. И дальше будет его развивать а вот когда суждение будет",
      "ParagraphType": 10,
      "OffsetSeconds": 3473
    },
    {
      "Index": 160,
      "Text": "Об этом понятии а всеобщем. Вот это и будет суждение куда мы переходим. К этим формам суждениям заключения которые в логике есть и логикой занимаются люди. Формально не видят этой связи уже не видят когда разбирают суждения потому что я роды и растения",
      "ParagraphType": 10,
      "OffsetSeconds": 3489
    },
    {
      "Index": 161,
      "Text": "Это что значит. Это что это. Какой то тоже есть роза и есть рассеянность. Вообще то были направлены здесь. Если мы если мы на этом остановимся роды и сращения и все. То получается а растения есть розы можно сказать тогда",
      "ParagraphType": 10,
      "OffsetSeconds": 3509
    },
    {
      "Index": 162,
      "Text": "Про это растение про которое родом можно сказать что растение есть роды нарушение формальных. Есть. Не только дяденька. Нет это не нарушение формально вот формально вообще. И это формально логика просто не замечает этого нарушения",
      "ParagraphType": 10,
      "OffsetSeconds": 3529
    },
    {
      "Index": 163,
      "Text": "Потому что роза есть растения означает. Это вид равенства это же форма отождества правильно. С точки зрения диалектики то ли свидетельство различного 1 дело растения. А другое дело рода роза отличается от растения тем что оно не розовое",
      "ParagraphType": 10,
      "OffsetSeconds": 3545
    },
    {
      "Index": 164,
      "Text": "Или тем что она. Не растение. Вот. Роза есть в растении. Так она отличается от растений. Тем что она не роза. Что есть еще не роды растения или тем что. Она не растение нет это растение но как роды. То есть это же россия это всеобщее но как роза то есть вы берете единичное",
      "ParagraphType": 10,
      "OffsetSeconds": 3562
    },
    {
      "Index": 165,
      "Text": "Но как роза особенная а не единичная это конкретная роль. Ну можно и так считать можно эти рожи вот из за этого какой. Вы просто берете вы можете если вы. Вы берете конкретный род а розин говорите как мини растений",
      "ParagraphType": 10,
      "OffsetSeconds": 3591
    },
    {
      "Index": 166,
      "Text": "Так как или как род. Прощение берете. Тогда да это. Это будет особенно. Это будет особенно когда вы в конкретную. У меня это уже единичные роды но она же роды. Она и роза она и растения. То есть единичные",
      "ParagraphType": 10,
      "OffsetSeconds": 3609
    },
    {
      "Index": 167,
      "Text": "Это тоже всеобщее но взятое как в определении денежного. Как отрицание отрицание. Ладно можно сказать просто мир действителен. Или непрерывный ответ можно да. Мир действительно не переживет. Спасибо почему и то и другое вы бежали разделили я ж нормально сказал я и и а вы и то и другое развели зачем вы так сделали",
      "ParagraphType": 10,
      "OffsetSeconds": 3626
    },
    {
      "Index": 168,
      "Text": "Алиса. И не поиграем. Это характеристики 1 и того же мира. Если бы 1 и того же мира. На столе жили все их деды. Я думаю надо себя и нас освободить от всяких. Примеров не имеет. Отношения к этому потому что они нас уволят а что требует занятие на умелательство сосредоточения",
      "ParagraphType": 10,
      "OffsetSeconds": 3652
    },
    {
      "Index": 169,
      "Text": "Вот мы сосредоточились на этом значит вот задание на следующий раз. Остается значит желательно перечитать вот этот раздел а понять ли вообще. Какой сегодня. Мы в этот можно наружу. Интересного. И это интересно отметить подчеркнуть",
      "ParagraphType": 10,
      "OffsetSeconds": 3683
    }
  ]
}