{
  "Pars": [
    {
      "Index": 0,
      "Text": "Так товарищи у нас с вами в этом году. Было уже 1 занятие. И мы на этом занятии. Установили связь между тем что было в прошлом году и тем что мы будем делать в этом году в прошлом году мы. Дошли до. Пределы за 1 основание до соотношения конечного и бесконечного",
      "ParagraphType": 10,
      "OffsetSeconds": 42
    },
    {
      "Index": 1,
      "Text": "И на вопросе о конечном бесконечном. Немало останавливались. Я думаю что отсюда мы должны и дальше войти потому что вопрос о конечном и бесконечном но я отвечал как руководитель кружка. Но что касается наших",
      "ParagraphType": 10,
      "OffsetSeconds": 65
    },
    {
      "Index": 2,
      "Text": "Товарищи которые должны в этом принимать участие. Ну вот пока такой я бы сказал свободы. Владение этой категории пока еще нет. Вот тем более что у гегеля речь идет о том что. Когда вот он рассматривает истинно бесконечное",
      "ParagraphType": 10,
      "OffsetSeconds": 81
    },
    {
      "Index": 3,
      "Text": "То реальным является что. Конечно. Нет реально является бесконечно. Конечно. И это я думаю что товарищи которые вот сейчас отвечают если бы они вспомнили. Что такое реальность в самом начале потому что должна быть это реальная также",
      "ParagraphType": 10,
      "OffsetSeconds": 99
    },
    {
      "Index": 4,
      "Text": "Соответствие тому как понимал сериал не брался как утвердительное и как положительное или как отрицательное. И в реальности отрицание так. Так противопосадуются реальные за отрицание. Поэтому реальность эта бесконечная",
      "ParagraphType": 10,
      "OffsetSeconds": 120
    },
    {
      "Index": 5,
      "Text": "А конечная это. Идеальная. Идеальный. И это конечно наталкивается на сопротивление в наших головах. Поскольку так сказать бесконечно это что то идеальное конечно это вот. Реально это реально это все конечная",
      "ParagraphType": 10,
      "OffsetSeconds": 135
    },
    {
      "Index": 6,
      "Text": "Так вот ничего подобного. Вот вы стена бесконечна. Не выяснено бесконечно. Бесконечно это. Реально. Конечно идеальный. Вот мы до этого сегодня остановимся более подробно тем более что есть вот. А тут некоторые сомнения и колебания на эту тему",
      "ParagraphType": 10,
      "OffsetSeconds": 156
    },
    {
      "Index": 7,
      "Text": "Что как понимать с истинной бесконечной касательно своей речью вот вы как понимаете истинно бесконечно. Вы как носите листины как понимаете. Уклоняйтесь. Товарищ есть он блестящий мне кажется понимается",
      "ParagraphType": 10,
      "OffsetSeconds": 178
    },
    {
      "Index": 8,
      "Text": "Единственный момент говорил что 3 еще на чьей конечной и бесконечной если несколько моментов. И вот оно значит так это сидят они в единстве берут но так их и живут. Все таки. И точнее что то целое. А как что целым то является",
      "ParagraphType": 10,
      "OffsetSeconds": 214
    },
    {
      "Index": 9,
      "Text": "Бесконечная. Или вот если мы разбираем этот вопрос у нас же как то получается сначала мы. Сначала мы разбираем вроде бы поняли. Все стало понятно а потом переходим к следующей категории и вот там выясняется что вот истина этого того что мы разобрали",
      "ParagraphType": 10,
      "OffsetSeconds": 234
    },
    {
      "Index": 10,
      "Text": "Вот в этом. В том чего мы переходим что есть цель это понимание но дальше. И приходится каждый раз пересматривать. Пришествующее понимание правильно. В этом наверное сложность эта вот людей очень сбивает",
      "ParagraphType": 10,
      "OffsetSeconds": 250
    },
    {
      "Index": 11,
      "Text": "Ну а как если мы двигаемся к истине значит мы к двигаемся через отрицание того знания которое у нас. Да это было. То знание хорошее оно более правильное чем было до этого. Но мы его отрицаем переходим. Более сложно значит ответ совершенно правильный",
      "ParagraphType": 10,
      "OffsetSeconds": 265
    },
    {
      "Index": 12,
      "Text": "Есть истина бесконечная. Так. Или просто бесконечные. И вот это в этом бесконечном есть всего момент какой. В нем 2 момента есть. Бесконечно такие. Конечная как. И бесконечно как свой собственный момент",
      "ParagraphType": 10,
      "OffsetSeconds": 285
    },
    {
      "Index": 13,
      "Text": "Раз есть другой момент что она уже не только целая но еще и она как свой момент существует. Но какой утвердительный или отрицательный. Бесконечно утвердительный момент. Конечная и как отрицательная так а отрицательные моменты разможно выдавать понятие реальности",
      "ParagraphType": 10,
      "OffsetSeconds": 309
    },
    {
      "Index": 14,
      "Text": "Название реальности. Никак нельзя правильность. Потому что реальность у нас уже употреблялась и она употреблялась. По отношению к тому что является. Утвердительный положительный. Ну это вот я бы сказал такой формальный подход",
      "ParagraphType": 10,
      "OffsetSeconds": 327
    },
    {
      "Index": 15,
      "Text": "Формальный подход. А есть еще неформальный подход. Вот. Возьмем. Особенно с учетом предложений оплачиваемой отмены сотки не просто сами категории а возьмем общество. Вот и возьмем человека. Ну вот кажется что вот человек мы его изучаем у мистера есть тв",
      "ParagraphType": 10,
      "OffsetSeconds": 344
    },
    {
      "Index": 16,
      "Text": "Целое это философское течение. Философская антропология. Включай человека. То есть как бы человек изучает не общество изучает а человек изучает а что. Общайся но это не изучает разве человек когда они изучают общество",
      "ParagraphType": 10,
      "OffsetSeconds": 365
    },
    {
      "Index": 17,
      "Text": "Получается что вот как то мы отдельно еще будем изучать. Этого человека так вот. Человек ведь как определяется. Как зовут. А ты определяешь как определиться. Как разумный. Ты все что вы знаете. А животное",
      "ParagraphType": 10,
      "OffsetSeconds": 379
    },
    {
      "Index": 18,
      "Text": "Все что вы знаете. Че любой реттный разумнее да. Окошко разумное животное говорящее. Разумная. Если кто много болтает то ты есть человек то ты есть человек. Про труд вот люди представители трудоустройства",
      "ParagraphType": 10,
      "OffsetSeconds": 405
    },
    {
      "Index": 19,
      "Text": "А борис не кач решил что разговор взял с человека с человеком. А кто труд бывает разрушительный бывают. Разрушительно. А вы террористы разрушают трудится там благо ислама. Сигил алиса. Пока с нашими этими космическими войсками из космическими войсками из россии из наших президентов владимир владимирович надо как бы они не было ваши рассуждения о том что они террористы трудятся оставляют нас подумать о нем не публичат ли наши командовали вот эту точку",
      "ParagraphType": 10,
      "OffsetSeconds": 428
    },
    {
      "Index": 20,
      "Text": "И причем вас персонально в этот капеллик. Список тех у которых надо нанести удар ну лучше же хорошо хоть профессор тут вот да. Раскроет более широко мы уже об этом многократно говорили уже некоторые вещи",
      "ParagraphType": 10,
      "OffsetSeconds": 490
    },
    {
      "Index": 21,
      "Text": "Если бы это мы 1 раз собрались о том что. Ну вот здесь такое выявили со произведения роль. Труда в процессе превращения обезьяны в человека. Специально выделял. Энгельс труд. Выделил из всех других признаков потому что с трудом связано и все остальное и",
      "ParagraphType": 10,
      "OffsetSeconds": 506
    },
    {
      "Index": 22,
      "Text": "И речь. Потому что петру предлагает. Все необходимо в процессе труда в процессе труда не обязательно речь вот производство вечная халима но производство более эффективное общество включая. Криволекс это такой",
      "ParagraphType": 10,
      "OffsetSeconds": 524
    },
    {
      "Index": 23,
      "Text": "С классических взглядов потому что на самом деле мы разделяем труд и производство с вами совершенно правильно даже вы понимаете никакого труда в ней производство и почему они лицом круза трудятся на своем острове спокойно вот поэтому кроме вот таких примеров робинзона крузо никакого реального труда не бывает а мы как материалисты",
      "ParagraphType": 10,
      "OffsetSeconds": 541
    },
    {
      "Index": 24,
      "Text": "Важно понимать что реальный труд действительный труд действительный труд бывает только в производстве. А если я другого труда и нету. Где вот сейчас где у тебя организована груза. Сейчас все тонутся когда наплывут через средиземное море",
      "ParagraphType": 10,
      "OffsetSeconds": 559
    },
    {
      "Index": 25,
      "Text": "Никаких островов там не построено для них чтобы они там возделывали. А вот выучить что он как бы. Все свои навыки получил бы не сам ты класс я хочу. Нет конечно это вон добыча. Вы что разве трудно сюда прийти или не удовольствие получить",
      "ParagraphType": 10,
      "OffsetSeconds": 574
    },
    {
      "Index": 26,
      "Text": "Вам и тут и чай наверное как хорошо. Так так вот давайте вы. Поставим вопрос о человеке значит если человек это общественный человек это 1 что вы не сказали. Потому что труд это уже 2. А ты вообще с ней чай попью",
      "ParagraphType": 10,
      "OffsetSeconds": 596
    },
    {
      "Index": 27,
      "Text": "Вообще животное прежде всего это общественное а не просто животное. Так вот если он общественный человек то что здесь бытие. Что здесь целое а что момент. Вот что целое если человек это общественный человек если он не общественный тон не человек",
      "ParagraphType": 10,
      "OffsetSeconds": 610
    },
    {
      "Index": 28,
      "Text": "Строго говоря. Так то общество является вот этим. Вот этим целое общество. А отдельный человек это лишь его. Момент. Ну и другая часть общества кроме этого человека другой момент правильно общество. А ну как бы",
      "ParagraphType": 10,
      "OffsetSeconds": 625
    },
    {
      "Index": 29,
      "Text": "Представляет собой еще и момент по отношению к этому человеку. Но в целом то надо брать в общество реально ты что общество или человек. А человек это я не сегодня есть завтра его нет другой человек 3 человек а общество все развивается развивается и оно бесконечно и вечно",
      "ParagraphType": 10,
      "OffsetSeconds": 646
    },
    {
      "Index": 30,
      "Text": "По природе своей не в том смысле что не может быть каких то катаклизмов которые. Могут погубить человечек а всякие всякие человек идеальный. Ну вот он не трудится. Словом всякий словом всякий вы сразу. Вместо человека взяли особенного человека идентичного",
      "ParagraphType": 10,
      "OffsetSeconds": 662
    },
    {
      "Index": 31,
      "Text": "А мы берем человека. Вот если вы берете человека как человека то он идеален. А если вы берете человека не как человека а как. Чипец. Который трудится в них то есть на самом деле правильное понимание вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 682
    },
    {
      "Index": 32,
      "Text": "Правильное понимание такое что. Если мы рассматриваем общество это вот мы рассматриваем как раз вот то что. Является реальным реально это общество. А человек. А что значит идеально вот здесь вот этот смысл который мы долго объясняли еще по",
      "ParagraphType": 10,
      "OffsetSeconds": 705
    },
    {
      "Index": 33,
      "Text": "Профиль. Валерий александрович вот как это вот и идеил не путать с игил. Идил. Как. Как это надо понимать в отличие от идеалов. Пишется идеал это идеальная в смысле того что в голове. У негры там. В категории записаны по немецкой идил то есть 2",
      "ParagraphType": 10,
      "OffsetSeconds": 718
    },
    {
      "Index": 34,
      "Text": "И иди он не означает. Все что в голове. Оно означает. Вот идеальный в том смысле что это более момент в целом его и нету его как самого по себе нету он. Только он только может человек может жить только в обществе",
      "ParagraphType": 10,
      "OffsetSeconds": 739
    },
    {
      "Index": 35,
      "Text": "И кстати и пятница и робинзон только потому и могут трудиться что они научились трудиться. До того как попали на этот самый усваивались ли они попали. Прежде чем на этот самый остров. Попали сначала к волкам",
      "ParagraphType": 10,
      "OffsetSeconds": 753
    },
    {
      "Index": 36,
      "Text": "В детском возрасте и до 5 лет. Там попрожили. И никогда из них нельзя было бы сделать человека правильно. Это уже известно. Что если человек вам. Ну вот фантастика в младенческом возрасте и вот. До 5 лет он не будет на воспитание у людей то он уже человеком не будет никогда",
      "ParagraphType": 10,
      "OffsetSeconds": 766
    },
    {
      "Index": 37,
      "Text": "При том что он был здоровый. Во всех отношениях со всеми способностями родился родился когда родился. Вот поэтому наше такое эгоистическое такое эгоистическое настроение и такой взгляд на человека как на я",
      "ParagraphType": 10,
      "OffsetSeconds": 786
    },
    {
      "Index": 38,
      "Text": "Вот которые потом прижились там. Начну если конечно он прямо с я начнет. Я потом выяснилось что гегель показал что вы можете начать хоть с яхвой с чего хотите. А все равно получится чистое бытие. Об отношении к обществу",
      "ParagraphType": 10,
      "OffsetSeconds": 802
    },
    {
      "Index": 39,
      "Text": "Вот это я. Если это я не в обществе то это вообще не человек. Поэтому то что он отдельный человек это видимость в этом смысле это идеальная. То есть это момент токов. В целом момент. И отсюда следует не только то о чем мы уже говорили что вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 819
    },
    {
      "Index": 40,
      "Text": "Человек приобщается к бесконечному. Бесконечного тем что он вот что то делает для человечества и тем самым он навечно. А вечно. Входит в человеческую историю. И становится бесконечным. По своей природе",
      "ParagraphType": 10,
      "OffsetSeconds": 839
    },
    {
      "Index": 41,
      "Text": "По природе своей деятельности если вы делаете то что. Развивает производитель сид развивает человечество. То вы делаете себя бесконечно. Но тут более резкая постановка вопроса у гегеля что вообще вы. Человеком являетесь только если вы",
      "ParagraphType": 10,
      "OffsetSeconds": 853
    },
    {
      "Index": 42,
      "Text": "Нет в общем если вы. В обществе. Который является в целом. Предоставляете его момент а если вы думаете что его не момент. Ну. Вот тогда вы и не человек. Вообще говорят те которые трудятся на ниве терроризма они",
      "ParagraphType": 10,
      "OffsetSeconds": 871
    },
    {
      "Index": 43,
      "Text": "Все. Выставляет против человечества. Ты человек что тогда начинает с ними бороться не людьми. Не так. Именно так и есть. А что вы хотели нам навязать. А услышать. Ваше суждение чтоб было ясно как все. Ну вот это очень важно",
      "ParagraphType": 10,
      "OffsetSeconds": 885
    },
    {
      "Index": 44,
      "Text": "Давайте поймем что вот мы вроде бы мы изучаем. Причебную вещь. Вот конечная бесконечная на самом деле вот с этим связано понимание. Целое вот особенно последнее время и мощное развернутое в смысле количество философское течение антропология",
      "ParagraphType": 10,
      "OffsetSeconds": 907
    },
    {
      "Index": 45,
      "Text": "Развивается. Хотят сюда ответить они хотят подождать меня и спрашивают на место спрашивать понятно. И на этом если вот внимательно кроме всех. Гегель очень подробно останавливается на этом. Он просмотрел 2 категории продел уже на словане",
      "ParagraphType": 10,
      "OffsetSeconds": 927
    },
    {
      "Index": 46,
      "Text": "Он нам показал разницу. В чем разница ну как бы давайте немножко откатимся назад. Вот у нас есть товарищи новые в чем состоит закон отбывания. Это быть тем есть быть тем что. Не есть да то есть. За свою определенность а его определенный сюжет",
      "ParagraphType": 10,
      "OffsetSeconds": 955
    },
    {
      "Index": 47,
      "Text": "Мы говорим о конечном. Это нечто. Взятая со своей и монетной границей значит выходить за свой предел. То есть они друг. Через друга определяется. Уже друг через друга даже определяется. Значит конечная",
      "ParagraphType": 10,
      "OffsetSeconds": 982
    },
    {
      "Index": 48,
      "Text": "Бесконечная определяется через границу. Да через предел свой. В другой момент должен спрование это выход через эту границу. Конечно. С тебя конечно. Проявляет в пределе. И в то же время. В своем должностном плане",
      "ParagraphType": 10,
      "OffsetSeconds": 999
    },
    {
      "Index": 49,
      "Text": "Имеется выход. Поэтому бесконечно. И мы останавливаемся очень долго. Стреляли на том. Ну как тут выйти то к этому бесконечному. Если. Это понимать надо так что вот есть конечная есть бесконечная. 1 вариант",
      "ParagraphType": 10,
      "OffsetSeconds": 1018
    },
    {
      "Index": 50,
      "Text": "Вот гегеля рассматривает его довольно обстоятельно получается что вот 1 конечное а это иное а что иное значит а это 1 конечно это еще. Тогда 1 конечно то есть это не эта конечная. А другое конечно то есть если вы их отдельно рассматриваете конечно и бесконечно у вас 2 конечных",
      "ParagraphType": 10,
      "OffsetSeconds": 1034
    },
    {
      "Index": 51,
      "Text": "Получается это с границей а тогда выходит эта граница отделяете его от чего. От бесконечного от бесконечного значит то бесконечно тоже с границей. Это же становится границей так оно ограниченное значит",
      "ParagraphType": 10,
      "OffsetSeconds": 1050
    },
    {
      "Index": 52,
      "Text": "Конечная. Тогда получается 2 конечно то есть такое понимание. Такое понимание что есть. Конечная и где то там есть. Бесконечная. Это неправильно 2 понимание. Все значит вы вышли. Закадечные. Попали в конечный а опять можете выйти",
      "ParagraphType": 10,
      "OffsetSeconds": 1064
    },
    {
      "Index": 53,
      "Text": "За границей этого конечно. И вот раз вы все время выходите это вот есть бесконечное. Он говорит так это не будет бесконечно это будет все время бесконечное сэр конечно. Еще много много много много. Конечных",
      "ParagraphType": 10,
      "OffsetSeconds": 1083
    },
    {
      "Index": 54,
      "Text": "Это вовсе не бесконечность. Где тут бесконечно вы все время вы вообще не уходите не выходите из. Этого конечно все время попадается снова в конечные где ваши без коня его вообще нет. Хотя в бесконечном порядке",
      "ParagraphType": 10,
      "OffsetSeconds": 1097
    },
    {
      "Index": 55,
      "Text": "Вот это вот должное слово они все время выходили за границу присутствуют. И присутствует другое что уже. Нет соединения. 2 определений. Или 2 противоположных. Утверждение вот то есть все эти поиски. Нашли эти поиски",
      "ParagraphType": 10,
      "OffsetSeconds": 1110
    },
    {
      "Index": 56,
      "Text": "Такого бесконечного которое было отделено от. Конечного. Хотя. Тут же совершается. За границу конечного. Казалось бы намек уже есть на то что. Не ищите пожалуйста это. Может конечная. Удали от конечно раз",
      "ParagraphType": 10,
      "OffsetSeconds": 1128
    },
    {
      "Index": 57,
      "Text": "Это со стороны конечно выглядит так что через донасывание вы восходите. Бесконечному. Ну значит бесконечно вы. Это то что родилось из. Бесконечно вот тут на. Перед началом. Разговоре с перевозками и долином такой сякой",
      "ParagraphType": 10,
      "OffsetSeconds": 1144
    },
    {
      "Index": 58,
      "Text": "Я даже больше хочу сказать 1 очень хороший. На что варишь. И стоять. Воронцов александр селизащи и автор народной правды и поэт прекрасный. И коммунист хороший вот он так сказать. Как ты тут написал видимо",
      "ParagraphType": 10,
      "OffsetSeconds": 1159
    },
    {
      "Index": 59,
      "Text": "Минуты не очень сладкую. Такой материал. В том что вот сейчас капитализм всех. Поставил на грани гибели. Надо это все поконкретнее это все рассказать. Сказать поясни. Объяснить что все будет все хуже и хуже и хуже",
      "ParagraphType": 10,
      "OffsetSeconds": 1182
    },
    {
      "Index": 60,
      "Text": "Оно же и гибель чем. Вот я тут с ним ступил такой. В электронную полемику. На тему о том что вообще. Без обиды. Это строить. Появляется коммунизм вы как вообще относитесь к этой. Если он появляется из. Из капитализма или даже есть такие выражения",
      "ParagraphType": 10,
      "OffsetSeconds": 1199
    },
    {
      "Index": 61,
      "Text": "Ленина. Что дорогие мои пятна. Капитализма кто родители так. С коммунизма кто родители коммунизма. Комментарии взносы вы не любите своего папашу. На нашу ну вот как то так с уважением хотел. Это понятно что вы там",
      "ParagraphType": 10,
      "OffsetSeconds": 1223
    },
    {
      "Index": 62,
      "Text": "Заплевались. Вот вы полная противоположность сейчас так. Бывает там лет до 15 а потом уже как бы они там самостоятельные вообще вы никто тинейджеры. Ну вообще то надо понимать что вообще. Хотя. Если бы они занимались в кружке",
      "ParagraphType": 10,
      "OffsetSeconds": 1239
    },
    {
      "Index": 63,
      "Text": "Эти ты знаешь в нашем они бы сказали что мы зачем мне эти родители я включаю в себя всех родителей и бабушек и дедушек потому что я их продукт правильно. Я в сибири то есть я. Могу существовать самостоятельно полностью я выше",
      "ParagraphType": 10,
      "OffsetSeconds": 1260
    },
    {
      "Index": 64,
      "Text": "И в общем это правильно в принципе это правильно. Тем более кто не верит. Поставить вопрос а что. Есть поскольку все не вечно в 1 очередь не вечные родители. А потом уже не вечер. Отпрыск. Да да у нас такой опыт социализма",
      "ParagraphType": 10,
      "OffsetSeconds": 1277
    },
    {
      "Index": 65,
      "Text": "А у нас. Ну вопрос сейчас стоит в том что. Как мы знаем что сам период рождения. Он ушел чего нибудь нового он связан. И с поражениями. Посадками а что период капитализма не был связан с. Постановлением и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 1296
    },
    {
      "Index": 66,
      "Text": "Был связан но все таки мы понимаем из чего рождается. Капитализм. Ну так надо капиталисты должны выважать феодализм. Кроме того что они там сей полис отрицают там. Осуждают головы отрубали но вообще то надо",
      "ParagraphType": 10,
      "OffsetSeconds": 1311
    },
    {
      "Index": 67,
      "Text": "Понимать что. Рождается там. И мы конечно можем тоже сказать что вот хорошая у нас страна. Союз было все замечательно теперь пришел капитализм из за этих негодяев таких. Как ельцин горбачев причем вот юльцина не удалось повесить",
      "ParagraphType": 10,
      "OffsetSeconds": 1331
    },
    {
      "Index": 68,
      "Text": "Горбачев может еще удастся. Поэтому все вот надо молиться чтобы. И он сам не умер потому что. Так я говорю не должны сами. Номера который разрушает такую. Страной такой цивилизации. Потому что они преступники но ну капитализм вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1348
    },
    {
      "Index": 69,
      "Text": "В котором мы находимся и в котором находится основная часть человечества сейчас. Он беременен. Или нет. На чем и что главное это вот. Особенно мы. Имеющий опыт. Мы уже проиграли а другие может не проиграли",
      "ParagraphType": 10,
      "OffsetSeconds": 1363
    },
    {
      "Index": 70,
      "Text": "Мы имеем опыт а. Мы должны понимать что он. Так вот мы если мы говорим что мы имеем такой опыт. Ну так мы тем более знаем что этот. Вот коммунизм рождается из чего. Из капитализма. Ну так радуйтесь что у вас капитализм",
      "ParagraphType": 10,
      "OffsetSeconds": 1382
    },
    {
      "Index": 71,
      "Text": "То есть это. На чем зиждется наша уверенность. В том что будет кого нет потому что мы живем при капитализме. Почему а потому что капитализм имеет и развивает общественное характер производства. Я вам что не остановил развитие общественных характеров производства я вам как специалисту обращаюсь",
      "ParagraphType": 10,
      "OffsetSeconds": 1401
    },
    {
      "Index": 72,
      "Text": "Нет может может вообще остановил. Нет назад не пошло. А нельзя как нибудь остановить чтобы не развивалось общественное потому что я как представитель. Допустим представитель капиталистов. Вот и ожидается не будет что нибудь плохое если общественный характер будет все ради вас раздевается не подавется ли это наше господство",
      "ParagraphType": 10,
      "OffsetSeconds": 1418
    },
    {
      "Index": 73,
      "Text": "Не сможет да вот плохо дело а что нам делать. То есть вы предлагаете нам заранее переходить на вашу сторону. Или еще сейчас мы поживем некоторое время. То есть. Вот я думал у нас тут таких вот истеричных",
      "ParagraphType": 10,
      "OffsetSeconds": 1438
    },
    {
      "Index": 74,
      "Text": "Выступление которое кажется очень революционным очень много что так все плохо это все плохо. Но то что все плохо и все знают это к этим. Этим отличались предшествующие всякие коммунизма если возьмете коммунистический манифест",
      "ParagraphType": 10,
      "OffsetSeconds": 1454
    },
    {
      "Index": 75,
      "Text": "В чем его. Особенность. Сон разбирает все отрицания. Капитализм. Кто любит капитализм никто. И когда он не любит потому что он их уничтожает. Мелком ржази не любит потому что ее. Сориентировать. Крупные они значит",
      "ParagraphType": 10,
      "OffsetSeconds": 1468
    },
    {
      "Index": 76,
      "Text": "Попы не любят потому что богатые не пролезет и в ушко. У них ресорт был 1 коммунист. Как во владельце в америке юг воевал с капиталистами севера не любят капиталистов. Специалистов рабовладельческий строй кто не любит",
      "ParagraphType": 10,
      "OffsetSeconds": 1485
    },
    {
      "Index": 77,
      "Text": "Да они любят. Держали там капитализм. Обычные капиталисты сегодняшние вы хоть знаете 1 капиталиста который устраивает тот капитализм который есть. То есть в стране где он живет. Я таких не знаю. Они же все недовольные",
      "ParagraphType": 10,
      "OffsetSeconds": 1502
    },
    {
      "Index": 78,
      "Text": "Вы послушайте. Вон тоже ехал послушайте москвы они говорят вот режим ужасный пришла кто его привел. Вы же и привели. Вы же и делали а чего теперь. Грустить. Вы получили что хотели. Вот говорит режим такой ужасный",
      "ParagraphType": 10,
      "OffsetSeconds": 1517
    },
    {
      "Index": 79,
      "Text": "Тут ужасно это уже вообще лежит мы ужасно. То есть. И поэтому отрицание. Отрицание капитализма называлось ранее когда не было никакого. Действительно у социализма. Наживалась социализма. Сведения так что это все социалистические учения вот они все",
      "ParagraphType": 10,
      "OffsetSeconds": 1533
    },
    {
      "Index": 80,
      "Text": "Кроме этих отрицаний есть отрицание такой возвышенной. Вот мы вам будем рисовать. Такие там замки воздушные программы. Хорошие догадки у нас будут гениальные как будет построено новое общество это социализм утопиться",
      "ParagraphType": 10,
      "OffsetSeconds": 1555
    },
    {
      "Index": 81,
      "Text": "То есть нам надо в своих программах не стать. С социалистами и утопистами. И наконец. Единственный. Социализм который считается научным это тот. Который находит ту силу. Который приведет. К коммунизму нигде не вы там там там там",
      "ParagraphType": 10,
      "OffsetSeconds": 1570
    },
    {
      "Index": 82,
      "Text": "Не на небе и не где то за синими морями и за высокими горами. Она находит ее в том классе который готовится этим самым капитализмом. Здесь все тренируется. Собирается в огромные массы людей кто это делает",
      "ParagraphType": 10,
      "OffsetSeconds": 1591
    },
    {
      "Index": 83,
      "Text": "Это что делает коммунисты что ли собирают рабочих. Крупные коллективы. Да а если они мелкие то они уничтожают эти мелкие коллективы укрупняют кто это делает. Анаполию. Это делает не монополис и делает капитализм",
      "ParagraphType": 10,
      "OffsetSeconds": 1607
    },
    {
      "Index": 84,
      "Text": "На палец просто форма этого. Поэтому нельзя говорить что эта форма делает. Капитализм это делать. Поэтому ну я не хочу сказать что надо прям так вот любить капитализм. Уважать надо. По крайней мере уважать надо капитализм за то что он",
      "ParagraphType": 10,
      "OffsetSeconds": 1623
    },
    {
      "Index": 85,
      "Text": "Ну все по крайней мере коммунисты должны как я это обязан уважать. Потому что капитализм для. Организации рабочего класса делают больше чем могут сделать коммунисты. Что у вас и денег столько нет. Так и я тут",
      "ParagraphType": 10,
      "OffsetSeconds": 1639
    },
    {
      "Index": 86,
      "Text": "Никаких возможностей. И размаха такого нет. А тут в поте лица люди. Год гоняясь за своей собственной прибылью они при этом. Нанимается организацией. Мои своего могильщика. Так и другого пути нету. В развитии кабинета другого пути",
      "ParagraphType": 10,
      "OffsetSeconds": 1652
    },
    {
      "Index": 87,
      "Text": "Поэтому как бы вглядываясь вот в это. Но выглядываясь вот в это мы. Стоим на чем что мы тогда вот это видим бесконечное. Это капитализм это конечное. Вот чем он тебе выходом за свою границу а что такое границы капитализма",
      "ParagraphType": 10,
      "OffsetSeconds": 1672
    },
    {
      "Index": 88,
      "Text": "Что то алиса. Нет если вот просто вот он может быть граница капитализма такая что другой капитализм вот был. Свободной конкуренции там монополистический но. Вот на стадии уже монополисического капитализма",
      "ParagraphType": 10,
      "OffsetSeconds": 1692
    },
    {
      "Index": 89,
      "Text": "Империалистического да что является границей теперь. Переход через предел почему потому что в этом смысл работы ленина империализм как выше и стали капитализма что. Все это последняя стадия. И форму уже приняла империализм какую",
      "ParagraphType": 10,
      "OffsetSeconds": 1709
    },
    {
      "Index": 90,
      "Text": "Это было зафиксировано. В работе грозящей катастрофы. Остров и как с ней бороться уже принял форму государственного монополисического капитализма он у нас еще в россии не вполне принял. У нас форма. Этого государственного социалистического",
      "ParagraphType": 10,
      "OffsetSeconds": 1728
    },
    {
      "Index": 91,
      "Text": "Горизмы такая такая. Это стедливый государством оно. Каждый раз заявляет у нас рынок все должно решать. Значит все будет само собой делаться ну у нас есть естественные. Еще у нас есть неестественное монополия",
      "ParagraphType": 10,
      "OffsetSeconds": 1741
    },
    {
      "Index": 92,
      "Text": "Ростех. Еще у нас есть. А пожалуйста надо совсем неестественное монополию. Еще у нас есть. Кораблестроителей. Скорпорация. Двигатели строительные корпорации. И так далее и так далее так у нас есть оржд который пыталась конечно отдельно продавать значит 1",
      "ParagraphType": 10,
      "OffsetSeconds": 1758
    },
    {
      "Index": 93,
      "Text": "Очень мало и другим рельсы 3. Погоды. Ну как только сгнило много очень. Теплые как ты отпросился остановился а этого товарища. Который начал все делить его минуя так сказать. Рефлексивным образом. Совет федерации отправили в советники",
      "ParagraphType": 10,
      "OffsetSeconds": 1780
    },
    {
      "Index": 94,
      "Text": "То есть как бы на хорошую пенсию. Хотите быть советником ничего делать не надо даешь советы а зарплату большая. Советская власть. Как фамилия забыл. Ну и не только япония владимир иванович решетников и морозов",
      "ParagraphType": 10,
      "OffsetSeconds": 1797
    },
    {
      "Index": 95,
      "Text": "Так вот давайте посмотрим давайте посмотрим что вот с этих позиций с позиции если вот мы взяли эту категорию. Бесконечные. И конечная. Спали все бесконечно. Бесконечно это. Как мы установили сам начальник нашими слабыми силами потому что на подходе это были могущие силы",
      "ParagraphType": 10,
      "OffsetSeconds": 1818
    },
    {
      "Index": 96,
      "Text": "Они как бы немножко подождали на всякий случай они там поставят вопрос в основном решатся тут и мы. А вы в какую сторону беляли. А что вы понимаете под прогрессом вот у гегеля бесконечный прогресс он не так понимается как вообще прогресс бесконечный прогресс так может и не добежать ведь",
      "ParagraphType": 10,
      "OffsetSeconds": 1837
    },
    {
      "Index": 97,
      "Text": "А все время переходите. Ну конечно другой конечный вот то есть вот с этой точки зрения. Нам надо как то долить. Повернуть не самим наверное. Какой то свой взгляд на капитализм. Зачем ленин доказывал что у нас развивается капитализм",
      "ParagraphType": 10,
      "OffsetSeconds": 1863
    },
    {
      "Index": 98,
      "Text": "С радостью и с гордостью. Зачем это делал. Потому что он плохой. Вот чтобы криво написал. В ссылке писал книгу ссылки делать больше нечего как писать ссылку что она прозывается капитализм. Сейчас сели бы наши начали писать ужас кошмар ужас кошмар а он показывает что",
      "ParagraphType": 10,
      "OffsetSeconds": 1881
    },
    {
      "Index": 99,
      "Text": "Раз развивается капитализм значит. Другой дороги нет. И опять же за ним будет коммунизм. Поэтому если не докажешь что капитализм значит. Шансов на коммунизме а если у вас есть капитализм ну радуйтесь что есть у вас капитализм значит вы же не при капитализме живете потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 1898
    },
    {
      "Index": 100,
      "Text": "Вот присаживайтесь вы бы сами были степан разин ну что вы могли сделать ну и восстание у вас ну что могло получиться из вашего восстания ну подумайте сами. Не ну он царем бы стал. Добрый царь. Это могло быть но",
      "ParagraphType": 10,
      "OffsetSeconds": 1915
    },
    {
      "Index": 101,
      "Text": "Ну если нет капитализма. Если феодализм можно выскочить в коммунизм. Ну никак нельзя перескочить через эту фани ка. Ну с помощью советского союза можно было бы допустим. Перейти через какие то этапы только при поддержке",
      "ParagraphType": 10,
      "OffsetSeconds": 1935
    },
    {
      "Index": 102,
      "Text": "Или там скажем мирно. Вот ленин говорил что всякая великая революция невозможна без гражданской войны. Но мирные революции возможно. Походит в маленькой стране. Когда рядом в большой стране победила социалистическая революция и буржуазия малой страны",
      "ParagraphType": 10,
      "OffsetSeconds": 1952
    },
    {
      "Index": 103,
      "Text": "Боится что ей не сносить головы. Вот чехословакия. Это чехословацкая революция мирная. В прибалтике мирная 40 года все с радостью. Социализм ну вот так что. То чем мы занимаемся с 1 стороны. Как нас провели в",
      "ParagraphType": 10,
      "OffsetSeconds": 1968
    },
    {
      "Index": 104,
      "Text": "Что происходит некоторые товарищи что вы дескать. Плеченные такие. Постановки ваш вопрос. Вот у нас у меня все горят все эти вот. Вопросик а когда мы. Подключенными позанимаемся немножко посмотрим. Правильными глазами на",
      "ParagraphType": 10,
      "OffsetSeconds": 1990
    },
    {
      "Index": 105,
      "Text": "В том числе и на пропаганду. В том числе. Пропаганду со стороны так называемых людей. Левых так это вот доказывает что капитализм это. Что плохое это реакционное учение. Реакционная оно не видит. Что из этого капитализма должно выйти",
      "ParagraphType": 10,
      "OffsetSeconds": 2003
    },
    {
      "Index": 106,
      "Text": "Мы свое будущее. Связываем с развитием капитализма это все умирание но и стану умрет капитализм что будет. Не будет феодализма феодализм невозможно восстановить. Просто будет разложение общества человеческого",
      "ParagraphType": 10,
      "OffsetSeconds": 2020
    },
    {
      "Index": 107,
      "Text": "Вперед надо идти. А если нет а если нет. Крупно машинного производства может быть социализм. И может быть. Это если слабый капитализм но из слабого капитализма. Не получается. Почему нет вот российский капитализм был слабый или не слабый",
      "ParagraphType": 10,
      "OffsetSeconds": 2033
    },
    {
      "Index": 108,
      "Text": "У ленина еще в украине говорил что россия была. Слабым звеном. В принципе империализм. Так это слабое звено. Потому что именно радио это было уже. Капитализм такой степени что здесь мог уже родиться. Социализм коммунизм в 1 базе в этом смысле слабое звено а не в том смысле что слабый как то ничего себе слабый",
      "ParagraphType": 10,
      "OffsetSeconds": 2061
    },
    {
      "Index": 109,
      "Text": "5 место 3 призовых и еще 2. А сколько там сотни государств. А тут 5 место. Ну вот у нас осада россии. Не знаю какая она отстала империализм был уже. Монополия были уже. В начале 20 века потом как легко с монархией расставить он англичанин до сих пор обнимается",
      "ParagraphType": 10,
      "OffsetSeconds": 2081
    },
    {
      "Index": 110,
      "Text": "Есть образное выражение что самого высокоразвитой государственной монополистической викторины в россии. Да ну вот это противоречие а поэтому сельско поэтому революция в деревне была очень сложной. Возможно и в россии революции но деревни как бы",
      "ParagraphType": 10,
      "OffsetSeconds": 2105
    },
    {
      "Index": 111,
      "Text": "Он говорил что тебя не ведет за городом и пойдет за городом. Потому что определяющим является. Город в этом отношении и сейчас такая ситуация что в деревне. Капитализм. Капиталист. А если в деревне капитализма значит если там были крестьяне то есть мелкие буржуа и они не были",
      "ParagraphType": 10,
      "OffsetSeconds": 2122
    },
    {
      "Index": 112,
      "Text": "Так и все в массе опоры там. Скажем в социалистической революции то там теперь только рабочий. Деревня а если там только рабочий то значит там пролетят сельскохозяйственный. Наши условия. С точки зрения материальных",
      "ParagraphType": 10,
      "OffsetSeconds": 2144
    },
    {
      "Index": 113,
      "Text": "И подготовки перехода к социализму в работу. Улучшились или ухудшились. Это не важно что это вот. Для развития для истории то что у вас там сейчас. Сейчас у вас не социализм. А с точки зрения материальных предпосылок",
      "ParagraphType": 10,
      "OffsetSeconds": 2159
    },
    {
      "Index": 114,
      "Text": "И материальных основ социализма лучше стало делать. Чем было вот у нас перед революцией. Лучшие сало. И народу стало бы рабочих стало больше чем было. В 17 году. Ну это. Говорит о том что. Мы. Вот занимаюсь этими вещами постепенно уже",
      "ParagraphType": 10,
      "OffsetSeconds": 2172
    },
    {
      "Index": 115,
      "Text": "Набирая. Директор и материал я имею в виду вот мы дошли до такой степени но если мы от конечно пришли. Конечно вот наступил. Такой и так когда можно. Начинать. Ваше применять. Рассмотрение вообще то. Крупных таких проблем потому что до этого хотя нас там дергают товарищи",
      "ParagraphType": 10,
      "OffsetSeconds": 2195
    },
    {
      "Index": 116,
      "Text": "В том числе в комментариях пишешь. Вот вы там все это все обсуждаете а где будет применение. Вот что делать. По поводу этого что делать когда люди начинают делать лопату лопата чтобы ее сделать надо 3 элемента",
      "ParagraphType": 10,
      "OffsetSeconds": 2212
    },
    {
      "Index": 117,
      "Text": "Но. Металлическую лопату еще. Желательно 40 сек 1 завернуть и вот когда я сделал черенок меня спрашивает как это применять. Ну всем кто задает такие вопросы может только 1. Способа применять потому что сейчас это палка",
      "ParagraphType": 10,
      "OffsetSeconds": 2229
    },
    {
      "Index": 118,
      "Text": "Вот и гегель говорит что для того чтобы задавать вопросы на такие вопросы есть только 1 ответ что даже для того чтобы задавать вопросы тоже нужно и резаную подготовку. То есть если человек хочет применять еще ничего не изучил он еще не считал наукой логикой",
      "ParagraphType": 10,
      "OffsetSeconds": 2247
    },
    {
      "Index": 119,
      "Text": "Мы еще находимся в книге 1 учение бытия как это применить вы какие без сущности применять. Выходить диалектику не зная что такое сущность применять. Ну можно можно применять но так вы не забывайте что до сущности мы еще",
      "ParagraphType": 10,
      "OffsetSeconds": 2261
    },
    {
      "Index": 120,
      "Text": "Не дошли. А вы уверены что что мы получим будет. Сущность а не видимость. Хотя некоторые вот уже применяют там тоже эхо говорит. Слушайте радио остальная видимость. Имею ввиду телевидение которое мне нравится",
      "ParagraphType": 10,
      "OffsetSeconds": 2275
    },
    {
      "Index": 121,
      "Text": "То есть это тоже надо понимать и хорошо. А мы. Значит сущность если будем изучать прямо так все здорово будем применять если мы понять еще не знаем что такое. То есть конечно забежать вперед мы можем мы так почитать можем полистать можем",
      "ParagraphType": 10,
      "OffsetSeconds": 2295
    },
    {
      "Index": 122,
      "Text": "У нас есть люди которые все уже прочитали по 1 разу. Ну все понимают что это не такая книга которую он ее прочитал. А тем более если не прочитал. Так сразу и поймешь. И так сразу и я таких на вот вообще я не знаю который",
      "ParagraphType": 10,
      "OffsetSeconds": 2311
    },
    {
      "Index": 123,
      "Text": "Не требует изучения. А что вы возьмете математику там вот так вот прям вот ну считать прямо так. Сходу и поймешь. Не знаю. Давай так что все. Ты сидишь пол года и слушаешь я вот ходил на. По геологической алгебре",
      "ParagraphType": 10,
      "OffsetSeconds": 2329
    },
    {
      "Index": 124,
      "Text": "Насчет к великану нашел нам отмехи и вот. В 1 лекцию я понимал 2. А дальше сидел. И сделал такой вид что я. Я не знаю как другие люди у нас было немного. По гомологической алгебре. Вот а. На следующий год",
      "ParagraphType": 10,
      "OffsetSeconds": 2347
    },
    {
      "Index": 125,
      "Text": "Я снова пошел. Но я отсидел до конца. Отсидел 1 год. Ничего не понимаю. Я все внимательно смотрел записывал все. На 2 год я уже понимал и сдал отлично. Вот ну в общем это обычное дело. Для математики ну хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 2371
    },
    {
      "Index": 126,
      "Text": "Откройте возьмите для интереса любой учебник там. Потери среди учебника книжку по теоретической физике а там еще кроме формулы вы не увидите. И что там как вы там поймете. А наверное химию. А если вы возьмете час",
      "ParagraphType": 10,
      "OffsetSeconds": 2388
    },
    {
      "Index": 127,
      "Text": "Биологию. Вся эта скотина с теорией скотеогенетики. Я например тут себя совершенно не чувствую. Специалистов никоим образом не убрался бы. Вот такие вещи утверждать которые не изучены то есть это сложные вещи",
      "ParagraphType": 10,
      "OffsetSeconds": 2401
    },
    {
      "Index": 128,
      "Text": "Но считается что общественное дело тут ничего мы сейчас сразу разберемся. Нам надо уроки нашей команды. Нет это и есть 1 урок 1 урок который ленин уже нам ее и преподал что если наш. Денис марксизм материализм вот вы это не читали у ленина написано",
      "ParagraphType": 10,
      "OffsetSeconds": 2417
    },
    {
      "Index": 129,
      "Text": "Написано значение воинствующего материализма 1 урок который это вот не завещало. Страна сама по себе не бывает. Страна из людей состоит а не из березок. И не речек но было так вот в этой стране. Он говорит ленин говоря о людях в этой стране что если мы если наш материализм",
      "ParagraphType": 10,
      "OffsetSeconds": 2439
    },
    {
      "Index": 130,
      "Text": "Не будет. Связан с изучением диалектики. Да мы не сможем. Устоять против натиска реакции и лжи. Так и наш материализм будет не сражающимся а сражаемым. Поэтому когда нам говорят ну что вы тут сидите занимайтесь идите сразу идите сражайтесь вперед",
      "ParagraphType": 10,
      "OffsetSeconds": 2459
    },
    {
      "Index": 131,
      "Text": "Но мы не хотим быть такими. С бойцами которые. Будут сражаемыми или вы хотите нас позвать. Так чтобы мы оказались. В поражении. Уже мы потерпели поражение ты урок поэтому такой что не надо шапками не закидаешь если вы не знаете диалектики общество невозможно управлять невозможно",
      "ParagraphType": 10,
      "OffsetSeconds": 2478
    },
    {
      "Index": 132,
      "Text": "Это очень сложное дело. Нет люди считают что вот сейчас его меня изберут я сейчас пойду. Выйду на свою кандидатуру а вы за меня побегаете. Там портрет моей большой раскраски. И все будет хорошо да и я буду здорово управлять от этого",
      "ParagraphType": 10,
      "OffsetSeconds": 2496
    },
    {
      "Index": 133,
      "Text": "А ты этого не будешь здорово управлять. Давайте деньги за деньги давайте. Написание нашего пути. Должно было. Вот мы описанием наших путей занимаемся. Так вот теперь. Я хотел бы спросить из. Так кириллович вы к какой степени готовы",
      "ParagraphType": 10,
      "OffsetSeconds": 2511
    },
    {
      "Index": 134,
      "Text": "Ну как есть чтобы сказать я всегда готов. Почему. Всех движений вперед. Вот значит мы рассмотрели и приделку на основании значит мы зафиксировали сейчас что. Бесконечно это реально. Или реальность. А конечная это идеальная",
      "ParagraphType": 10,
      "OffsetSeconds": 2541
    },
    {
      "Index": 135,
      "Text": "Именно потому что это момент. Он не стоит отдельно он уже как бы его конечного то и нету как конечного. Конечно это как момент бесконечно. И в жизни никакого конечного нет вы только потому что родители ваши есть общество у вас подпитывал",
      "ParagraphType": 10,
      "OffsetSeconds": 2559
    },
    {
      "Index": 136,
      "Text": "И вы и я и он и он и так далее и все мы. Поэтому нет такого конечного который был самодовлеющим вот оно. Нету такого это все мы в обществе живем и общество. И это целое а мы все. В этом обществе и поэтому изучение общества",
      "ParagraphType": 10,
      "OffsetSeconds": 2573
    },
    {
      "Index": 137,
      "Text": "Очень важно и отсюда и взгляд на общество и взгляд на общество не такой что мы сейчас захотим и сделаем. А пляж на такое куда вообще само общество двигается оно же двигается или нет или оно только слушает все зависит от того как у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 2593
    },
    {
      "Index": 138,
      "Text": "Дела в кружке. Ну конечно от этого тоже немножко зависит. Но не в решающих слежениях. А да давайте решим. Сегодня. Решим и все. Так вот кирилл валерьевич. После того как мы зафиксировали что что истина бесконечная",
      "ParagraphType": 10,
      "OffsetSeconds": 2606
    },
    {
      "Index": 139,
      "Text": "Это реальное а конечно это идеальное что мы теперь можем сказать про это бесконечное какой дальнейший путь затрудняюсь я что то там так впрямь принципе что 1. Полет мысли как из каспийского моря прямо в сирию через 1500 км будет конечная",
      "ParagraphType": 10,
      "OffsetSeconds": 2628
    },
    {
      "Index": 140,
      "Text": "Как называется категория которая. А что ты приехал. Вот для себя бытие это надо как то обосновать. Вот эта истина бесконечная. Оно у нас утвердительное или отрицательное. Вот конечно это утвердительно или отрицательное",
      "ParagraphType": 10,
      "OffsetSeconds": 2661
    },
    {
      "Index": 141,
      "Text": "Спасибо ли отрицательное. И вообще из этого. Не следует вот я сюда ездил. Приехал тем более тут как говорится погода благоприятствовала она была холодная и мокрая то есть это заставляет вы подумать да на че надо че там надо говорить то вот некогда разглядывать там никаких красот особенно нет и темно так когда мы говорим определенное наличное",
      "ParagraphType": 10,
      "OffsetSeconds": 2682
    },
    {
      "Index": 142,
      "Text": "Категория отрицательная. Положительно если вы сотрясание. Что ж тут положительного то. Вроде как и положительно но. Потом причем это отрицание все дальше и дальше пронизывает. А вы не обратили внимание что ваше",
      "ParagraphType": 10,
      "OffsetSeconds": 2710
    },
    {
      "Index": 143,
      "Text": "Восстание было как бы чуть ли бы. Ну там вроде как чуть ли не внешнюю поверхность затрагивало. А потом она вообще пронизала. Пронизала все и у вас нет уже отдельно отрицания. Вот было хорошо вот у нас было бытие да вот это положительное",
      "ParagraphType": 10,
      "OffsetSeconds": 2730
    },
    {
      "Index": 144,
      "Text": "Согласие и еще есть отрицание этого. Бытия хотя и в нем на ноги этот помнил. А теперь это вот отрицание его все проникло нету никакого наличного у тебя отдельно а если лишь определенное наличное бытие. Это во 1 это не формальность",
      "ParagraphType": 10,
      "OffsetSeconds": 2746
    },
    {
      "Index": 145,
      "Text": "Поезжайте формально. Как называется определенно личное бытие. Так точка. Впереди какая частица стоит. А вы нам что рассказываете. Если нет это отрицательный. Частицы или утвердительные частицы. А ну впереди стоит впереди",
      "ParagraphType": 10,
      "OffsetSeconds": 2761
    },
    {
      "Index": 146,
      "Text": "А все остальное. Вот она вышла на 1 план. А потом от конечной до со своей границы а границы то что. Нечто есть в своей границе. Мыш про нечто которое есть говорю или про то нечто которого нет его нет еще и нет в своей границе но оно есть в своей границе",
      "ParagraphType": 10,
      "OffsetSeconds": 2780
    },
    {
      "Index": 147,
      "Text": "Ну раз она есть в своей грани с ограни. Нереша определенность. То есть нечто есть в своем отрицании только. А есть только в своем отрицании. Если я скажу что вы есть только в своем отрицании что я сказал",
      "ParagraphType": 10,
      "OffsetSeconds": 2799
    },
    {
      "Index": 148,
      "Text": "Светоугрожащий. Правильно. Или я есть в своем отрицании. Плохо чем помочь. Так вот дальше больше. Вот это вот дальше идя вперед бегает показывает что. На самом деле вот это вот предел донаставания. Позитивное начало",
      "ParagraphType": 10,
      "OffsetSeconds": 2814
    },
    {
      "Index": 149,
      "Text": "Который врывается и идет через границу организм это его тормозит. А он выходит за эту границу. С приделами названия и вот. Все таки это должно желание вырваться наконец. Нечто вот это. Позитивно это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2837
    },
    {
      "Index": 150,
      "Text": "При длительное начало вырывается бесконечно. Письки на бесконечном. Но не отрывается от конечного. И поэтому истинное понимание такое что вы не можете оторваться. Этих родителей. Коммунизм не может оторваться от капитализма",
      "ParagraphType": 10,
      "OffsetSeconds": 2851
    },
    {
      "Index": 151,
      "Text": "По крайней мере. Долго не может оторваться и. Как 1 из уроков говорит что надо понимать что. То понимали. Что социализм это не коммунизм вы посмотрите литературу. Вот урок владимировичу литературу. 30 год",
      "ParagraphType": 10,
      "OffsetSeconds": 2869
    },
    {
      "Index": 152,
      "Text": "Социалистическое строительство социалистическое строительство. Сколько можно строить переходный период. Когда закончился. Во 2. Ну так он переходный к чему был период. Коммунизм. Вот товарищ там. Спорить в том числе сомнение сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 2885
    },
    {
      "Index": 153,
      "Text": "Как раз на тв говорить вот вы говорите там надо переходный. Он коммунизмом считает полный коммунизм. А то что не полный что не помогли молодой человек что не человек. Что кошка или лягушка что почему молодой человек это не человек",
      "ParagraphType": 10,
      "OffsetSeconds": 2904
    },
    {
      "Index": 154,
      "Text": "Почему молодой коммунизм который имеет. Родимый чат на выхождении из капитализма не коммунизм переходный период давно закончился. Ну в этот вот. Период социализма. В некоторых случаях редких случаях может и найти",
      "ParagraphType": 10,
      "OffsetSeconds": 2920
    },
    {
      "Index": 155,
      "Text": "Это вот. 1 фаза коммунизма в редчайших. В том числе вы стали а в основном говорится. Ну значит построили социализм в основном. Так состареть построили в основном или коммунизм построили. Если построили социализм значит его мундиры построили в основном",
      "ParagraphType": 10,
      "OffsetSeconds": 2936
    },
    {
      "Index": 156,
      "Text": "А потому что в коммунизм построили в основном такой коммунизм построили или нет. Постройки. Ничего себе строили строили. А что тогда находится социалистическое строительство. Да непонятно что это такое",
      "ParagraphType": 10,
      "OffsetSeconds": 2955
    },
    {
      "Index": 157,
      "Text": "В строительство коммунизма так он построен коммунизм. Задача вообще не так стоит. Вот урок не так стоит задача. Вот вы дом построили что вам нужно делать вы вымойте углы. Уберите строительный мусор. Вот все следы того что здесь стройка запах такой от этой всей стройки",
      "ParagraphType": 10,
      "OffsetSeconds": 2973
    },
    {
      "Index": 158,
      "Text": "Краска отделка которая стоит сейчас. Сколько же сколько строителей 150 на 50 сейчас сейчас дают. Вот маяковского было там помните рабочий получил новую квартиру там. Надо. Краны на 1 горном дровом. Холли и все поклеили все хорошо а сейчас что вам стенки дадут голые",
      "ParagraphType": 10,
      "OffsetSeconds": 2992
    },
    {
      "Index": 159,
      "Text": "И дырки там. Выходы. Этих и продал 200% можно все. Вот это и описываем что тут описывать то. Это не описывать надо описывать писатели писать или описывать. Печеные а ученые ищут сущность. А писатели они описывают",
      "ParagraphType": 10,
      "OffsetSeconds": 3016
    },
    {
      "Index": 160,
      "Text": "Вот хорошо описан я вам рекомендую. Вечный зов. Анатолий иванова замечательно описаны противоречия социализма не переходного периода. Переходного периода. Ушел и хуй описан. Почитайте анатолий иванов вечный зов или посмотрите",
      "ParagraphType": 10,
      "OffsetSeconds": 3035
    },
    {
      "Index": 161,
      "Text": "Вечный зов. Там говорится о противоречиях социализма и там фигура там полипова это тот самый. Хрущев 1 к 1 или горбачев. И там люди заблуждающиеся очень хорошие. И там есть. Те люди которые считаются которые в гражданскую войну",
      "ParagraphType": 10,
      "OffsetSeconds": 3050
    },
    {
      "Index": 162,
      "Text": "За красками сражались а потом фашисты пошли. Там вся сложность представлена очень замечательно описано. Лучше чем анатолий иванов не опишете. Потому что мы не писатели с вами. И не надо к этому стремиться что люди которые не являются",
      "ParagraphType": 10,
      "OffsetSeconds": 3071
    },
    {
      "Index": 163,
      "Text": "Скачать не имеет таланта. А пишут так. Сделали писать. Анатолий иванов все описал. И не надо вместо того чтобы. С тем богатством который дал нам сосавин в том числе и с культурным разобраться. И описание есть вы думают что сейчас мы сядем и опишем",
      "ParagraphType": 10,
      "OffsetSeconds": 3086
    },
    {
      "Index": 164,
      "Text": "Заново за всех. Зависит. Люди сделали надо еще разобраться с тем что сделано в 30 годы мы еще инвентаризацию не провели. Мы еще не знаем что надо взять я вот вам назвал книгу не потому что она мне на память впервые пришла",
      "ParagraphType": 10,
      "OffsetSeconds": 3101
    },
    {
      "Index": 165,
      "Text": "Я на эту тему разговаривал. Вставляющим ваганом. Который был. Мистер. Отвечавшие за архивы наши начальник архивного комитета. Он говорит я. Удивлен вот ну я начальник архивного комитета он написал книгу",
      "ParagraphType": 10,
      "OffsetSeconds": 3114
    },
    {
      "Index": 166,
      "Text": "Правый клон вкб и его разгром замечательный. Я вам очень ее советую. Фаганов. Я на нее писал рецензии. После этого я с ними познакомился. Как говорит анатолий иванов это все вот описал не будучи историком я вообще понять не могу",
      "ParagraphType": 10,
      "OffsetSeconds": 3129
    },
    {
      "Index": 167,
      "Text": "Он доктор исторических наук а этот. Ну писатель. Анатолий иванов. Главный редактор молодой гвардии главный форпост борьбы за социализм тогда когда уже. Разрушали яковлев направил свои. Надо сказать стрелы ядовитые против молодой гвардии",
      "ParagraphType": 10,
      "OffsetSeconds": 3146
    },
    {
      "Index": 168,
      "Text": "И против октября который возглавлял кочетов. Вот эти 2. Форпосты были главными объектами борьбы вот этих перестройщиков во главе. Горбачев. Но факт остается фактом значит если мы перешли к коммунизму то следовательно",
      "ParagraphType": 10,
      "OffsetSeconds": 3162
    },
    {
      "Index": 169,
      "Text": "Так что надо было делать. Задача какая должна быть строить коммунизм или задача. Обжевать этот коммунизм и сжевать то что противоположно коммунизму в самом. Какую задачу надо было решать. Но если мы решаем не ту задачу",
      "ParagraphType": 10,
      "OffsetSeconds": 3180
    },
    {
      "Index": 170,
      "Text": "Что тогда мы можем получить. Капитализм ну мы получили маслобление. Очень большой от этого самого коммунизма потому что ну представляете дом построить давайте опять строим. Здесь жить нельзя. Построить и строить и строить а потом перестраивать ничего",
      "ParagraphType": 10,
      "OffsetSeconds": 3195
    },
    {
      "Index": 171,
      "Text": "Все начинаем. Что строительство внутри строек ну когда то будет вообще борьба против. Когда то диалектический. Разве можно такие грубые категории. Чисто строительный. Применять развитие общества. Это что общество это дом",
      "ParagraphType": 10,
      "OffsetSeconds": 3214
    },
    {
      "Index": 172,
      "Text": "Ну конечно можно сказать вот есть нижний этаж это базис. В фундамент есть настройка это верхний этаж ну можно конечно. Тоже применяется. Ну только надо. Надо понимать что вот можно этот. Понимать. Механических берут просто производственные отношения оторванные",
      "ParagraphType": 10,
      "OffsetSeconds": 3232
    },
    {
      "Index": 173,
      "Text": "Будущее оторвано от производственных отношений это баня. В эти производственные отношения оторваны от способа. Производительных сил это никакой никакие не производственные это мертвые производственные там мертвые",
      "ParagraphType": 10,
      "OffsetSeconds": 3253
    },
    {
      "Index": 174,
      "Text": "А на мертвых производственных отношениях может быть только мертвая надстройка быть. Вот виктор иванович а мне не раз. Солдат понимаю как базис как происходить на отношениях а надо брать его. Способ производства",
      "ParagraphType": 10,
      "OffsetSeconds": 3265
    },
    {
      "Index": 175,
      "Text": "Единственное с производительными. Живыми которые всегда изменяются. Независимо от того. У нас там контрреволюция или революция или у нас социализм или коммунизм а производительные силы. При любом способе производства",
      "ParagraphType": 10,
      "OffsetSeconds": 3280
    },
    {
      "Index": 176,
      "Text": "При любой надстройке при любой идеологии при любых. Исторических обстоятельствах развиваются. Да они никогда не останавливаются. Никогда. И гниль вот экономика крупная экономика не может. Если вдруг начать то конгресс не может экономить",
      "ParagraphType": 10,
      "OffsetSeconds": 3294
    },
    {
      "Index": 177,
      "Text": "А без экономик. Бикондарик иди может быть общество. Экономика всегда останется но она. Будет менее развито. Перейдет. Вы этап патриархального хозяйства на бесэкономике. Вообще то рассчиталось. Да как то и сечки способы",
      "ParagraphType": 10,
      "OffsetSeconds": 3308
    },
    {
      "Index": 178,
      "Text": "Вот и урок что люди которые не изучали науку логики которую мы диалектику учили не поверили то есть не учили. Вот они значит потом преподавали так политика наиболее я уж не говорю о том что. Определено было вот есть политэкономы а есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3340
    },
    {
      "Index": 179,
      "Text": "А есть еще научные коммунисты. Да. Поэтому все участники. Ни 1 не понимал этих вопросов поэтому единогласно голосовали. Или нарваться голосовали за то чтобы убрать главное. Слова ли за то чтобы вместо цели производства которые в программе партии стали",
      "ParagraphType": 10,
      "OffsetSeconds": 3358
    },
    {
      "Index": 180,
      "Text": "В 2 программах заявок выкинуть поставить другую та та которая с которой еще плеханов выступал и которую плеханов согласился снять когда. Получил критику временно и так далее это все и есть. Развитию извлечения уроков",
      "ParagraphType": 10,
      "OffsetSeconds": 3384
    },
    {
      "Index": 181,
      "Text": "Вот так вот следовательно значит если уже. К истинно бесконечному. То в это в истинно бесконечном есть все что было. До этого так а если все что было. До этого что. И что то есть кроме у него есть граница",
      "ParagraphType": 10,
      "OffsetSeconds": 3402
    },
    {
      "Index": 182,
      "Text": "Граница уже не. Оно не ограничено это бесконечно. А разве она не ограничена а граница в нем. Она утонула в нем. Поэтому нет никакого иного. Другого. Для которого оно могло бы. Быть куда бы оно могло бы перейти потому что конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 3423
    },
    {
      "Index": 183,
      "Text": "Оно для чего конечно для чего. Тут вот надо по смыслу брать я говорю это вот мы так назвали а какие у нас. Названия вот на это обычное представление. Вот такие слова употреблять чтобы это вот. Обозначать если переход да вот такие основания что а не к чему больше переходить после его бесконечное",
      "ParagraphType": 10,
      "OffsetSeconds": 3441
    },
    {
      "Index": 184,
      "Text": "А конечная в нем. То вы если конечно переходите это назад. Так а конечная переходила бесконечно вот оно было. Конечно это оно есть для перехода в. Вот то что вы сказали быть тем что оно не есть. А чем оно есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3463
    },
    {
      "Index": 185,
      "Text": "Конечно оно не есть а если оно не есть то другим конечным это не годится. Значит вот для. Конечно такая ситуация. А для бесконечного уже другая. Значит оно. Может быть только для чего. Если нет другого ничего",
      "ParagraphType": 10,
      "OffsetSeconds": 3479
    },
    {
      "Index": 186,
      "Text": "Для себя раз для себя так так и честно. По партийным избегать для себя бытие все люди у которых есть совесть. Должны сказать честно что оно для себя бытие есть противники это. Формулировки давайте погрузившаяся в простой бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 3494
    },
    {
      "Index": 187,
      "Text": "А потому что простое потому что нет ничего другого нет за со мной. Момент это часть. Прекращай это часть момента. Или кусок ну раз момент значит. Вот в вашей душе. Можете задать вопрос это куски ваши это же ваша душа состоит из 2 кусков это правильно будет",
      "ParagraphType": 10,
      "OffsetSeconds": 3525
    },
    {
      "Index": 188,
      "Text": "Сказать ну раз не правильно значит. Нету частей значит простой простой. Ее погрузилась что наличные конечно наличные. Теперь оно наличные почему наличные потому. Это отрицание в ее да лично бы себе. Как было там небытие днем в нем",
      "ParagraphType": 10,
      "OffsetSeconds": 3547
    },
    {
      "Index": 189,
      "Text": "А тут была граница. Оружие граница была. Если надо было за нее выходить то конечно а теперь в этом смысле она похожа на наличные. Только оно наличное по форме то есть можно снова. Про него наличное бытие во 1 оно бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 3571
    },
    {
      "Index": 190,
      "Text": "Во 2 у него определенные есть. Играть. Ну она в нем ну она в нем. Ну это отрицание. Они бытие принятые в бытие так что конкретные. Ну так а чего возражаете чего недовольны. Ну простой. Ну вы часть нашли хоть какой нибудь",
      "ParagraphType": 10,
      "OffsetSeconds": 3586
    },
    {
      "Index": 191,
      "Text": "Сложно это сложно и из простых. А вы что считаете что тут простые какие то есть еще. Где вот тут видите простые. Нет не в отрицании ну а хорошо что это что это ее парная категория. А что и сложно а что тут а что есть тут схищева то сложено это оно не сложено",
      "ParagraphType": 10,
      "OffsetSeconds": 3610
    },
    {
      "Index": 192,
      "Text": "Так не построена она простой то есть она снова. Я открыла форму про софию. Настолько простое что стало оно в следующий шаг ну раз ничего больше и нету. И оно только для себя бытие. Кто это. 1 а потому что нет больше ничего",
      "ParagraphType": 10,
      "OffsetSeconds": 3632
    },
    {
      "Index": 193,
      "Text": "Ну а если ничего больше нет то 1 есть вот. Ехали ехали приехали есть только 1. Ну это само собой. Прежде чем вы получите от 0. Потому что ему было. Потому что ясно что. Куда отсюда движение дальше идет",
      "ParagraphType": 10,
      "OffsetSeconds": 3651
    },
    {
      "Index": 194,
      "Text": "Вы ни к чему больше перейти не можете. Уже бесконечные. Есть это бесконечная. Поэтому можете прийти к этому к осознанию того что вы сказали что она простоя. Простое оно 1. Поэтому от трудовых бытей которого разглядывают и бытеи для 1",
      "ParagraphType": 10,
      "OffsetSeconds": 3667
    },
    {
      "Index": 195,
      "Text": "В такой следующий шаг делайте хоть я и для 1 и наконец 1. Там у него написано текст какой то вот. Как он письменно догадается. Понимаешь. Письменная. Да это мы можем сказать. Ну вот хоть мы хоть и в категории бесконечного но",
      "ParagraphType": 10,
      "OffsetSeconds": 3685
    }
  ]
}