{
  "Pars": [
    {
      "Index": 0,
      "Text": "Мы находимся в очень в сложном материале да начали изучать очень сложный материал здравствуйте мы продолжаем изучать учения о понятии. Понятно что учение о понятии это как бы 3 этаж уже да 3 уровень который мы проходим",
      "ParagraphType": 10,
      "OffsetSeconds": 42
    },
    {
      "Index": 1,
      "Text": "Но это не так вот где алексей как подьем на этажи. Здесь же. 1 том учения об эти учения о сущности это объективный логик. А мы сейчас изучаем субъективную логику то есть мы. Видим как в понятиях. Как бы воспроизводится",
      "ParagraphType": 10,
      "OffsetSeconds": 71
    },
    {
      "Index": 2,
      "Text": "Те моменты которые были изучены при рассмотрении обучения. И учения о сущности и вот на них гегель опирается и чем отличается вот гегелевское систематика понятий от той систематики которая есть но как угодно можно классифицировать правильно их там названия дают контрарные контрадикторные а гегель каждый раз вот показывающийся контрарный это когда это",
      "ParagraphType": 10,
      "OffsetSeconds": 98
    },
    {
      "Index": 3,
      "Text": "Противоречивые высказывания суждения противоречивые. Ну не противоположные. Не прямо противоположно а есть. Контрадикторный. Те уже прямо из за того что и так далее и он когда ведет. Свою линию в классификации всех суждений и ему заключений и он все время опирается на тему",
      "ParagraphType": 10,
      "OffsetSeconds": 122
    },
    {
      "Index": 4,
      "Text": "К теории которую мы. Вот если мы сейчас подошли к суждению понятия то перед этим у нас было что. У нас было суждение. Наличного бытия. Правильно. Обратите внимание начали мы обсуждать этот вопрос начиная с наличного бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 148
    },
    {
      "Index": 5,
      "Text": "Вот суждение. Я то раздел. Страница 54 пункт а. Суждения наличного василя и вот. Суждениями наличного музея являются положительное суждение. Затем. Отрицательное суждение. Затем. И бесконечное суждение 3",
      "ParagraphType": 10,
      "OffsetSeconds": 172
    },
    {
      "Index": 6,
      "Text": "Это вот обсуждение на личном с рождения на личном бытии которая сопоставляется с учением обычаи. Потом пошло б суждение рефлексии. Криффлексия это в каком тоне. А ну в 1 томе во 2 книге. Да очень у нас хочется денег в лекси вот пошли",
      "ParagraphType": 10,
      "OffsetSeconds": 208
    },
    {
      "Index": 7,
      "Text": "Какие то. Фингулярное суждение. Партикулярное суждение. Универсальное суждение это все очень. Сведения о необходимости. Еще сюда входит. Свержение необходимости. Так а вот обсуждение необходимости это некий переход",
      "ParagraphType": 10,
      "OffsetSeconds": 238
    },
    {
      "Index": 8,
      "Text": "А перед лексией. Там же суждения рефлексия были это рефлексия не вся же сущность рефлексия правда. В учении о сущности есть раздел рефлексия а потом идут другие. Категории такие как. Существование. Действительность",
      "ParagraphType": 10,
      "OffsetSeconds": 265
    },
    {
      "Index": 9,
      "Text": "Да и. Наконец. Рассматривается инстанция суждения необходимости. И там случайно там есть разделение на 2. Как бы внутренне. И внешнее содержание. И форума. Закон и явления. Основания и основаны. Значит вот это",
      "ParagraphType": 10,
      "OffsetSeconds": 282
    },
    {
      "Index": 10,
      "Text": "Учения о сущности и суждении необходимости которые находятся тоже соотносятся с учением о сущности. Тут категорическое суждение разделить на суждение. И да подошли мы к чему где. Схождение понятие. Свердение понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 308
    },
    {
      "Index": 11,
      "Text": "Значит я не думаю что тех кто занимается какая то такая совершенно ясность в отношении того что мы уже прошли потому что это вообще сложный материал. И мы продолжаем как бы плыть в том море в котором наш корабль всякие людины и большие ряды окружают",
      "ParagraphType": 10,
      "OffsetSeconds": 336
    },
    {
      "Index": 12,
      "Text": "А мы все равно продвигаемся вперед потому что это тот раздел который. Как вообще изучение науки логики требует возвращения назад. Повторение. Изучение даже привыкание требует к тем категориям которые нам не знакомы мы их в обычной своей жизни",
      "ParagraphType": 10,
      "OffsetSeconds": 355
    },
    {
      "Index": 13,
      "Text": "Как правило не встречаемо не только сами не употребляем но и не встречаем мы других где вы видели чтобы люди с этим от каких то вопросов. Выступали. Поэтому это не нам не знакомо а раз не знакомо то надо с этим знакомиться то есть к этому надо еще и привыкнуть кроме всего к тому а к этому привыкнуть",
      "ParagraphType": 10,
      "OffsetSeconds": 373
    },
    {
      "Index": 14,
      "Text": "Надо и раз читать и 2 читать и читать так как раз прочитали досуге. Выбрала суреночка и это перечитали место перечитывать очень полезно и нужно. Но мы не можем. Тем не менее не двигаться вперед мы должны двигаться дальше сегодня мы должны",
      "ParagraphType": 10,
      "OffsetSeconds": 396
    },
    {
      "Index": 15,
      "Text": "Освоить суждение понятия. Суждение понятия. Вот. Когда гегель нибудь раскрывает обсуждение рефлексии он его превозносил по сравнению с предыдущими да. Вот суждение рефлексии выше чем суждение наличного бытия правда",
      "ParagraphType": 10,
      "OffsetSeconds": 413
    },
    {
      "Index": 16,
      "Text": "А вот если он перешел к понятию он тут начинает говорить но суждения и флексы суть больше предложения чем суждения. Почему а потому что с этой точки зрения с точки зрения. Которые подошли к более высокой обсуждению необходимости",
      "ParagraphType": 10,
      "OffsetSeconds": 436
    },
    {
      "Index": 17,
      "Text": "Предмет правда выступает коллективный все а количество суждений которые нам теперь предстоит рассмотреть имеется соотношение предмета с понятием. А там соотношение было принято сущностью отношения предмета с бытием",
      "ParagraphType": 10,
      "OffsetSeconds": 452
    },
    {
      "Index": 18,
      "Text": "А теперь соотношение предмета с понятием вот все такое суждение необходимости. Поэтому лишь такое суждение. Содержит себе истинную оценку написанную на странице 79. Привигаты хороший дурной истинный прекрасный правильный и так далее служит выражением того",
      "ParagraphType": 10,
      "OffsetSeconds": 469
    },
    {
      "Index": 19,
      "Text": "Что к вещи прикладывается масштаб ее всеобщего понятия. Как безоговорочно предположено должинствование что она соответствует ему или не соответствует. Вот человек который не соответствует самому понятию какой",
      "ParagraphType": 10,
      "OffsetSeconds": 488
    },
    {
      "Index": 20,
      "Text": "А не действительно или дурной. Ну как то вот слово дурак он не употребляет но дурной человек. То есть он человек с точки зрения налично взят это человек. Ну думаю. Поэтому а вот действительно это сокращенно уже соответствует сущности правильного человека",
      "ParagraphType": 10,
      "OffsetSeconds": 505
    },
    {
      "Index": 21,
      "Text": "Как бы действительно человек так. Вот суждение понятие получил название суждения модальности это довольно. Ну просто рассматривают. Понятия только что рассматривай. Если на чем то высказываем суждение о понятии то мы как бы его",
      "ParagraphType": 10,
      "OffsetSeconds": 530
    },
    {
      "Index": 22,
      "Text": "Куда то выдвигается какие у нас должно быть. Каким должен быть человек хорошим там. Положительно. Коллективистов он должен быть и так далее это все относится как раз к суждению понятий. Согласно этому взгляду проблематическое суждение состоит в признании утверждений или отрицание произвольным или возможным",
      "ParagraphType": 10,
      "OffsetSeconds": 552
    },
    {
      "Index": 23,
      "Text": "А сарторическое суждение. Состоит признание у этого тренера отрицание истины то и действительно. А по диетическое признание этого утверждения или отрицание необходимым. Не только объявляется что это действительно это чего необходимо",
      "ParagraphType": 10,
      "OffsetSeconds": 575
    },
    {
      "Index": 24,
      "Text": "Вот как бы здесь он уже представил план это обсуждение понятия проблематическое суждение ассортирическое суждение. И апотектическое суждение. Вот если вы смотрите выступление дмитриевича. Пучкова он своих",
      "ParagraphType": 10,
      "OffsetSeconds": 592
    },
    {
      "Index": 25,
      "Text": "Участников всегда встречает словами я вас категорически приветствую. Я тоже категорически всегда приветствую но однажды я подготовился. Вы 1 из роликов о диалектике я вас апотетически. Поскольку я дошел до этого по самому высшему уровню есть апотектическое суждение вот оно впереди",
      "ParagraphType": 10,
      "OffsetSeconds": 617
    },
    {
      "Index": 26,
      "Text": "То есть это не то чтобы такая большая глубина а это как говорится. Если нужно. Показать знания. Хотя тут еще знаний глубокого нет. Но понятно что мы различаем все таки разные суждения сортаическое проблематическое",
      "ParagraphType": 10,
      "OffsetSeconds": 643
    },
    {
      "Index": 27,
      "Text": "И наконец апотектическое суждение а что такое вот. 1. Это асортарическое суждение. Ну вот прежде он еще в своей 1 части когда он в водной части суждения понятий пишет осуждение понятия есть наоборот по сравнению с ними объективное суждение и естественно именно потому что в его основании лежит понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 659
    },
    {
      "Index": 28,
      "Text": "Но не во внешней рефлексии или в соотношении с некоторым субъективным то есть случайным мышлением. А о своей определенности как понятие. Не поставляется то о чем говорится выставляется с понятия. Они просто",
      "ParagraphType": 10,
      "OffsetSeconds": 682
    },
    {
      "Index": 29,
      "Text": "Вот у вас. Телефон есть есть. Это суждение необходимости. Простите на личном бытии где не на личном бытии. А вот он хороший у вас телефон может записывать занятия по. И алексей. Это суждение уже будет какое",
      "ParagraphType": 10,
      "OffsetSeconds": 697
    },
    {
      "Index": 30,
      "Text": "Понятие. Потому что дается оценка. А если бы он был не очень хороший тогда все равно содержалось бы оценку у вас не очень хороший телефон для того чтобы записывать занятия все равно это суждение. Тоже относится к суждению понятия и вот",
      "ParagraphType": 10,
      "OffsetSeconds": 718
    },
    {
      "Index": 31,
      "Text": "Как они различаются. А сатарическое суждение. Сведения понятия сперва непосредственно ну как всегда начинаем мы с чего то сначала с непосредственного. Вот непосредственное суждение взятое таким образом оно и осерторическое суждение",
      "ParagraphType": 10,
      "OffsetSeconds": 734
    },
    {
      "Index": 32,
      "Text": "Субъекты с некоторой конкретной этнической вообще. Придяка же выражает последнее как соотношение его действительности вот о чем говорил. Алексей сергеевич. Определенности или характера с его понятием этот дом плох",
      "ParagraphType": 10,
      "OffsetSeconds": 753
    },
    {
      "Index": 33,
      "Text": "Это действие хорошо. А почему хорошо а почему плохо это тут не раскрывается. Оценка дана вот если такое оценочное суждение это о сарторической суждении. Суждение говорит на следующей странице пока что лишь ассортарично по рукою его верности служат некоторые субъективные уверения",
      "ParagraphType": 10,
      "OffsetSeconds": 768
    },
    {
      "Index": 34,
      "Text": "Я сказал ваш телефон хорош а другой скажет ваш телефон плох. А вы скажете. У меня телефон такой какой мне нужен то есть. И это больше уверения вот когда такое суждение берется. А с иртарической. И вот когда он оценивает в конце этого разведчика",
      "ParagraphType": 10,
      "OffsetSeconds": 792
    },
    {
      "Index": 35,
      "Text": "Это сорталистическое суждение он пишет что. Объект суждения есть непосредственно единичный он в этой своей абстрактности еще не положил в самом себе той определенности которая содержала бы его соотношение с всеобщим понятием",
      "ParagraphType": 10,
      "OffsetSeconds": 816
    },
    {
      "Index": 36,
      "Text": "Вот если. Есть соотношение с всеобщим понятием то это более высокое суждение чем сортавическое а здесь вот. Такое высказывание заверения можно сказать. То есть не отбрасываются такие суждения. Но они не имеют с такой высокой цены",
      "ParagraphType": 10,
      "OffsetSeconds": 829
    },
    {
      "Index": 37,
      "Text": "Переходим к проблематическому суждению это асортаречское суждение поскольку последнее должно быть взято и как положительное как отрицательное. Почему оно сортареченское. С этой качественной стороны. Партикулярное суждение также проблематично",
      "ParagraphType": 10,
      "OffsetSeconds": 847
    },
    {
      "Index": 38,
      "Text": "Ибо оно значимое и как положительное как отрицательное. Равным образом. И в гипотетическом суждении бытие субъекты и предикаты проблематично. Это вот он к прошлому обращается обратите внимание опять чтобы пойти вперед",
      "ParagraphType": 10,
      "OffsetSeconds": 864
    },
    {
      "Index": 39,
      "Text": "Возвращаются назад уже к пройденному материалу. То есть показать с некоторой аналогией что и там было так вот и положительные и отрицательные в этом. Но в проблематическом суждении как таковом. И это полагали более моментно что такое монетно",
      "ParagraphType": 10,
      "OffsetSeconds": 878
    },
    {
      "Index": 40,
      "Text": "Внутренние присущи те это не просто внешним образом взято. Оно как бы вытекает из какой то глубины. И глубинного смысла более моментно чем в упомянутых суждениях так как в этом суждении с содержанием предиката служит соотношение субъекта с понятием",
      "ParagraphType": 10,
      "OffsetSeconds": 898
    },
    {
      "Index": 41,
      "Text": "Соотношение субъекта с понятием это уже приближает нас к чему к пониманию к тому что называется истиной да истинное соответствие понятия. Объекту или объекту понятию. В зависимости от того что преобразовывается",
      "ParagraphType": 10,
      "OffsetSeconds": 915
    },
    {
      "Index": 42,
      "Text": "Здесь стало быть имеется налицо самое самое определение непосредственного как чего то случайно. В 1 очередь является проблематичным или что. Должен ли предекат быть связан с известным субъектом или не должен",
      "ParagraphType": 10,
      "OffsetSeconds": 929
    },
    {
      "Index": 43,
      "Text": "Гепридиката не может возникнуть отсюда никакого определения и была уже есть объективная и конкретная всеобщесть а проблематичность касается следовательно непосредственности субъекта. То есть субъект может отвечать не отвечать",
      "ParagraphType": 10,
      "OffsetSeconds": 950
    },
    {
      "Index": 44,
      "Text": "Или отвечает или не отвечает. И когда люди о чем то судят. Высказывает. Вот это проблематическое суждение они могут сказать он или хорош или плох. Превратичность касается непосредственной непосредственности субъекта которая все это определяется как случайность нельзя сказать дом или некоторый дом хорош",
      "ParagraphType": 10,
      "OffsetSeconds": 963
    },
    {
      "Index": 45,
      "Text": "Нахедают прибавить смотря потому каков его характер те как бы вы и сказали. Тон. И хорошо или плохо в санаторе потому каков его характер это проблематическое суждение вы же не заявили что он хорош. И не заявили что он плох",
      "ParagraphType": 10,
      "OffsetSeconds": 984
    },
    {
      "Index": 46,
      "Text": "То есть вы эту проблему сформулировали а вы там решаете. Сопоставляете насколько. Это дом соответствует. Потому что ему характер. А вот когда уже мы добираемся до апотектического суждения. Вот тут уже вот этой нет этой",
      "ParagraphType": 10,
      "OffsetSeconds": 1000
    },
    {
      "Index": 47,
      "Text": "Двойственность когда мы или он хорош или он плох. Судя по тому насколько он отвечает характеру. А поликлиническое суждение уже. Прямо определяет каким. Является этот дом или этот субъект. Поскольку оно в себе содержит",
      "ParagraphType": 10,
      "OffsetSeconds": 1019
    },
    {
      "Index": 48,
      "Text": "Указание на это. Субъект апотектического суждения дом устроенный так то и так то хорош. Дом со светлыми большими светлыми окнами хорош. Тут нет этой проблематичности. То есть я просто скажу дома хорош. Нет тут никакого на этом суждении нету в самом истине это вот я заявил",
      "ParagraphType": 10,
      "OffsetSeconds": 1039
    },
    {
      "Index": 49,
      "Text": "А где это доказательство. Нет никакого доказательства это мое рассуждение субъективное. Заявился дом хорош. Кому в обызе плохо. Это все равно что дом из этого следует что он или хороший или плох но вы заявили что он",
      "ParagraphType": 10,
      "OffsetSeconds": 1063
    },
    {
      "Index": 50,
      "Text": "Хорош а может быть он и плох. Всякий кто продает дом он говорит дом хороший. Все они кто покупают это такой. Такой плохой дом а такую цену заломили за такую сумму могли бы и получше чем предложить. То есть это как вы понимаете до полтавы",
      "ParagraphType": 10,
      "OffsetSeconds": 1078
    },
    {
      "Index": 51,
      "Text": "Это проблематическое суждение к торговле. Но все равно уже а понять идет очень хорошо. То есть. Садовый субъект. Относится с понятием. Вот. Субъектического суждения дом устроенный так то и так то хорош поступок носящий такой то и такой то характер",
      "ParagraphType": 10,
      "OffsetSeconds": 1093
    },
    {
      "Index": 52,
      "Text": "Справедлив. Имеет в нем самом себе во 1 всеобщее то чем он должен быть. Вот хорошая если он. И во 2 свой характер тут ошибка есть свои характер. Ошибочка вместо и краткого написано. Они все думают это просто такая глубина диалектика",
      "ParagraphType": 10,
      "OffsetSeconds": 1118
    },
    {
      "Index": 53,
      "Text": "Последний заберет себя основание почему весь субъект обладает некоторым предикатом суждения понятия. И это суждение теперь истинно объективно. Истинно а почему истина потому что здесь в самом суждении. Есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1143
    },
    {
      "Index": 54,
      "Text": "То. Что требуется от. От истинного суждения а именно соответствия понятия объект. Поэтому это истинное понятие. Субъекты соответствуют друг другу имеют 1 и то же содержание и это содержание само есть положенное конкретное всеобщность",
      "ParagraphType": 10,
      "OffsetSeconds": 1158
    },
    {
      "Index": 55,
      "Text": "А именно оно содержит все 2 момента они все вообще или идентичны. То есть выступает и как род. И как. Это. Объективная всеобщая эта роль. Ну это. А именно да. Или род. А викинги все вообще или рот но это и есть оно выступает как рот",
      "ParagraphType": 10,
      "OffsetSeconds": 1179
    },
    {
      "Index": 56,
      "Text": "Единичная. Это не качество. Качество это 1 том навыки логики. Да никак оно как качество зачем вы притаскиваете такие вот мы добрались до получения понятия вы взяли и притащили оттуда. С 1 этажа из подвала",
      "ParagraphType": 10,
      "OffsetSeconds": 1206
    },
    {
      "Index": 57,
      "Text": "Категория ну как качество никакого тут качества те же разговоры. Как что оно. Момент написанного содержит 2 момента у вас написано. Считать надо написано 2 момента. Момент это что такое это исчезающее это то что находится в единстве с другим",
      "ParagraphType": 10,
      "OffsetSeconds": 1226
    },
    {
      "Index": 58,
      "Text": "Нельзя считать моментом то что вот просто качество оно есть и все. Какой на момент она не момент. Качество есть 1 непосредственная определенность. Безразличная для бытия. Вот качество а тут моменты то есть одни отделимые которые друг с другом неразрывно связаны",
      "ParagraphType": 10,
      "OffsetSeconds": 1247
    },
    {
      "Index": 59,
      "Text": "Объективные всеобщие или роды. И единичное. И даже по немецки здесь имеется исследование такое всеобщее которое есть оно само и продолжается через свою противоположность. В чем противоположность в виде деятельности противоположность",
      "ParagraphType": 10,
      "OffsetSeconds": 1269
    },
    {
      "Index": 60,
      "Text": "Ну вот если мы уже с вами изучали же понятие возьмем то же самое яблоко. Яблоко академичное яблоко. Но вы держите в руках хоть не рот. Вы единично держите. Но. Вот это яблоко хорошее а оно соответствует",
      "ParagraphType": 10,
      "OffsetSeconds": 1289
    },
    {
      "Index": 61,
      "Text": "А если она как слива маленькая. Яблочки скажут еще в этой райской яблочке но только уже яблоком так просто небо зовут. А большой ярлык оно приветствуется с точки зрения модальности. Большой рот. Что надо фородилось уродилось",
      "ParagraphType": 10,
      "OffsetSeconds": 1310
    },
    {
      "Index": 62,
      "Text": "Урожай. Хороший урожай вот оно тут прямо присутствует и вот этому роду соответствует это яблоко а если оно. Часто на звезде продается написано антоновка ничего общего с антоном. Там лежит. Оценив оценив ну ценник не менять же ценник",
      "ParagraphType": 10,
      "OffsetSeconds": 1331
    },
    {
      "Index": 63,
      "Text": "А сейчас некоторые вообще бросили это сопоставление личности в общем. И в магазинах продают в пятерке это красный а это какое желтое. Сезонные. Красота. И само понятие того сорт яблока. Который. Так люди там выводили создавали да",
      "ParagraphType": 10,
      "OffsetSeconds": 1352
    },
    {
      "Index": 64,
      "Text": "И который. Представляет собой род. Урожаю это надо было. Добиться такого. Рода яблок. Малиновка там алиса а. Не бывает а у них а им все равно они навалили вот сюда красные яблоки. А сюда желтый. А это какие",
      "ParagraphType": 10,
      "OffsetSeconds": 1374
    },
    {
      "Index": 65,
      "Text": "А это там еще какие то называют. Зимние еще есть зимние осенние казали. А зеленый еще и серый. То есть это без понятия люди которые это ставят они точно без понятия не знают. Что такое яблоки и может они и не видели как они растут",
      "ParagraphType": 10,
      "OffsetSeconds": 1397
    },
    {
      "Index": 66,
      "Text": "Они знают как растут прибыли. От продажи яблок. Реально туда закраски. Английский да. Вот эта видимо оттуда есть сотовая. Так. То есть здесь. Имеется такое всеобщее которое само и продолжается через свою противоположность лишь как единство с последней оно и есть всеобщее не бывает такого всеобщея которое бы не проявлялось бы единичных",
      "ParagraphType": 10,
      "OffsetSeconds": 1414
    },
    {
      "Index": 67,
      "Text": "Не выражал бы вредничных если а его нету. Единичных нету если не будет вообще антоновых штук. То не будет антона то есть все деревья срубят и все яблоки уничтожат то этот сорт останется как некое историческое воспоминание а вовсе не как в действительный род",
      "ParagraphType": 10,
      "OffsetSeconds": 1447
    },
    {
      "Index": 68,
      "Text": "Поэтому вот она и говорит что она продолжается те все таки. Оно в той или иной мере мы это знаем единичные никогда. Не бывает полностью совпадающим со всеобщим правильно. И не может быть. С другой стороны никакого всеобщего без единичных не бывает не бывает",
      "ParagraphType": 10,
      "OffsetSeconds": 1468
    },
    {
      "Index": 69,
      "Text": "Антоновке вообще. Антоновка представлена как род только. В конкретных единичных антоновках. Если уничтожать единичный антонок и не будет руда антоновки. Ну то же самые осенние полосатые. То же самый и белый налив и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 1485
    },
    {
      "Index": 70,
      "Text": "Тайны участок город ставрополь. В основании такого всеобщего как прилигаты хорошие соответственно и так далее лежит некоторые даже на словане. Вместе с тем оно содержит в себе соответствие наличного. Не указано это на основании или род сами по себе а именно это соответствие есть та всеобщность",
      "ParagraphType": 10,
      "OffsetSeconds": 1509
    },
    {
      "Index": 71,
      "Text": "Которые обрадуются его предикатам по диетическому суждению. Дальше пишет бегель субъект равным образом содержит в себе оба эти момента. В непосредственном единстве как вещь. Как вещи субъект. Ну истина последняя то есть истин вещи",
      "ParagraphType": 10,
      "OffsetSeconds": 1534
    },
    {
      "Index": 72,
      "Text": "Состоит в том что она обломлена внутри себя на свое донастувание и свое бытие. Вот такая сложная фраза. Берем любой. Берем любую деталь. Которые изготавливаются в современном производстве. Там есть. Требования к этой детали",
      "ParagraphType": 10,
      "OffsetSeconds": 1559
    },
    {
      "Index": 73,
      "Text": "Допуски посадки да что если она вышла за эти границы. Это не италия брак. То есть деталь очень нужна а брак выкидывает. На переплавку и так далее. То есть такого чтобы вот эта деталь была такого размера и с какой то абсолютной точностью всегда есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1580
    },
    {
      "Index": 74,
      "Text": "Ну переходят на микроны если надо переходят на большую точность. И так далее но всегда есть какой то эпизод. И в этих пределах. Вот этот он должен укладываться сюда иначе он не соответствует. Вот хорош тот",
      "ParagraphType": 10,
      "OffsetSeconds": 1601
    },
    {
      "Index": 75,
      "Text": "Вау. Который при длине 4 м. Дает отклонение там вот такое то количество микрон. Можешь себе представить это 1 вал на огромный корабль он будет вращаться. С огромной скоростью и обеспечивать движение корабля",
      "ParagraphType": 10,
      "OffsetSeconds": 1620
    },
    {
      "Index": 76,
      "Text": "А если там. Какие то какое то биение но это все конец. Мне рассказывали что на балтийском заводе давно правда я давно там уже не был. Что. 1 человек есть который может вытащить такой вал. Ну потому что в другой точке тотчас вот 3 м 56 см проточил",
      "ParagraphType": 10,
      "OffsetSeconds": 1636
    },
    {
      "Index": 77,
      "Text": "И все хорошо а 57 класс. Сбой а надо вытащить вот 4 м. И соблюсти вот это все норма. Поэтому вот это вот дослование и выражается вот этим апотектическим суждением такой хорош. Флау который соответствует вот этим требованиям",
      "ParagraphType": 10,
      "OffsetSeconds": 1659
    },
    {
      "Index": 78,
      "Text": "А не любой не всякий вал хорош. И такой только вал называется корабельным. А это не корабельные бракованные. Это вы испортили металл. А когда его переплавляешь это уже не то. И стена последняя состоит в том что она натлом для себя на свое тоже суане свое бытие то есть оно с 1 стороны есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1680
    },
    {
      "Index": 79,
      "Text": "А другой стороны оно всегда можно сказать должно быть вот таким. Это все требования на существование тут присутствует наряду с бытием. А почему оно такое должно быть такое а если оно не будет должно не выполнено это должно с вами выбросить",
      "ParagraphType": 10,
      "OffsetSeconds": 1705
    },
    {
      "Index": 80,
      "Text": "Не подходит. Вот военная приемка как. Снялась обычно на заводах не знаю сейчас наверное тоже так. В основном. Есть прибор его разбирают. Если обнаруживать что в 1 месте какой то дефект при сборке. Выбрасывает нею прибор",
      "ParagraphType": 10,
      "OffsetSeconds": 1723
    },
    {
      "Index": 81,
      "Text": "А весь рот то есть всю партию этих. Партия приборов ну и тем соответственно лишает все это ушло в брак то соответственно. Деньги которые вы получили за этот брак. То есть вы не получили деньги. Не получится",
      "ParagraphType": 10,
      "OffsetSeconds": 1741
    },
    {
      "Index": 82,
      "Text": "Вещи это она не перестала но этой вещи она перестала быть этой вещи вот всем должно словами. Про которую есть оценка потому что тут говорится конкретные вещи с должанфованием что вот. И эта вещь должна быть такой",
      "ParagraphType": 10,
      "OffsetSeconds": 1769
    },
    {
      "Index": 83,
      "Text": "Если вам нужна гиря на весы просто утяжелитель. Чтобы она меньше тряслось что нибудь это 1 дело если вам нужно точный. Свесить а когда совсем другие требования. Абсолютная. Отношение друг с другом должно на словане и бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 1783
    },
    {
      "Index": 84,
      "Text": "Это интересно же это уже на словаре у нас где. В каком. Учение. Имеет. 1. Это книги доносования да. Но там есть бытие бытие в самом начале а то на стование где тогда когда появляется граница а в границе это и есть допуски",
      "ParagraphType": 10,
      "OffsetSeconds": 1802
    },
    {
      "Index": 85,
      "Text": "Слушай алиса 2 момента границы какие границы это пределы. До голосования это выход за предел. Вот этот момент выхода за пределы называется проносованием а пределом что называть. Кто сказал. Неправильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1826
    },
    {
      "Index": 86,
      "Text": "Границы которые переходят. Который это граница которая переходит если вы еще до нее не дошли она не предел и за границу на ней предел. И вот люди как раз понимают пределы то что нельзя перейти но если нельзя перейти так вы до него не дошли",
      "ParagraphType": 10,
      "OffsetSeconds": 1847
    },
    {
      "Index": 87,
      "Text": "Как то оказывается что она придет когда вы его переходите рекордсмен это кто такие. В спорте. Это те которые выходят за свой. За свою границу за свой предел. Вот как они вышли вот это предел. В пределах передвинулся естественно дальше",
      "ParagraphType": 10,
      "OffsetSeconds": 1866
    },
    {
      "Index": 88,
      "Text": "Теперь это теперь пределом является. Елена исинбаева сколько она 24 мировых рекорда. Поставила другие спортсмены отличные спортсмены. И других стран приезжали посмотреть как она будет прыгать. Потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 1881
    },
    {
      "Index": 89,
      "Text": "Ну как то не могли соревноваться а она. Она. Выходила за свой предел за мировой но одновременно за свой потому что у нее же было. Мировой рекорд. Она выходила за свой предел. Хотя есть выражение такой в речи предел его же не приедешь",
      "ParagraphType": 10,
      "OffsetSeconds": 1899
    },
    {
      "Index": 90,
      "Text": "Это не соответствует диалектике этого сказанного. Можно перейти. И наоборот только тогда когда его переходит то он и есть предел. Вот человек занимается ему трудно он готовит докторскую допустим диссертацию ничего не получается",
      "ParagraphType": 10,
      "OffsetSeconds": 1919
    },
    {
      "Index": 91,
      "Text": "Так он же все время выходит за свой предел правильно. Потому что он же не готовил докторскую диссертацию значит он был не такой. Значит выходит за свой предел. Что значит человек как человек может развиваться только постоянно выходя за свой предел а если человек говорит я",
      "ParagraphType": 10,
      "OffsetSeconds": 1935
    },
    {
      "Index": 92,
      "Text": "Никогда я не делаю то чего не умею. А что вы умели а что вы умели когда вам было. 3 месяца. Что вы умели. Только могли. Переходит в расход. Как. Кто переходит в пределы изделия своего. Почему предел вести но он может быть очень много работы но человек много работает на этом он остановился и уперил он не переходит",
      "ParagraphType": 10,
      "OffsetSeconds": 1952
    },
    {
      "Index": 93,
      "Text": "Больше не развивается. Новая граница да а потом он снова да. Да граница это же конечная она додвигается он не создает ее зачем ее создавать она само собой отодвигается от границы. Верная дорога есть. А вот развелся",
      "ParagraphType": 10,
      "OffsetSeconds": 1980
    },
    {
      "Index": 94,
      "Text": "А это гегель бы назвал. Я потом еще женился еще развелся еще женское некоторое культурная бесконечность. Люди которые по 4 раза женились потом говорят что. А все равно то же самое не разгонжала и смысла нет перебирать",
      "ParagraphType": 10,
      "OffsetSeconds": 2016
    },
    {
      "Index": 95,
      "Text": "Это называется дурная бесконечность ну хорошо. Абсолютное соотношение друг с другом до голосования и бытия как интересно и это обстоятельство и делая действительной некоторой вещью. Ее внутреннее соотношение это конкретные тозисы составляют душу вещи",
      "ParagraphType": 10,
      "OffsetSeconds": 2043
    },
    {
      "Index": 96,
      "Text": "Ну посмотрите как вот он говорит душу. Понятно что она неодушевлена вечно все понимают что она не дошелена. Давайте. Это значит это. Спрашиваю назовите свои прелюбимые. Он так и думал. Телевизор. 2 машина",
      "ParagraphType": 10,
      "OffsetSeconds": 2062
    },
    {
      "Index": 97,
      "Text": "Жена же не вещь. Тут оказывается еще и душ. Вот она оказывается видишь еще и душа есть у этой вещи. Вот есть люди которые душу своей машины понимают. Автомобилисты правильно. Ну вот и они там могут бесконечно",
      "ParagraphType": 10,
      "OffsetSeconds": 2083
    },
    {
      "Index": 98,
      "Text": "Бокал у нее под ней и так далее под этой машиной. Вот и они ее там на скорости проверяют туда и так далее. А что они на самом деле а у вещи сущность то есть. Ну так это и есть ее душа то есть это же. Потому и должное основание",
      "ParagraphType": 10,
      "OffsetSeconds": 2107
    },
    {
      "Index": 99,
      "Text": "А до настувания это вот когда душа тоже. Она стремится же к лучшему когда мы говорим о донасылании. Вы же должны быть лучше и умнее и. И трудолюбивый и прочий. Большая особенность интересующая. Да конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 2125
    },
    {
      "Index": 100,
      "Text": "Не в буквальном смысле слова но это такой образ. Здесь видно что он здесь делает это курс его. Я делаю душу чтобы задумались люди на эту тему. Душа вещи что душа вещи это ее сущность. Вы не сделали то что соответствует этой сущности и поэтому они сделали",
      "ParagraphType": 10,
      "OffsetSeconds": 2144
    },
    {
      "Index": 101,
      "Text": "Не душевно сделали. А бывает вот сделают прямо хочется погладить это. Вот даже такой вещи как сделано. Или они разве не говорят что человек воложил. В эту вещь свою. Душу тогда уже эта душа она проявляется и человек сделал",
      "ParagraphType": 10,
      "OffsetSeconds": 2163
    },
    {
      "Index": 102,
      "Text": "Может быть просто. Сказать парадокс там природы. Тогда она не очень походка тянет. Да а вот если она вот четверть. Продукт деятельности человека тот человек конечно свою душу вкладывай. И вот в этом душе вы проявляется между прочим в том числе и в том как он работает",
      "ParagraphType": 10,
      "OffsetSeconds": 2182
    },
    {
      "Index": 103,
      "Text": "Переход от непосредственной простоты вещи к соответствию которые есть определенные соотношения ее должностнования с ее бытием. Или иначе говоря связка. Оказывается. Базея существования и связка. Оказывается при более близком рассмотрении содержащемся в особенной определенности вещи",
      "ParagraphType": 10,
      "OffsetSeconds": 2204
    },
    {
      "Index": 104,
      "Text": "Обособленные определенные вещи вот в ней как раз это соотношение бытия и. Дознаменование. То есть вещи но именно в особенной определенности. Рот есть в себе и для себя сущее всеобщее которое. Постольку представляете несоотнесенным",
      "ParagraphType": 10,
      "OffsetSeconds": 2225
    },
    {
      "Index": 105,
      "Text": "Определенность же есть то что в этой всеобщности. И зафиксировать себя в себя. Но и вместе с тем и некто и другое. Суждение имеет поэтому свое основание в характере субъекта и благодаря этому аподиктична",
      "ParagraphType": 10,
      "OffsetSeconds": 2244
    },
    {
      "Index": 106,
      "Text": "То есть оно аподиктично. То есть вы говорите что он хорош. Этот субъект хороший. Не исходя из того что вы со стороны. Примеряет если говорить он хороший а вы основание должны в самом. Найти в субъекте. Дом хорош потому что это исходит из того каким должен быть дом",
      "ParagraphType": 10,
      "OffsetSeconds": 2261
    },
    {
      "Index": 107,
      "Text": "Но другое дело что дом делается для людей поэтому тут устанавливается связь на самом деле и с душами людей чтобы он был душевный дом а не душевая кабина. Там тоже есть там. Душевые да они душевные. Нового его что то",
      "ParagraphType": 10,
      "OffsetSeconds": 2284
    },
    {
      "Index": 108,
      "Text": "Тем самым отныне имеется на лицо определенная и наполненная связка. Связка которая раньше состояла в абстрактном есть. Ну когда мы говорим есть есть есть это есть роза есть. Прощения. Человек есть животное",
      "ParagraphType": 10,
      "OffsetSeconds": 2316
    },
    {
      "Index": 109,
      "Text": "Тоже связка все. Да а теперь же развилось далее в основание вообще. К основанию этого использования категории сущности. Тут инослование это использование категорий. Бытия а здесь он может. Если мы находимся в сфере понятий используют все категории предыдущий",
      "ParagraphType": 10,
      "OffsetSeconds": 2332
    },
    {
      "Index": 110,
      "Text": "Я выражение содержание. Поэтому можно говорить и. Основание основания где это уже выставлено. Очень несущность есть основания и основанные. То есть вещь она на чем то основана она понимает. Вот если ее изготавливают она основана на понимании того какой она должна быть",
      "ParagraphType": 10,
      "OffsetSeconds": 2353
    },
    {
      "Index": 111,
      "Text": "Какой она быть должна. Техническое задание. Это что такое на изготовление вещи. В студенческом задании закладывается душа а уж что получится. А душа вещая определена техническим заданием. Она выступает как непосредственная определенная в субъекте но есть равным образом и соотношение с той декатом которая не имеет никакого другого содержания кроме самого этого соответствия",
      "ParagraphType": 10,
      "OffsetSeconds": 2372
    },
    {
      "Index": 112,
      "Text": "Или соответствие отношения субъекта с всеобщностью. Вот. Отношения субъекта. Это вообще все это какой. К ней относятся. К понятию. К понятию конечно вот видите он. Взял там. Потом взял основание единичность все общество поставит но если брать наш пример",
      "ParagraphType": 10,
      "OffsetSeconds": 2397
    },
    {
      "Index": 113,
      "Text": "Про яблоки мы взяли антонов но должна отвечать. Понятия антоновки. А не просто быть круглой и зеленой. У тебя какое то зеленое есть антон. Да. Таким образом форма суждения исчезла. И шизгеге. Во 1 потому что субъекты привлекают суть себя 1 и то же содержание",
      "ParagraphType": 10,
      "OffsetSeconds": 2421
    },
    {
      "Index": 114,
      "Text": "Ну раз 1 и то же содержание. Вот и нету формы обсуждения а все суждения построены на том что есть субъекты есть. Все нас учили учили учили только мы выучили. Нет они уже взяли и слились. Объекты пререка где они слились в апотектическом",
      "ParagraphType": 10,
      "OffsetSeconds": 2448
    },
    {
      "Index": 115,
      "Text": "Служение потому что оно сложное. Дом устроенный так то и так то хорош. Кружок проведенный так то и так то хорош. А в районной такте и так то нехорош. А все равно хоть так сказать хотя все равно должно. Во 2 субъект через свою определенность указывает дальше себя и соотносит себя с предикатом",
      "ParagraphType": 10,
      "OffsetSeconds": 2467
    },
    {
      "Index": 116,
      "Text": "Если указывать дальше и себя куда он должен развиваться во что. Чего он должен отвечать. Но это соотношение перешло вместе с тем в 3 предикат. Составляет лишнего содержания есть таким образом положенное соотношение или само суждение",
      "ParagraphType": 10,
      "OffsetSeconds": 2497
    },
    {
      "Index": 117,
      "Text": "То есть форма суждения исчезла а суждения в общем то не исчезла. Таким образом конкретное тождество понятие бывшее результатом разделительного суждения. Или это или это а тут уже не лили или только такое должно быть",
      "ParagraphType": 10,
      "OffsetSeconds": 2516
    },
    {
      "Index": 118,
      "Text": "И составляющие внутреннего суждения понятия теперь установлено в целом. Тогда как в начале оно было положено лишь в предикате. Ну вот радикальный какой а теперь уже все. Рассматривая ближе положительные стороны этого результата образующего переход суждения в некоторую форму мы находим",
      "ParagraphType": 10,
      "OffsetSeconds": 2535
    },
    {
      "Index": 119,
      "Text": "Что субъект и предрекат выступает в аппендицичском суждении как мы видели каждый в отдельности как целое понятие. А почему. Ну раз у них 1 и то же содержание а я здесь умею этот. То есть у каждого есть и то же содержание",
      "ParagraphType": 10,
      "OffsetSeconds": 2555
    },
    {
      "Index": 120,
      "Text": "И все время 2 отдельных понятия. Единство понятия как определенность составляющая их связку система отлично от них вот 3. Элемент. Ближайшим образом эта определенность стоит лишь на другой стороне субъекта как его непосредственный характер",
      "ParagraphType": 10,
      "OffsetSeconds": 2571
    },
    {
      "Index": 121,
      "Text": "Но так как она есть по существу соотносящеев. Курсивом то она есть не только. Такой непосредственный характер но и проходящие сквозь субъекты. И всеобщие. В то время как субъект и предрекат имеет 1 и то же содержание через эту определенность на противоположность соотношения по форме",
      "ParagraphType": 10,
      "OffsetSeconds": 2589
    },
    {
      "Index": 122,
      "Text": "Определенность в виде некоторого всеобщего или особенность. Таким образом пишет гейгер она содержит в себе облформальных определения крайних терминов и есть определенные соотношения субъектов и предиката",
      "ParagraphType": 10,
      "OffsetSeconds": 2614
    },
    {
      "Index": 123,
      "Text": "Она наполнена или содержательная связка суждения. Единство понятия выступившее из суждения в крайних терминах которого оно было утрачено. Через это наполнение связки. Суждение стало умозаключением вот у нас все в алтубеев привлека субъект река да вот тут святка который их связывает",
      "ParagraphType": 10,
      "OffsetSeconds": 2630
    },
    {
      "Index": 124,
      "Text": "И значит что мы имеем. Нет. И связку. И вот из этих. Для экологических кирпичей можно составить уже умозаключение. А когда у нас были только субъекты привлекают то связка у нас такой вспомогательную роль играла",
      "ParagraphType": 10,
      "OffsetSeconds": 2654
    },
    {
      "Index": 125,
      "Text": "Ей почти не видно ее и не было там. Роза красна а кретут. Связка она куда то пропадала. А вот здесь она это вот когда они стали одинаковыми по содержанию так что это их сдерживает удерживает. Тогда на 1 место",
      "ParagraphType": 10,
      "OffsetSeconds": 2673
    },
    {
      "Index": 126,
      "Text": "Выросла вышла связка. А раз она вышла на 1 место терех 3 таких. Элементы. Есть предикатый связка и вот эти из этих 3 элементов получается. Как мы видим дальше еще не заглядывая и не читая что. Ума заключение",
      "ParagraphType": 10,
      "OffsetSeconds": 2690
    },
    {
      "Index": 127,
      "Text": "Вот смотрите мы какое мы прошли путь. Какой мы прошли путь и насколько мы стали. Чтобы глубже понимать. Это потому что мы. Прошли через это. Тяжелое поле. Это суждений. И подошли к не менее тяжелому полю",
      "ParagraphType": 10,
      "OffsetSeconds": 2708
    },
    {
      "Index": 128,
      "Text": "Хумы заключений потому что мы то с вами знаем. Что вот то что является результатом включает в себя все. Предыдущий. И из за этого раз оно включает. Это вот движение вперед. Позволяет понятие потому что если вы понимаете во что это развилось тогда вы начинаете понимать что это было",
      "ParagraphType": 10,
      "OffsetSeconds": 2726
    },
    {
      "Index": 129,
      "Text": "Вот у энгельса есть такое высказывание анатомия человека есть ключ. Канатомия обезьяны. Ну да. Если вы уже видели в rada что то. Кто тогда вы можете его обезьяной заметить. А так если не видите это в развитом виде можете вообще не заметить и будете изучать изучать и отбрасывать это как неважно несущественно а потом",
      "ParagraphType": 10,
      "OffsetSeconds": 2752
    },
    {
      "Index": 130,
      "Text": "А оказалось что это развилось у человека и существенно. Скажем вот. То прямохождение которое если у человека может сразу позволяет выделить из всех. Этих обезьян человекообразных. Правильно и то что человек использует сюда орудие труда",
      "ParagraphType": 10,
      "OffsetSeconds": 2773
    },
    {
      "Index": 131,
      "Text": "Сразу выделить таких из этих человекообразных таких которые могут держать. Какую то палку и с помощью нее что то решать. Даже если это вообще не обезьяны а вороны. Вороны. Им разные задания. Давали. Последние исследования показывают что нашлись такие вороны которые положет палочку с трубочкой чтобы можно было их вставить туда трубочку и палочку удлиняется",
      "ParagraphType": 10,
      "OffsetSeconds": 2792
    },
    {
      "Index": 132,
      "Text": "И вот дали корм и несколько ворон. И они начали. Значит. Решать эту задачу ну сначала съели близкий корм я лепал клювом пододвинули к себе до съели это не проблема. Потом эти уже эту задачу решили другие стали решать",
      "ParagraphType": 10,
      "OffsetSeconds": 2820
    },
    {
      "Index": 133,
      "Text": "А теперь значит это пробуют они достают и вот 1 ворона взяла эту палку. Трубку вставила в палку и съела. Но нашлась 3 ворона. Которая там еще дальше лежала. Еще она взяла 2 палки и серединочку. Вставила и сделала элитное такое подогнала себе и съела",
      "ParagraphType": 10,
      "OffsetSeconds": 2838
    },
    {
      "Index": 134,
      "Text": "То есть в какой то степени какие элементы. Мы у животных можем найти если мы. Мы не имеем что то не в том плане что. Думать что эти животные прямо такие как люди не оборот мы как раз. Знаю что. Человек вышел из животного мира и сам по себе он животный",
      "ParagraphType": 10,
      "OffsetSeconds": 2859
    },
    {
      "Index": 135,
      "Text": "Ты мы тогда больше понимаем и человека. Потому что такие начатки этого были. Не только у. Есть человекообразных обезьян. Ну а вы знаете что собаки могут проделать когда им нужно что то достать там и окошки вообще куда залез",
      "ParagraphType": 10,
      "OffsetSeconds": 2877
    },
    {
      "Index": 136,
      "Text": "И так далее. Так что тут все кто то или на мире. Такими. По крайней мере начатками обладают. Ну вот мы пришли с вами к умозаключению что и было нашей. Задачей мы подошли к моему заключению в следующий раз вы начали изучать",
      "ParagraphType": 10,
      "OffsetSeconds": 2891
    },
    {
      "Index": 137,
      "Text": "Да хорошо. А да я думаю это хорошо 25 февраля. У нас исключение. До 25 февраля сделайте умозаключение. Изучить ему заключение. Получается как бы единственное вот эти. Связки и связки. Связка а связка у вас была как бы в тени потому что сначала она очень важную роль играет в наличном пути в осуждении наличными есть это есть это есть это",
      "ParagraphType": 10,
      "OffsetSeconds": 2918
    },
    {
      "Index": 138,
      "Text": "А потом как то она уже ушла. Потому что роза красна где тут связка. Но она как бы предполагается роет роллы. Это есть что то красное да. Но она здесь представляется но ее тут не видно и вот она снова вышла",
      "ParagraphType": 10,
      "OffsetSeconds": 2954
    },
    {
      "Index": 139,
      "Text": "В этом самом связка это вязка это не умозаключение а вот когда. Когда у вас есть все 3 элемента. Субъекты легаты и связка у вас есть все необходимое достаточно для построения. Умозаключение или для того чтобы вы поняли как устроено умозаключение",
      "ParagraphType": 10,
      "OffsetSeconds": 2968
    },
    {
      "Index": 140,
      "Text": "Что то же самое вот вы то что вы знаете про. Субъект про привикант и про связку позволяют вам понять. И вы его заключение не просто запомните как выглядит дома заключение это не проблема. Ну вот сейчас он напишет вот посмотрите вот заключение таким образом",
      "ParagraphType": 10,
      "OffsetSeconds": 2989
    },
    {
      "Index": 141,
      "Text": "Нет надо понять вот с этим связь. Что хочет гегель сделать что он добивается он пытается все время. Увязать. Вот все эти уже категории сознания. С теми категориями которые есть здесь и в термосе. И это же хорошо некоторые люди которые бегали не читают",
      "ParagraphType": 10,
      "OffsetSeconds": 3006
    },
    {
      "Index": 142,
      "Text": "А ленин говорит он. Во 1 он. Начинают с бытия. Если кто то начинает сразу видеть что начинает не сознание это у него. Философская система идеалистическая с абсолютной идеей а в науку логики извините. В логику начинает с бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 3027
    },
    {
      "Index": 143,
      "Text": "Поэтому я вообще. Считаю или стараюсь считать гегеля материалистической. А тут это все сделано для этого что нужно для того чтобы. Как получается вообще материалистическая система давайте возьмем идеалистическую систему гегеля абсолютная идея доходит до материи",
      "ParagraphType": 10,
      "OffsetSeconds": 3045
    },
    {
      "Index": 144,
      "Text": "Материя дальше. Рассматривается как материалистов. Так. И материя осознает. В лице своей высшей формы человека. Она осознает себя. И мы приходим к чему к созданию. Результатов. А дальше у идеалистов что а есть абсолютная идея которая",
      "ParagraphType": 10,
      "OffsetSeconds": 3066
    },
    {
      "Index": 145,
      "Text": "Значит убираем абсолютно идею отсюда и отсюда получается. Короче ничего не теряется. Ничего не теряется. С точки зрения содержания ничего и тогда только видно поскольку материализм все это содержит этот отставки связаны",
      "ParagraphType": 10,
      "OffsetSeconds": 3089
    },
    {
      "Index": 146,
      "Text": "Ну с ней сразу это все определенный. Или скажем если вы понимаете что всякое. Новое вылупляется из старого скажем материализм вылупился из. В данном случае из гегелевского идеализма. Потому что тот материализм который был до этого он был материализм и он все время",
      "ParagraphType": 10,
      "OffsetSeconds": 3105
    },
    {
      "Index": 147,
      "Text": "Дополнялся этим идеализмом и может это и было и хорошо. Что он дополнялся потому что. Сказать что развитие философии было только материалистами неверно правильно. Идут латоны вы же не назовете его никак",
      "ParagraphType": 10,
      "OffsetSeconds": 3124
    },
    {
      "Index": 148,
      "Text": "Результат материалистом было арестовано. А у кого. Родовые пятна. А почему вы должны быть у него родовые пятна. Вот рядовые пятна материализма состоят в том что несмотря на то что материализм. Всех приучают по материалистов",
      "ParagraphType": 10,
      "OffsetSeconds": 3137
    },
    {
      "Index": 149,
      "Text": "Науку логики которую сделал ее потому что потому что это долго будет. Видимо навсегда это будет родимое пятно потому что. Диалектику разрабатывают система 1 раз навсегда. И поэтому не будет что у вас будет какая то особая а все пытались у нас в советское время разработать особую материалистическую диалектику",
      "ParagraphType": 10,
      "OffsetSeconds": 3158
    },
    {
      "Index": 150,
      "Text": "Без родимых пятен. Как то придумали такое. Да да родители хотели родить без это. Это без женщин. А без родов. Или женщины. Так что родимые пятна здесь остаются. Ну а почему это родимые пятна потому что раз вы берете это материалистически",
      "ParagraphType": 10,
      "OffsetSeconds": 3180
    },
    {
      "Index": 151,
      "Text": "Вы из всей философской системы вегеля не берете. Там где она авиационная например. Да. Например если вы возьмете. Маркса и критику гевелевской философии про вон его показывают ее реакционность и она вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 3201
    },
    {
      "Index": 152,
      "Text": "Такое впечатление что был человек умный еще такое написал ничего не связано. Даже собой совершенно раздельное такое. Или. Ну вот если вы возьмете. Скажем саму эту философскую систему о чем она догадывается",
      "ParagraphType": 10,
      "OffsetSeconds": 3220
    },
    {
      "Index": 153,
      "Text": "Или возьмете вот есть такие лекции. Да. Философии истории. По философии истории и лекции очень плохие получается вот история как бы она. Здесь какая то абсолютная идея все объясняется почему произошло. Более или абсолютная идея ничего не объясняется ничего не заказывается",
      "ParagraphType": 10,
      "OffsetSeconds": 3240
    },
    {
      "Index": 154,
      "Text": "То есть она везде присутствует. Как объяснение а ничего не объясняет. Почему произошла война потому что абсолютная идея здесь в виде войны. А почему революция потому что абсолютная идея в виде революции",
      "ParagraphType": 10,
      "OffsetSeconds": 3263
    },
    {
      "Index": 155,
      "Text": "Всему находится 1 и то же. Объясните если его убрать то все. Остаются без доказательств. Почему ну не дошел. Глигель доисторическому терроризму. Но он сделал все необходимое и достаточно чтобы другие люди за ним дошли",
      "ParagraphType": 10,
      "OffsetSeconds": 3277
    },
    {
      "Index": 156,
      "Text": "А если вы возьмете ленин на приручник водил. А по истории философии а по истории философии конечно гегель знал это прекрасно и он. Написал прекрасную книгу да да как было а это история философии это отражение и история развития людей",
      "ParagraphType": 10,
      "OffsetSeconds": 3292
    },
    {
      "Index": 157,
      "Text": "Так что это очень хороший а вот 1 и тот же человек но на ухо логики это. Вот эта вершина которая выделяется из всех произведений гегеля и не случайно она является общим достоянием. Не только в философской мысли но и в общем достоянием человечества",
      "ParagraphType": 10,
      "OffsetSeconds": 3310
    },
    {
      "Index": 158,
      "Text": "Потому что как говорил и энгельс это единственный компендий для алексий что такое. А кратчайший путь да вы хотите изучить диалект вот. Вам 3 тома окажется. Это долго но изучите 333 тома написанные по поводу диалектии 3333 тома",
      "ParagraphType": 10,
      "OffsetSeconds": 3325
    },
    {
      "Index": 159,
      "Text": "Которые изданы по поводу диалектики. И там диалектика вы не найдете. Ну всяких книг по диалектике. Сколько книг можно брать. То есть мы на самом деле те люди которые идут вот этим кратчайшим путем. Колоссальные степени экономим свое",
      "ParagraphType": 10,
      "OffsetSeconds": 3349
    },
    {
      "Index": 160,
      "Text": "В жизненное время время жизни. Экономил время а с другой стороны мы жизнь делаем свое более богатой потому что большего богатства нет с точки зрения достижения мира. И это нам открывает дорогу к пониманию того",
      "ParagraphType": 10,
      "OffsetSeconds": 3365
    },
    {
      "Index": 161,
      "Text": "Того глубины которые есть у. Марку энгельса а у тех кто. Учился по гегелю у ленина. Понимание глубинный и наоборот позволяет видеть сразу недостатки тех людей которые вот этой. И школы они прошли. Даже если мы здесь не все поняли не все разобрали",
      "ParagraphType": 10,
      "OffsetSeconds": 3383
    },
    {
      "Index": 162,
      "Text": "Но уже мы сразу видим что ну это. Всем далеко от столбовой дороги развития человеческой мысли. То что мы наблюдаем. Ну пока мы должны. Люди которые владели в степени хотя бы изучают навыки. При том что их уже 1000 сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 3401
    },
    {
      "Index": 163,
      "Text": "Скажем только просматривающих наш. Кружок. 1000. Правильно. Они конечно составляют меньшинство но дело то не в количестве здесь правда. Чтобы вы понимали. Не понимает понятия дела. Если в качестве это слабовато будет",
      "ParagraphType": 10,
      "OffsetSeconds": 3420
    },
    {
      "Index": 164,
      "Text": "В понятии. Берем 3 том а они 1. Какие есть вопросы. Нет в следующий раз мы с вами встречаемся здесь 19 часов. Да. Что. Вот эти 2 недели доставим. Да читаем мы умозаключение. Да скорее тебе глава. Вы попали в ума с отвлечением",
      "ParagraphType": 10,
      "OffsetSeconds": 3440
    }
  ]
}