{
  "Pars": [
    {
      "Index": 0,
      "Text": "Значит во 1 товарищи я хочу информировать что у нас в организации нашей работы намечается серьезные изменения. А именно товарищ самсон степаненко. Степан степанович сам солоненко. Выразил желание подключиться к деятельности операторов в связи с этим товарищ",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Владимир дмитриевич. Назначен главным оператором. А самсоненко будет на него помощником. Значит главный оператор берет на себя запись. Во 1 кружка кружок не может никому передать таким несерьезным людям которые даже сначала не приходят",
      "ParagraphType": 10,
      "OffsetSeconds": 65
    },
    {
      "Index": 2,
      "Text": "Правило вторник и четверг. А четверг. Университет рабочих корреспондентов. Вот куда то уже систематически опаздывает товарищ. А остальное которое теперь контролируется у нас службой охраны в нашем дорогом университете",
      "ParagraphType": 10,
      "OffsetSeconds": 85
    },
    {
      "Index": 3,
      "Text": "А именно там теперь есть. Вертушки и без моего пока я к пропуску не поднесу чип. Он не открывается если он опоздает он вообще не попадет. Поэтому туда вынужден приходить. Но надо сказать что вот это изменение это конечно хорошо что добавляется дополнительный человек потому что это",
      "ParagraphType": 10,
      "OffsetSeconds": 101
    },
    {
      "Index": 4,
      "Text": "Большая нагрузка. Значит владимир ильича и ее я думаю что он ее. Распределит и как раз и научит. Там степаныч сейчас степан степаныч вообще говоря. Человек который кончал мах мех. Между прочим учился на моем курсе",
      "ParagraphType": 10,
      "OffsetSeconds": 120
    },
    {
      "Index": 5,
      "Text": "Опытные вообще то знающие. В принципе человек. Ну по большому счету. Обязательно я помалываю счетоопазывающий вот единственное что есть. Развод но во владимире дмитриевич как раз никогда не опаздывал и представлялся в этом смысле образец",
      "ParagraphType": 10,
      "OffsetSeconds": 138
    },
    {
      "Index": 6,
      "Text": "Вот я думаю что у него получится научить степана степановича правильно работать значит а в связи с большой работы проделаны владимир владимирович позвольте ему от имени особенно тех товарищей которые сюда не приходят",
      "ParagraphType": 10,
      "OffsetSeconds": 155
    },
    {
      "Index": 7,
      "Text": "На нас смотрят. Почему потому что наш прыжок он же объединяет несколько сотен человек так что говорит примерно. Примерно несколько сотен человек. Записывайте. Для всяких сотен человек они это видят я думаю им тоже будет приятно а если мы поздравим нашего оператора",
      "ParagraphType": 10,
      "OffsetSeconds": 168
    },
    {
      "Index": 8,
      "Text": "Вечер не мог футболку с советским союзом. Мы приступим советскому союзу вот как раз советскому и будет так. Значит мы с вами товарищи преодолели. Ну как вы понимаете. Нельзя сказать что там абсолютно все это идущено",
      "ParagraphType": 10,
      "OffsetSeconds": 188
    },
    {
      "Index": 9,
      "Text": "К этому можно и нужно возвращаться. Тем не менее мы должны двигаться вперед исходя из той задачи что когда все таки обнимаешь целое тогда и части становится. И с ней я поэтому когда мы. Дойдем да там все науки логики",
      "ParagraphType": 10,
      "OffsetSeconds": 214
    },
    {
      "Index": 10,
      "Text": "Нам. Объясняю будет какие части надо будет еще снова прояснять. И снова изучать. Тем более что нас немало уже людей которые на уколах и всю целиком прочитали причем мне пишут товарищи из россии что я все уже",
      "ParagraphType": 10,
      "OffsetSeconds": 231
    },
    {
      "Index": 11,
      "Text": "Прочитал причем из числа слушателей красного университета есть. Ну вот скажем. Некоторые товарищи хоть и прочитали но. Мне их письма не весьма удовлетворительны. Ну. Пишут потому что это самая большая ошибка",
      "ParagraphType": 10,
      "OffsetSeconds": 246
    },
    {
      "Index": 12,
      "Text": "Использовать те категории которые потом будут. Для объяснений. Более простых категорий вот это такая широко распространенная ошибка и это недопустимо. Потому что. Сложно есть сложно и из простых и поэтому каждая следующая категория она может вырасти только из предыдущих",
      "ParagraphType": 10,
      "OffsetSeconds": 261
    },
    {
      "Index": 13,
      "Text": "Значит мы с вами узнаем что. Качество переходит в количество. Мы рассматривали количество. И увидели что. В нем снова появляется качественная определенность. Вот она. Прохождение. А вот в 1 месяц думаю сейчас он вам уже будет показывать долго жить будет степан степанович",
      "ParagraphType": 10,
      "OffsetSeconds": 282
    },
    {
      "Index": 14,
      "Text": "А во сколько говорили. Виновата трамваев понял. Давай игру о том сигнал или город. Главный герой. Итак вы уже записываете все. В качестве появилось количество. И мы уже как люди. Опытные в изучении науки логики знаем что",
      "ParagraphType": 10,
      "OffsetSeconds": 308
    },
    {
      "Index": 15,
      "Text": "Рассказчик свой является снятием. Простите количество является снятием качества. Значит в нем. Количестве. Снято в виде. Имеется. Качество. А раз оно имеет в собственном виде оно рано или поздно. Что я",
      "ParagraphType": 10,
      "OffsetSeconds": 336
    },
    {
      "Index": 16,
      "Text": "И вот она уже. В определенном количестве. Вот и потом оно всплывает в отношениях. Оно потом закрепляется я верю когда он разбирается математически. Форма выражения количественная и в том числе. Функции там где собственно говоря 1 множество соотносится с другим и там вот такого количества чисто арифметического то нету",
      "ParagraphType": 10,
      "OffsetSeconds": 354
    },
    {
      "Index": 17,
      "Text": "А там как раз речь идет о том как соотносится 1 и другое. Или скажем он разбирается в себе но отношение получается что 1 величина соотносится сама с собой. И таким образом. В количестве появляется качество",
      "ParagraphType": 10,
      "OffsetSeconds": 382
    },
    {
      "Index": 18,
      "Text": "Но это количество. Количество. Который появляется это качество которое появляется в количестве. Оно. Появляется так что. Способность. Количество изменятся. Так что не меняется качество остается но оно остается в некоторых пределах",
      "ParagraphType": 10,
      "OffsetSeconds": 401
    },
    {
      "Index": 19,
      "Text": "В некоторых количествах границ. То есть для определенной границы. Меняется количество качество остается неименным. А вот за. Единственными. Начинается переход в другое качество и гегель. Ну вот как было принято в то время поскольку социальные науки не были развиты и не могли быть развиты",
      "ParagraphType": 10,
      "OffsetSeconds": 422
    },
    {
      "Index": 20,
      "Text": "Должны могут быть на научном уровне до маркса энгельса приводят примеры из области из области природы например. Что касается. О агрегатных состояниях жидкости. Можете нагревать воду. Которая. Находится в состоянии твердом",
      "ParagraphType": 10,
      "OffsetSeconds": 444
    },
    {
      "Index": 21,
      "Text": "То есть лед. При этом ваше нагревание ничего не меняется как был лед. И вот вдруг. Наступает перерывка степенности. Вот здесь именно определяется что такое скачок. Некоторые товарищи это. Крича считает революцией",
      "ParagraphType": 10,
      "OffsetSeconds": 461
    },
    {
      "Index": 22,
      "Text": "Революция точно передает по секемности. Вот но не всякий перерыв по 14 есть скачок потому что превращение воды в лед льда. Жидкость. Людскую воду вряд ли надо считать революцией и наоборот. Задержание жидкости",
      "ParagraphType": 10,
      "OffsetSeconds": 484
    },
    {
      "Index": 23,
      "Text": "Обязательно надо считать контрреволюцию. Вот это неправильное применение этих понятий. Стража золотая. Даже вода но это также вода в другом агрегатном состоянии жидкая. Жидкость потом дальше. Нагревается после того как она нагревается до известной температуры",
      "ParagraphType": 10,
      "OffsetSeconds": 500
    },
    {
      "Index": 24,
      "Text": "Появляется. Это известный шум. Когда вы нагреваете воду в чайнике. А что означает. Поднимающиеся. Уже. Пузырики пара. Или газообразного состояния воды когда они поднимают все более холодные. Слои они захлопываются соответственно значит получается",
      "ParagraphType": 10,
      "OffsetSeconds": 518
    },
    {
      "Index": 25,
      "Text": "Такие щелчки их становится все больше и больше. Чайник что ли. И наконец. Раз и все бурлит. Вода превращается. В газообразное состояние. Ну дальше наши чайники уже не работают. Дальше если мы будем. Нагревать пар говорят есть такое понятие как",
      "ParagraphType": 10,
      "OffsetSeconds": 541
    },
    {
      "Index": 26,
      "Text": "Перегретый парк. Ну это еще парк. Все равно. А если дальше нагревать. Не нагревайте нагревайте. Как уже известно. Из физики. Распадаться молекулы. И будут отдельные атомы. И тогда уже происходит переход еще в 1 агрегатное",
      "ParagraphType": 10,
      "OffsetSeconds": 560
    },
    {
      "Index": 27,
      "Text": "Настояние а именно. Когда. Когда. Нет устойчивых молекул ну вот получается. Такая узловая линия. Угловая линия а вот это количество. В пределах. Определенных пределах есть некая мера. Вот то количество которое может изменяться",
      "ParagraphType": 10,
      "OffsetSeconds": 582
    },
    {
      "Index": 28,
      "Text": "Без изменения качества это мера. Есть мера. В пределах которой. О да остается. Дом есть мера в пределах которой вода. Появляется жидкостью есть мера в пределах. Который является газом и наконец. Миров. Довольно беспредельный враг который",
      "ParagraphType": 10,
      "OffsetSeconds": 608
    },
    {
      "Index": 29,
      "Text": "Вода становится плазмой ну ясное дело что у. Егерей и примеров. Общаешься к общественным процессам. Могло быть. Вот а мы уже вооруженные понятием общественно экономической информации. Можем увидеть такой же вот",
      "ParagraphType": 10,
      "OffsetSeconds": 632
    },
    {
      "Index": 30,
      "Text": "Примерно процесс или такое примерно. Образец. Если мы рассматриваем движение истории через. Информацию. Сначала. Развиваются производители. Они развиваются таким образом что. 1 количеством выражений в развитии производителем всего является",
      "ParagraphType": 10,
      "OffsetSeconds": 652
    },
    {
      "Index": 31,
      "Text": "Это отвратительная сила труда. Так можно рассказывать как изменились. Пики ножи. Скидки молотки все это сводится в конце концов к 1. Что смысл говорить орудие не в том как они выглядят. В том что они позволяют",
      "ParagraphType": 10,
      "OffsetSeconds": 672
    },
    {
      "Index": 32,
      "Text": "Производить больше. Продуктов единицы времени. Вот этот то рост производительный. Силы труда но показатель количественный. Производительность труда вот увеличивается увеличивается увеличивается и потом",
      "ParagraphType": 10,
      "OffsetSeconds": 690
    },
    {
      "Index": 33,
      "Text": "Мы наблюдаем что с и весом увеличения производительности труда уже может. Просуществовать. Не только общин. А может просуществовать 1 семья. То есть семья может выделиться. И существовать независимо от общины",
      "ParagraphType": 10,
      "OffsetSeconds": 703
    },
    {
      "Index": 34,
      "Text": "Вот при этом. А это возможно только если. 1 человек может прокормить еще и не только себя но и других. Потому что без этого рабство невозможно. А вот когда про 1 человек. Может прокормить еще и других людей",
      "ParagraphType": 10,
      "OffsetSeconds": 722
    },
    {
      "Index": 35,
      "Text": "Значит может появиться рабство и рабство появляется тогда. Да когда вот производя. Да. Так становится достаточно высокой. Для этого появляется рабовладение. При этом в течение всего периода рабовладения",
      "ParagraphType": 10,
      "OffsetSeconds": 737
    },
    {
      "Index": 36,
      "Text": "В течение всего периода развития рабовладельческой. Информации. Производительность труда возрастает возрастает возрастает. Но само же владение является ограничением. Для применения. Для дальнейшего повышения производительности труда потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 752
    },
    {
      "Index": 37,
      "Text": "Рабу всякую машину не дашь. Потому что раб не может иначе смотреть на машину как на средства своего. Накобаление. И поддержание рабского существования. Поэтому. Получается так что. С внешней стороны кажется что",
      "ParagraphType": 10,
      "OffsetSeconds": 769
    },
    {
      "Index": 38,
      "Text": "Вот набегают варвары. Они рушат. Многие большие крупные рабовладельческие. Теперь. После этого империя не устанавливается а появляется уже. И. Оказывается что. Внесение и эксплуатация. Становится более легкими",
      "ParagraphType": 10,
      "OffsetSeconds": 786
    },
    {
      "Index": 39,
      "Text": "Для эксплуатируемых а именно. Корепашного можно продать можно купить. Можно заставить работать можно бить плечо. Но нельзя убивать. Не то чтобы их не убивали. Это было уже наказуемым влиянием. Со стороны",
      "ParagraphType": 10,
      "OffsetSeconds": 807
    },
    {
      "Index": 40,
      "Text": "Государства феодального и сохраны. Той которая описана уже в финале. Начинается развитие феодализма и повышается повышается. Построить насру да и мы видим как строится. Красное издание которое сейчас вот",
      "ParagraphType": 10,
      "OffsetSeconds": 821
    },
    {
      "Index": 41,
      "Text": "Является образцом в петербурге. Самые красивые здания в петербурге которые построены. При социализме при капитализме. Или при ходолении. Когда еще все таки. Вопрос. А потребительные стоимости. Он был самым важным",
      "ParagraphType": 10,
      "OffsetSeconds": 842
    },
    {
      "Index": 42,
      "Text": "Они от стоимости они в деньгах. И поэтому. Для того чтобы. Построить употреблялись. Очень большие силы силы научные. Творческий. И силой. Крестьянские но в итоге получались такие творения как. Забор как смольный собор",
      "ParagraphType": 10,
      "OffsetSeconds": 864
    },
    {
      "Index": 43,
      "Text": "Или как потемкинский дворец про которого все искали искали какое же предпочтение. Совмещение для 1 конгресса и коминтерна. А оказалось что в европе да лучше и нету. Потемкинский творец таврический дворец",
      "ParagraphType": 10,
      "OffsetSeconds": 885
    },
    {
      "Index": 44,
      "Text": "Который потемкин у таврическому был подарен екатериной. И при этом мы легко определяем новые здания или. Старые здания если развалилось здание значит новое. А если не разваливается этот значит старый. Возможно ж очень старая",
      "ParagraphType": 10,
      "OffsetSeconds": 902
    },
    {
      "Index": 45,
      "Text": "А смоно построено. Тогда когда строили века. Для того чтобы сейчас получить прибыль и разбежаться. Ну вот. Можешь сказать что перевод когда ризман развивал производительный. Ограничения которые на нем. Ну так то есть висела на этом",
      "ParagraphType": 10,
      "OffsetSeconds": 919
    },
    {
      "Index": 46,
      "Text": "А именно ограничения. Связано с тем что это крепостные зависимые. Я не тоже. Не очень склонный здорово трудиться на бархенном хозяйстве. На барина и то что их могут побить плетьми это вообще не симулировалось",
      "ParagraphType": 10,
      "OffsetSeconds": 935
    },
    {
      "Index": 47,
      "Text": "Сильной творческую активность. На чужом поле. На котором они должны работать больше чем на своем. Вот почему. Значит лозунги свободы. Которые трактовались тогда не как сейчас что угодно а то я болтаю. Свобода прежде всего от крепостной зависимости",
      "ParagraphType": 10,
      "OffsetSeconds": 950
    },
    {
      "Index": 48,
      "Text": "Вот эти лонги свободы получили общее распространение. За эти лозунги. Значит поднять который провозгласила буржуазия. За эти лозунги поднялся народ свершились. Буржуазные революции. Вот были попытки. Совершить после контрреволюции кто же франция",
      "ParagraphType": 10,
      "OffsetSeconds": 969
    },
    {
      "Index": 49,
      "Text": "Поэтому не просто совершались столь разные революции. Во всяком случае. Состоялся опять перерыв почти. Скачок. И переход. Разный. Буржуазный. Или капиталистической общественно экономической информации. В рамках этой социалистической информации опять",
      "ParagraphType": 10,
      "OffsetSeconds": 989
    },
    {
      "Index": 50,
      "Text": "Процесс развития на игру разей можно сказать очень много сделала та которая была. Особенно передавая вначале для. Просто производительности труда правда сейчас у него что то с этим делом хуже. Обстоится по крайней мере о российском гражданине очень этим",
      "ParagraphType": 10,
      "OffsetSeconds": 1009
    },
    {
      "Index": 51,
      "Text": "Занимается повышение производительности. Труда с созданием фабрикой. Свободах а больше так сказать их разрушением там делением. И распродажей. И прочее и прочее. Но тем не менее мы должны сказать и об этом марк писал что",
      "ParagraphType": 10,
      "OffsetSeconds": 1026
    },
    {
      "Index": 52,
      "Text": "Капитализм и его. Оправдания историческая миссия. Составить в том чтобы развивать производительные силы но другого вот этот. Оправдание имуника. В кивой исторической миссии в этом и если скажем капиталисты",
      "ParagraphType": 10,
      "OffsetSeconds": 1042
    },
    {
      "Index": 53,
      "Text": "Какие то не развивают производительные силы. Но они в этом смысле не имеют оправдания игни. И собственность. Они никаких действий ну и. Понятно что. В капитализме существует противоречие между общественным характером",
      "ParagraphType": 10,
      "OffsetSeconds": 1059
    },
    {
      "Index": 54,
      "Text": "Производства и частные формы пришли. Своение и оно. Развивается развивается и все острее и острее. Уже марк писал тогда что никто не может кто производит продукцию домой продукт сказать потому что каждый продукт является результатом действий сотен тысяч или десятков тысяч людей а сейчас это еще больше просверилось сейчас тем более",
      "ParagraphType": 10,
      "OffsetSeconds": 1075
    },
    {
      "Index": 55,
      "Text": "Все является общественниками. Все и оно нам охватывает весь мир. И тем не менее присвоение остается. Сейчас ну ты это острейшее противоречие. Который является выражением. Того что буржуазные строят как",
      "ParagraphType": 10,
      "OffsetSeconds": 1098
    },
    {
      "Index": 56,
      "Text": "В этом смысле как строй который можно развивать производительное. И жил себя. И жил в себя но. Общайтесь с троем он не упадет пока. И поэтому этот скачок. Про который мы говорим там чисто количественные стороны когда начинаются более быстрые",
      "ParagraphType": 10,
      "OffsetSeconds": 1111
    },
    {
      "Index": 57,
      "Text": "Рост производительности труда он связан конечно с. С совершением социалистической революции и мы знаем очень хорошо. Что в советском союзе. Производительность труда прошла. Быстрее чем во всех капиталистических",
      "ParagraphType": 10,
      "OffsetSeconds": 1126
    },
    {
      "Index": 58,
      "Text": "Практических странах и быстро мы догоняли. И мы уже оказались на 3 месте. В 50 и в 10 годах впереди были только соединенные штаты америки. Производить. Труда и франция. Ног в связи. С тем что произошло",
      "ParagraphType": 10,
      "OffsetSeconds": 1139
    },
    {
      "Index": 59,
      "Text": "Зашло в связи с отказом от главного. На 22 съезде. В связи с тем что. Начался переходный период. Нет социализма. Питализму. Именно вот по этому показателю количественно. А количество это более глубоко планета и качество",
      "ParagraphType": 10,
      "OffsetSeconds": 1157
    },
    {
      "Index": 60,
      "Text": "Именно поэтому показателю. Все поехала назад и сейчас. Я даже не скажу на каком мы месте. Я думал может быть надо. По 20 или на 20. И это трудно даже. Может быть выяснить потому что. Так так наша статистика об этом тщательно молчит",
      "ParagraphType": 10,
      "OffsetSeconds": 1176
    },
    {
      "Index": 61,
      "Text": "А если братья пришли вы и всякие показатели в отрасли. Ну в статистических справочниках они. Меняется а раз меняется нельзя. Показать эту динамику вообще надо сказать. Производительность труда про которую ленин говорил что это самое главное",
      "ParagraphType": 10,
      "OffsetSeconds": 1194
    },
    {
      "Index": 62,
      "Text": "Самое важное. Для победы нового строя. Нового строя вообще говоря не обязательно социально любого нового строя. Меньше всего говорят. Вы слышали что вы приехали они говорят по производительности 1 раз да ну говорил же",
      "ParagraphType": 10,
      "OffsetSeconds": 1210
    },
    {
      "Index": 63,
      "Text": "Порево. И тогда мы говорим да. Да что надо бы повышать бы хорошо. Как вот врач. Когда приходит ему рассказывает. Пациент. А как бы вот это бы сделать. Ну хорошо бы и в этом. Исчерпывает за его собственно говоря миссией",
      "ParagraphType": 10,
      "OffsetSeconds": 1231
    },
    {
      "Index": 64,
      "Text": "Можно подумать что у нас есть кто то выше чем. Президенты поэтому вроде как человек со стороны хорошо бы но производительность труда надо заниматься. Тут должны все все разные дела но вообще то важнее дела",
      "ParagraphType": 10,
      "OffsetSeconds": 1253
    },
    {
      "Index": 65,
      "Text": "Чем повышение производительности труда вообще да нет. Потому что это основа всего основа всего общественного развития и богатства. И силы страны и в зависимости государства. Наши товарищи а оно все связано с этим но эта татка не находится в центре внимания",
      "ParagraphType": 10,
      "OffsetSeconds": 1264
    },
    {
      "Index": 66,
      "Text": "Это не обсуждается вот какие то придумывают у нас. Проекты выходов из кризиса там ничего нет про производительность. Там как потратить очередной. В партию государственных денег на еще какие то там мероприятия",
      "ParagraphType": 10,
      "OffsetSeconds": 1282
    },
    {
      "Index": 67,
      "Text": "Которая никакого. Отношения прямо. Не обязательно сюда непосредственно. И даже так это не планируется и не указывается не отмечается. Вот это и так далее вот это так сказать пример. Рассмотрение этой же самой узловой линии отношений мира",
      "ParagraphType": 10,
      "OffsetSeconds": 1296
    },
    {
      "Index": 68,
      "Text": "Который мы видим что. Происходит перерыв постепенно. Очки но это даже более интересные. В общем то пример исторический. Зачем. Это пример какой нибудь водой или из ружья каким нибудь веществом правда и вот когда мы",
      "ParagraphType": 10,
      "OffsetSeconds": 1312
    },
    {
      "Index": 69,
      "Text": "Видим что через все эти. Разные качества. Проходит изменение. Количество а количество уже окачественно она уже всякое наличное бытие теперь уже. Представляете не так как учение об идее в самом начале. Что вот есть наличное бытие с определенностью",
      "ParagraphType": 10,
      "OffsetSeconds": 1328
    },
    {
      "Index": 70,
      "Text": "А определенная была только качественная теория качественная и количественная. То есть это качественная определенность. Страница только до известных если не изменится. Да известными границами количества поэтому теперь уже мы понимаем",
      "ParagraphType": 10,
      "OffsetSeconds": 1347
    },
    {
      "Index": 71,
      "Text": "Каждая наличная бытия. Как имеющее и качественную и количественную определенную. Вот как мы тебя и понимаем. Глубоко а раз мы уже. Понимаем бытие как имеющий. Определенность. Да значит абстрагируется. Звездочки",
      "ParagraphType": 10,
      "OffsetSeconds": 1361
    },
    {
      "Index": 72,
      "Text": "Ну а что же вы так гнусите. Всего. Этих вот определенностей что за этими определенностями. Получается отрицание этих определенных. Правильно раз у вас они ее убирают только эти обрезают хочется за которые 0 глубже",
      "ParagraphType": 10,
      "OffsetSeconds": 1379
    },
    {
      "Index": 73,
      "Text": "Отрицание этих определенностей. Это вот то что проходит через все эти определенности. Остается рано самому себе. Когда идет вот это вот движение по. Всем этим самым. Моментом. На кношение мер. Вот мы. Вот это вот и называется",
      "ParagraphType": 10,
      "OffsetSeconds": 1395
    },
    {
      "Index": 74,
      "Text": "Что. Бытие. Снятые потому что. С отрицанием его определенности. То есть отрицанием этого бытия снятое бытие это такое бытие. Которая отрицается но раз она отрицается то в нем удерживается все. Качество которое ну",
      "ParagraphType": 10,
      "OffsetSeconds": 1417
    },
    {
      "Index": 75,
      "Text": "Было. В нем удерживается все. Это все которое было. То это как мы понимаем оно проявит себя. Но прежде чем оно себя проявит. Сначала нам надо смотреть. Собственно говоря отрицание. Я как таковое причем не отрицание какого то конкретного",
      "ParagraphType": 10,
      "OffsetSeconds": 1438
    },
    {
      "Index": 76,
      "Text": "Слушайте а отрицание бытия. Вообще и вот это снято. Я называется. Сущное дело правильно и это мы с вами уже знаем это мы легко можем усвоить что это рецензия снятое бытие это сущность причем. Это вот так логически",
      "ParagraphType": 10,
      "OffsetSeconds": 1457
    },
    {
      "Index": 77,
      "Text": "Кроме всего прочего гегель говорит и о том что. При самом исследовании звучит. Вот люди стремятся ограничиться только поверхностью проникнуть за эту поверхность. Стремление. Поехали. Это лук это и есть отрицание как раз вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1477
    },
    {
      "Index": 78,
      "Text": "Потому что то что мы видим это и есть истина. А есть она так хорошо стоит в отрицании. И прямо вот 1 из 1 положений которые мы видим. Для сущности истины бытия есть. Сущность или сущность отечественного бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 1494
    },
    {
      "Index": 79,
      "Text": "Вот здесь. Ну это к этому мы тоже должны привыкнуть потому что вы мучаетесь мучаетесь какой нибудь категории. И вроде бы разобрались. Потом пришли следующие категории а потом выясняется что. Вот цель еще так категория истина предыдущая из тех что вы так бы настроили и себя в голове",
      "ParagraphType": 10,
      "OffsetSeconds": 1513
    },
    {
      "Index": 80,
      "Text": "И успокоили себя наконец то. Я добрался выяснилось что вы это разобрались конечно все это хорошо. Но это не истина. А если она впереди а когда вы в этом разберетесь. Следующие категории вам покажешь. Ребят что надо двигаться",
      "ParagraphType": 10,
      "OffsetSeconds": 1530
    },
    {
      "Index": 81,
      "Text": "И так и дальше и дальше и дальше как он делимся как абсолютный и чтение и к абсолютной игре что же получается если мы рассматриваем. Снятые. Раз мы рассматриваем святые бытие то есть бытие которое отрицает",
      "ParagraphType": 10,
      "OffsetSeconds": 1543
    },
    {
      "Index": 82,
      "Text": "Нет быти короче говоря но раз отрицания бытия его нету. Ну если мы с вами не. Ай диалексикой выпускай ну тебе раз нечего рассматривать. В шапке лоха и пошли но. Поскольку мы знаем. За отрицание а отрицание значит содержит все",
      "ParagraphType": 10,
      "OffsetSeconds": 1562
    },
    {
      "Index": 83,
      "Text": "То что было в таком снятом виде обязательно. Поэтому мы. Я думаю а что бы это могло начать. И вот получается что. 1. Которые приходят что вот мы начинаем рассматривать сущность как снятые. А раз мы рассматриваем это вот снятые бытие то оно что то",
      "ParagraphType": 10,
      "OffsetSeconds": 1582
    },
    {
      "Index": 84,
      "Text": "Ну раз мы его рассматриваем тогда точно оно и есть правильно. На штаны наличные все. А раз она на личный билет значит это не сущность. А раз это не сущность. Значит а у нас есть сущность мы уже в сущности находимся значит у нас получается тут 2 сущности не сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 1605
    },
    {
      "Index": 85,
      "Text": "Но и сущность и несущность как 2 ряда. В этом стоящее друг друга отрицающее то есть как бы это как вот учение об идее. И так что. Пошли от мытья и нашли. Куда то глубже. А получилось что мы вернулись как",
      "ParagraphType": 10,
      "OffsetSeconds": 1621
    },
    {
      "Index": 86,
      "Text": "Вот сферу наличной детей у нас есть нечто иное. Только 1 если учесть. Поэтому это не вполне сущность а существенное другое несущественное то есть 2 таких наличных бытия которые различаются как. Но мы их соотносим все таки",
      "ParagraphType": 10,
      "OffsetSeconds": 1635
    },
    {
      "Index": 87,
      "Text": "Сейчас мы находимся уже. Уже в сфере сущности раз мы находимся в сфере снятого бы. Значит это не просто существенный несущественный а это существенный и не существенное в сфере сущности а и не существенное это не",
      "ParagraphType": 10,
      "OffsetSeconds": 1652
    },
    {
      "Index": 88,
      "Text": "Это собственно говоря сама сущность лишенная наличного матеря то есть не сущность. Или бытие решенной. И так можно рассматривать и так можно рассматривать поэтому мы вот это вот. Равная. Офигеть отрицание сущности равной саму фиге вот это равенство",
      "ParagraphType": 10,
      "OffsetSeconds": 1667
    },
    {
      "Index": 89,
      "Text": "Отрицание в сущности с самим собой это равенство в сущности с собой но как какой то как отрицание сущности поскольку это все в сущности как происходит и вот это вот категория категория которая у нас перед глазами",
      "ParagraphType": 10,
      "OffsetSeconds": 1693
    },
    {
      "Index": 90,
      "Text": "Идем к нам взором. Это с 1 стороны это выражение сущность. Вы в этом сущности же надо выражение в сущности через ее адресами через равный самому себе отрицание то есть этим вот. Равенством отрицание сущности с собой это сущность утверждается ну раз она приходит так и есть это в сущности же все происходит а с другой она же тут",
      "ParagraphType": 10,
      "OffsetSeconds": 1711
    },
    {
      "Index": 91,
      "Text": "Не отрицается потому что утверждается отрицание сущности событий и вот получается очень неудобный. Для рассмотрения конструкция осень не превысит рассмотрение конструкции а почему это не превысит и не удобство так мы же тебе берем",
      "ParagraphType": 10,
      "OffsetSeconds": 1734
    },
    {
      "Index": 92,
      "Text": "Материя как снятая поэтому никакого бытия спокойного здесь взял и все не может быть. Все что вы взяли ну взяли с утрецами. Вот это 1 кричали дает нам. Можешь говорить о сущности и поэтому. Мы попадаем в такую",
      "ParagraphType": 10,
      "OffsetSeconds": 1749
    },
    {
      "Index": 93,
      "Text": "В сложной ситуации что даже владимир ильич ленин когда писал конспект своей науки логики что можно посмотреть. 9 томе холодном собрании сочинений философские тетради он говорит вот этот вот вот он тебе говорит пишет что если он учение обойти и уже не идет",
      "ParagraphType": 10,
      "OffsetSeconds": 1768
    },
    {
      "Index": 94,
      "Text": "1 быть ее наличным тех другому а здесь общая форма движения. Ну если мы находимся в сфере сущности зачастую. Движение от бытия закончилось. Уже в сущности то есть в сущности имеет вид ничто. Ничто то есть отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 1788
    },
    {
      "Index": 95,
      "Text": "Вот этого поверхностного тц либо те значит всякое в 1 категории сущности идете. Это движение от 1 сущности к другой сущности то есть или от сущности. И в 1 понимании к сожалению в другом понимании то есть всегда форма движения от ничтоб",
      "ParagraphType": 10,
      "OffsetSeconds": 1810
    },
    {
      "Index": 96,
      "Text": "И вот ленин по этому поводу пишет ну вот от от ничто в бытие это да понятно а вот а вот от движения ничток ничток. Пожалуй не может быть ну слово пожалуй. Надо подумать надо подумать. А если пожалуй может быть максим",
      "ParagraphType": 10,
      "OffsetSeconds": 1828
    },
    {
      "Index": 97,
      "Text": "Поэтому. Никто не должен удивляться из всех кто изучает тому что это сложно потому что вот эта тоненькая книжка она. Как бы такая что надо все читать вот так наоборот наоборот все это будет перевернуто в виде",
      "ParagraphType": 10,
      "OffsetSeconds": 1855
    },
    {
      "Index": 98,
      "Text": "Раз вы ее раз вы берете отрицание вы себе все что вы возьмете это не сущность вот а все что всплывет в сущность опять надо взять с отрицанием только тогда вы его берете как сущность. Иначе уберете вот так вот не надо",
      "ParagraphType": 10,
      "OffsetSeconds": 1874
    },
    {
      "Index": 99,
      "Text": "То есть вы все должны взять только. С отрицанием и из за того что все берет с отрицанием вот такие получается. Сложный с 1 стороны сложный. Категории а с другой стороны самые глубокие и интересные. Потому что уже когда мы будем рассматривать вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 1887
    },
    {
      "Index": 100,
      "Text": "Определенных сущностей рефлективных. Определениях. Какие действия определения если определение было отрицанием это же было невысеяно правильно. Который тебе в прошлом месяце а качество это что такое это небытие для этой фамилии фамилии а теперь уже определение является",
      "ParagraphType": 10,
      "OffsetSeconds": 1909
    },
    {
      "Index": 101,
      "Text": "Сущность а в случае сама отрицательная. Поэтому здесь эти определения значит они выступают раз это отрицание сущности отрицание отрицательного то они как бы положительные а если они положительные так трудно отрицать иначе они не сущность то есть их надо взять отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 1930
    },
    {
      "Index": 102,
      "Text": "И вот когда вы возьмете их с адреса они вот получается что они все время всплывают как бы а вы все время опять нет это не. И то и то и то и вот у вас получается в постоянной. Бесконечные. Движение бесконечное отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 1946
    },
    {
      "Index": 103,
      "Text": "Это очень бесконечно. Потому что вы хотите усмотреть это вот наличные. Но это наличная мысень не сущность. Раз вы его берете с отрицанием вы все время прогоняете и вот его все время прогоняет. Вы можете увидеть любое наличными",
      "ParagraphType": 10,
      "OffsetSeconds": 1959
    },
    {
      "Index": 104,
      "Text": "Всем но отрицание вот тех кто сюда приходит мы можем увидеть. Ухождений когда они уходят. Потому что если они уходили значит приходили. И только так. Только с адресами. Вот вы мы видим как вы изучаете. Когда вы перестаете",
      "ParagraphType": 10,
      "OffsetSeconds": 1974
    },
    {
      "Index": 105,
      "Text": "А когда вы не перестаете извещать. Так сейчас то есть вот. Вот такая получается что то интересное как нибудь зато если это усвоить вот. Так что здесь все должно браться за. Списание тогда вот если вы просто это создал билли",
      "ParagraphType": 10,
      "OffsetSeconds": 1997
    },
    {
      "Index": 106,
      "Text": "Браться с этой рязанью ну даже приняли на веру. Хотя это не на веру надо это вот. Это почитать это понятно да понятно что скажем если вы начнете рассматривать то здесь это уже глава 2 то вообще. Не удивляться тому что трудится это всегда трудится трудится и не трудится тонич как от тони с различного",
      "ParagraphType": 10,
      "OffsetSeconds": 2016
    },
    {
      "Index": 107,
      "Text": "Различного потому что. Здесь со мной это вообще говоря ну то ли тут же я весь со мной то вроде как елка и елка есть елка вино это бессмыслица то есть сам смысл понятия створчество. Здесь то выясняется. Вы берете толиса",
      "ParagraphType": 10,
      "OffsetSeconds": 2037
    },
    {
      "Index": 108,
      "Text": "Значит вы имеете в виду это не тортик а если имеете в виду не то ради соответственно различия а если вы любите так если вы имеете в виду вот мы с вами эти под борисью так здесь она какие у них конечно как люди",
      "ParagraphType": 10,
      "OffsetSeconds": 2052
    },
    {
      "Index": 109,
      "Text": "Но мы ужасные люди. То есть мы можем быть там действенной только к обратной. А если мы не разные то вот я например. А вот вы по морщите а вы пооббавите я вас просветил да на занятиях в кружке. Вы наконец то о себе узнали много вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2065
    },
    {
      "Index": 110,
      "Text": "То есть на самом деле. Всякое тождество всякое топятство это тони 100 различного и вот здесь вот пожалуйста вот в разделе отурничество. И тут то и видно чем отличается диалектическая. Логика от формально логически потому что если я пишу в математике",
      "ParagraphType": 10,
      "OffsetSeconds": 2088
    },
    {
      "Index": 111,
      "Text": "Там или в арифметике 5 равно 5. Я делаю вид. Все я не замечаю что 1 пятерка. Я делаю вид что я не замечаю что 1. Так нарисовано а другая пятерку по другому указывал и не старались рисовать все понимаешь и никогда",
      "ParagraphType": 10,
      "OffsetSeconds": 2107
    },
    {
      "Index": 112,
      "Text": "Не будет а если сегодня вооруженные. Микроскопами и другими средствами значит в мире там их соединять я обнаружил что никак вот это. Не накладывается. Пятерка на эту пятерку так чтобы не выходить за края 1 пятерки какие то элементы другой пятерки правильно а вот при том что у нас есть глонасс и джи пи эс",
      "ParagraphType": 10,
      "OffsetSeconds": 2123
    },
    {
      "Index": 113,
      "Text": "Вам этот прибор сразу скажешь. Координаты этой пятерки. А вот координаты вот эти пятерки другие. И причем не только наши но и американцы это подтвердили. С помощью этих своих спутников которые обеспечивают систему в анаста система джипиэс",
      "ParagraphType": 10,
      "OffsetSeconds": 2144
    },
    {
      "Index": 114,
      "Text": "То есть ни с какой точки зрения никак вы не получите. Но мы делаем но математики делать вид что. Опять все это равно 5 и все потому что они эту сторону в равенство берут. И как бы. И это надо устраивать а там рассуждать кто кто бойдюк",
      "ParagraphType": 10,
      "OffsetSeconds": 2165
    },
    {
      "Index": 115,
      "Text": "Это какие то мелочи это можно от этого абстрактно правильно что это такое плохого или наоборот. Не торесно. Мы разные люди. Что значит разные игры. Почему люди потому что если мы. Раны и не люди. Это что то 1 рыбак другой",
      "ParagraphType": 10,
      "OffsetSeconds": 2188
    },
    {
      "Index": 116,
      "Text": "Кошка все тут говорить. Что значит тут разные что тут наказывать различные вот различные кошки да. Отличная жизнь. Этого умнее треска это тема или это чем бы ника а это. Только вот как поросята они у нас самые",
      "ParagraphType": 10,
      "OffsetSeconds": 2210
    },
    {
      "Index": 117,
      "Text": "Как папа в культуру и выращивается в прибрежной зоне. И под мои такие рыхлые и такие вкусы. Как дикая которая у нас на тихом океане мы ту которая у нас хорошая на 2 а эту мы покупаем у норвежцев выйдем которую похуже кто нибудь может найти пример чего либо",
      "ParagraphType": 10,
      "OffsetSeconds": 2227
    },
    {
      "Index": 118,
      "Text": "Что было бы. Абсолютно дождешься никогда не найдет. Интересно где. Такой пример что вот когда лейбница начала рассказывать при дворе. Вот то и дамы и что нет ни одних одинаковых людей. И в точку и вот дамы придворные пошли проверять",
      "ParagraphType": 10,
      "OffsetSeconds": 2250
    },
    {
      "Index": 119,
      "Text": "Значит пошли к кустикам и ты вытеряешь самые. Правда действительно не наш перевод. Ни 1 2 листочков которые были бы абсолютно даже если бы и были очень удивлены а их и действительно и нет поэтому на самом деле вот когда",
      "ParagraphType": 10,
      "OffsetSeconds": 2269
    },
    {
      "Index": 120,
      "Text": "Говорите. В чем то равном то имеется в виду неравный причем а уж если говорить об абсолютном тоне. Абсолютно. И что такое абсолютно не то. Это в торжественность всего совсем то значит это тоничество и самое абсолютное",
      "ParagraphType": 10,
      "OffsetSeconds": 2287
    },
    {
      "Index": 121,
      "Text": "Не то которое со самим собой но и с не то. А то рождество то рождество и не то здесь что это различище или скажем абсолютно различные. С вами абсолютно различные люди. Ну если мы абсолютно различные люди",
      "ParagraphType": 10,
      "OffsetSeconds": 2303
    },
    {
      "Index": 122,
      "Text": "Мы даже разные. Как раз лично от нашего роста. Если это абсолютно не различие правильно абсолютно это все надо. И различать различия от различия. И никуда отсюда не деться это вот как. Такая рефлексия что здесь вы не выкарабкаетесь",
      "ParagraphType": 10,
      "OffsetSeconds": 2320
    },
    {
      "Index": 123,
      "Text": "Если вы не сделаете так чтобы все обрубили его только равенство то только они равенство всегда это берешься с отрицанием и поэтому. Вот это и есть рефлексивное определение то есть вот эти сложности. Который без примеров таких ну без примеров даже",
      "ParagraphType": 10,
      "OffsetSeconds": 2337
    },
    {
      "Index": 124,
      "Text": "Вот новых категорий с очень странными. Бразилия видимый фильм. Здесь они уже. Достаточно все понятно и вот здесь именно содержится. Положение об исключенном 3. Применяют в кармане. Таких что иля иринян 30 и не дано а диалектика это вот снимает",
      "ParagraphType": 10,
      "OffsetSeconds": 2353
    },
    {
      "Index": 125,
      "Text": "При половинке обязательно иа и неа а такого чтобы чтобы этого не было просто не копает никогда то есть как раз и аяксика. Ближе к жизни чем. Нормальная логика. Она отражается она стала нашей жизни и хорошо отражать вот если вас устраивает одностороннее рассмотрение это не плохо это",
      "ParagraphType": 10,
      "OffsetSeconds": 2374
    },
    {
      "Index": 126,
      "Text": "Как известно помогает даже испутники допускать их корабли водители самолеты но это не значит что скажем некоторые более сложные явления можно. Написать потому что скажем таких людей в которых были бы только положительные качества и не было бы отрицательных еще никто не видывал у той морей да",
      "ParagraphType": 10,
      "OffsetSeconds": 2402
    },
    {
      "Index": 127,
      "Text": "Светой был ее. Который в эту сказку поверил вот вот кто был святой там на самом деле на тот человек который преподавал атеизм сказал думаю что вот мария всегда нет и 8 суеты которые поверили в это все сказано",
      "ParagraphType": 10,
      "OffsetSeconds": 2432
    },
    {
      "Index": 128,
      "Text": "Все изучал. Ну таких данных нет. Лобачевский решал. Задачу которую 2000. Ну проблема. Могли решить потому что. Что все математики предполагали что пока не удается. Должно быть. Вот что та аксиома которая поменялась",
      "ParagraphType": 10,
      "OffsetSeconds": 2451
    },
    {
      "Index": 129,
      "Text": "Ее наказать никак не могут найти да или найти опровергнуть вот аксиома о том что через 1 точку лежащую не на прямой. Можно провести. Насколько угодно. Не пересекающий данный вид не пересекающий. И сколько они пытались",
      "ParagraphType": 10,
      "OffsetSeconds": 2479
    },
    {
      "Index": 130,
      "Text": "Заказывайте ничего не получалось. Ничего не получается. Это наконец через 2000 лет примерно. А может взятое вообще нельзя. Может просто надо взять другой аксиому и вот как выяснилось что не только 1 в общественном смысле стало приходить но еще вот некому венгру бояре",
      "ParagraphType": 10,
      "OffsetSeconds": 2498
    },
    {
      "Index": 131,
      "Text": "Отец у нее был математик написал такую статейку о том что возможно это вот так все ему надо взять такую и тогда будет другая геометрия и на хвосте. Произведение своего. Папашей значит ты 100 человек честно он сосиску и стал ждать грохота который будет во всем мире потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 2523
    },
    {
      "Index": 132,
      "Text": "Боялись об этом. Показать. Что примерно за месяц да. Николай иванович лобачевский. Русский математик опубликовал неевклидову геометрию. Который ей просто так. Такая догадка. А который развернуто в систематическую",
      "ParagraphType": 10,
      "OffsetSeconds": 2542
    },
    {
      "Index": 133,
      "Text": "Автоматическую теорию. Что просто надо взять эту аксиому и на этой. С этой аксиомой построй другую мебель хотя скажем вот. Приветчики. Того как это может быть можно. Даже нарисовать вот не знаю. Представьте себе яблоко да вот яблоко если вы разрежетесь будет у вас круп через эту точку",
      "ParagraphType": 10,
      "OffsetSeconds": 2560
    },
    {
      "Index": 134,
      "Text": "Вы можете резать еще так будет другой круг 3 4 круг много много круга да через эту точку они ведь не пересекаются такой метод вот вот утеряна давайте. То есть это шаг ну давайте ну давайте чтобы они все меньше и меньше отличались от прямой повтор если будет много много через за точку параллельных",
      "ParagraphType": 10,
      "OffsetSeconds": 2586
    },
    {
      "Index": 135,
      "Text": "1 круглую шкуру скажем экватора через другую точку. Вы привезете много много разных кругов и резали так яблоко ножиков которые никак не пересекутся с этим. Ну вы раздуйте это дело и у вас получится примерно",
      "ParagraphType": 10,
      "OffsetSeconds": 2610
    },
    {
      "Index": 136,
      "Text": "Потому что когда вы ходите по прямой и не забывайте что выходите. Типа крюк вообще то по земле потому что у нас земля. Вот но это не доказательство никакой. Это вот такой примерщик для номинальности. Вот то что кажется нам таким странным оно в общем то даже и не странно потому что что такое прямая это",
      "ParagraphType": 10,
      "OffsetSeconds": 2625
    },
    {
      "Index": 137,
      "Text": "А это прямой анекдот. Не объясняю что это такое. Это ведь тоже неопределяемые понятия как и точка. По этому умствовать на эту тему особенно там или что то опровергать ты ельня другое дело что вот когда вы на этой прямой",
      "ParagraphType": 10,
      "OffsetSeconds": 2645
    },
    {
      "Index": 138,
      "Text": "Прямая плоская. Если точка построили систему математики тем самым вы поняли что такое точка что такое прямая. Что такое плоскость как более простые на которых что то построить поэтому они как бы определятся через более сложные категории вот но это мы уже уходим",
      "ParagraphType": 10,
      "OffsetSeconds": 2661
    },
    {
      "Index": 139,
      "Text": "А здесь вот я хочу обратить ваше внимание что вот тут и тут вдруг. После той без той различия вы получаете скажем такую вещь как противоположность. Есть 1 придворная. А разве они противоположные ну это если от от от от от 1",
      "ParagraphType": 10,
      "OffsetSeconds": 2681
    },
    {
      "Index": 140,
      "Text": "Значит они в единстве раз они в единстве значит каждый сторона. А ты другую сторону а рассказ где содержит другую значка а вестерна противоположность. Расскажет сторона противоположность есть единство противоположных настей",
      "ParagraphType": 10,
      "OffsetSeconds": 2708
    },
    {
      "Index": 141,
      "Text": "Положить это. Это противоречит а что значит в чем состоит. По противоречию поскольку про противоречия она исключает же другую сторону 1. Включай другую сторону а другая самая отключайте эту. И вот то что мы обычно",
      "ParagraphType": 10,
      "OffsetSeconds": 2723
    },
    {
      "Index": 142,
      "Text": "Когда говорим о противоречиях что ела борьба противоположностей но у гитлера это называется очень просто. Экономические взаимоисключающие. 1 сторона исключает другую а как она весь раз она ее исключает",
      "ParagraphType": 10,
      "OffsetSeconds": 2741
    },
    {
      "Index": 143,
      "Text": "А мы находимся скорее. Как я могу вас исключать толкать если у вас нет я могу толкать вас а как я буду вас я вот хочу вас с дивана исключить а вы меня наоборот пытаетесь исключить из дивана поэтому и сидим и согреваем с этим там поэтому вопрос о взаимоотключающей рефлексе вот очень интересный и это красиво уже то есть ну к этому красивому",
      "ParagraphType": 10,
      "OffsetSeconds": 2755
    },
    {
      "Index": 144,
      "Text": "Непонятное раздел с главой 1 видимости поэтому я вас всех товарищей призываю внимательно это почитать без особенной надежды на то что с 1 раза ее поймешь. Но вы там скажем да приложите к таким выражениям что вот если отрицание равно самому себе",
      "ParagraphType": 10,
      "OffsetSeconds": 2784
    },
    {
      "Index": 145,
      "Text": "Это же ведь есть вот есть оно равно на самом все сам поработал все эти как отрицание отрицание сущности. Отрицание сущности сущности оно равно. Это у людей на какое бытие. Отсюда потом есть и такие вот в других местах в гегеле высказывания вообще интересные а что такое вообще спокойствие вот по большому спокойно человек это что он ничего не делает",
      "ParagraphType": 10,
      "OffsetSeconds": 2808
    },
    {
      "Index": 146,
      "Text": "Это что такое спокойствие. А вы себе постоянное беспокойство. По тесному скажите. Это не значит что это его не волнует. Это равно то его постоянное это. Беспокоит постоянно бесплатно а разве его постоянно",
      "ParagraphType": 10,
      "OffsetSeconds": 2839
    },
    {
      "Index": 147,
      "Text": "Какой то он постоянно это беспокойство отрицает через соответствующую через 2 причудливые дела получается постоянные в раз блять самому себе беспокойство а если не будешь постоянно это. Похватываться ой я это не наработал то ли",
      "ParagraphType": 10,
      "OffsetSeconds": 2860
    },
    {
      "Index": 148,
      "Text": "Я про ноги ничего не говорю. Потом ведь не дорабатывай не дорабатывай. Вы не можете без этого стиль уже такой. Вот степан степанович он образец. Вот когда он мне. Я не опаздываю. Например вот у нас сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 2878
    },
    {
      "Index": 149,
      "Text": "Если супруга попробует она подать то мне можно. Он человек обязательный и там где вертушки он там приходит вовремя. Ну а теперь нет вертушек. Ну тут извините он не виноват. Не взял вертушку под дачу хотя бы маленькую такую за 1 человека",
      "ParagraphType": 10,
      "OffsetSeconds": 2901
    },
    {
      "Index": 150,
      "Text": "С ребенком виновата. Петр не правильно сделал сверху метро не правильно построить. Все. Человек который у вас еще. Мешает другим это не мешает вот я как то меня не бывает таких случаев что я меня кто нибудь видел опаздываю",
      "ParagraphType": 10,
      "OffsetSeconds": 2923
    },
    {
      "Index": 151,
      "Text": "В общем нет не объясни а потому что мне 1 раз все просевают что объяснили. Вы выходите на час раньше. Вот вы запланируете когда. Так теперь возьмите на час раньше я вас уверяю точно не опоздаю. Пешком пешком хожу 2:20",
      "ParagraphType": 10,
      "OffsetSeconds": 2940
    },
    {
      "Index": 152,
      "Text": "Если вы на работе и никакие пробки вам. Вы смотрите с высока на эти пробки любые машины. Иностранные отечественные. С мощной и мощной а не вам не почем. Вы идете они стоят. Пойдет я не сдаю это говорю очень здорово то есть это очень интересный материал",
      "ParagraphType": 10,
      "OffsetSeconds": 2957
    },
    {
      "Index": 153,
      "Text": "Сказать что некоторые товарищи так бы не ринулись сюда но здесь. Такие вещи. Идут в открытом учении о сущности например. Каждый человек достаточно глубокий не хочет ограничиться. Тем что он так как и основание вот это вот это основание чтобы основание",
      "ParagraphType": 10,
      "OffsetSeconds": 2978
    },
    {
      "Index": 154,
      "Text": "И тут вы обнаруживаете я иду вперед некоторым обзорам сейчас. Уже ты бездоказательно. В ясном смысле что вы должны заглянуть то есть что мы должны еще увидеть какие драгоценности в этом. В этой книге что вы то что раньше вы брали просто",
      "ParagraphType": 10,
      "OffsetSeconds": 2997
    },
    {
      "Index": 155,
      "Text": "А ты лежащий на поверхности. Мы должны взять как его основы. Есть основания. И основали у нас. В просторечье или в широком обиходе. Ты это не употребляешь. Потребляется обычно основа какой векель гайтаэль",
      "ParagraphType": 10,
      "OffsetSeconds": 3012
    },
    {
      "Index": 156,
      "Text": "Вот что то построили какой то фундамент потом забросили. А что на нем построят. Неизвестно потому что. Те уже убежали которые сперли. И фундамент новых еще нету а потом смотришь. Вот такой дом стоял около сестрорецки вот такой фундамент сел уже все заросло",
      "ParagraphType": 10,
      "OffsetSeconds": 3028
    },
    {
      "Index": 157,
      "Text": "А построить надо все что угодно. Вот там они соорудили что то. То есть безразличный особый 3 категории. Ну истинные категории на самом диве основание. С новыми потому что они соотносятся так. Рефлективно то есть отражает друг друга",
      "ParagraphType": 10,
      "OffsetSeconds": 3048
    },
    {
      "Index": 158,
      "Text": "Рефлексия вот. Что такое основанное основанное то что имеет основания. А что такое основание это то на чем основано основанное поэтому вот эти 2 категории друг без друга. Не берутся. Это раз во 2. Сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 3071
    },
    {
      "Index": 159,
      "Text": "Вы же белье пытаемся понять. Мы пытаемся его увидеть как раз когда мы пытаемся увидеть мы ее пытаемся взять. Уже как бы тебе она как бы это бытие всплывает это сущность но в виде. Правда с отрицанием и тогда она если она берется",
      "ParagraphType": 10,
      "OffsetSeconds": 3090
    },
    {
      "Index": 160,
      "Text": "Как бытия она тогда эта сущность выступает уже не как в сущности а как в условиях условий а в сущности а сущность которая. Берется. В условиях. Основанием. Она она собственно говоря вся сущность донала",
      "ParagraphType": 10,
      "OffsetSeconds": 3106
    },
    {
      "Index": 161,
      "Text": "Внешнем проявлении таком как некое такое внешнее бытие и вот тогда гегель пишет. Пишет такую сакраментальную таразу которая всех вдохновляет. Когда для какой нибудь сути дела. Созданы все условия она вступает в существование то есть вам",
      "ParagraphType": 10,
      "OffsetSeconds": 3126
    },
    {
      "Index": 162,
      "Text": "Что то сделать надо. Это сделать вот это вот вы понимаете что вот это вы сделаете и ничего не будет все равно и это сделается не будет стоит ли делать все равно мы это не это еще и это и вот это и вот это делай делай делай кто друг смотрит вот он делал делал делал что внешние такие",
      "ParagraphType": 10,
      "OffsetSeconds": 3144
    },
    {
      "Index": 163,
      "Text": "Стороне вроде. Дела но необходимы. Необходимые условия. Создал все условия как раз. И происходит то что где они записывают. Наступление сути дела существования и у нее как магическая. Правда такая звучит очень оптимистическая для тех кто не рассматривает полстакана как полупустой а рассматривает как полуполный",
      "ParagraphType": 10,
      "OffsetSeconds": 3162
    },
    {
      "Index": 164,
      "Text": "Сути дела созданы все условия. Она вступает в существование а что такое существование это. С основанием. То есть а мы брали бы сие в 1 томе какое. Где и все все есть и все и не надо. Не надо мудростивать есть вот есть и все и не надо задумываться",
      "ParagraphType": 10,
      "OffsetSeconds": 3187
    },
    {
      "Index": 165,
      "Text": "А вот если вы задумались уже. И знаете уже. Условия и основания. Тогда это я имею право только иногда сказать что. Это существует потому что существовать значит не просто быть. Основанием. Стоит смысл времени которые представляют собой",
      "ParagraphType": 10,
      "OffsetSeconds": 3211
    },
    {
      "Index": 166,
      "Text": "Сущность в твоем внешнем проявлении я думаю что из 7000000000 человечества. Я думаю немного найдется людей которые. Различают быстрее существований очень немного и все норовят даже наши слушатели как вот существует а мы их останавливаем не надо не надо я так словно не надо давайте про бытие поговорим все мне нравится",
      "ParagraphType": 10,
      "OffsetSeconds": 3230
    },
    {
      "Index": 167,
      "Text": "Дойдем мы досуществовали. Мы заходим для существования вот здесь только мы можем уже говорить о существовании и значит у нас тут появляется как бы. То что в основании. То что наверху выступай это основанный и тогда у нас в дальнейшем развитии",
      "ParagraphType": 10,
      "OffsetSeconds": 3253
    },
    {
      "Index": 168,
      "Text": "Мы сейчас идем так вперед заглядываем в будущее в дальнейшем развитии. Потому что в основании это. Закон о том что на поверхности это явление каждый еврей не имеет. Закон. Как явление на поверхности. Не так",
      "ParagraphType": 10,
      "OffsetSeconds": 3272
    },
    {
      "Index": 169,
      "Text": "Как он тоже есть отрицание даже видимость этого. И в линии это видимо и закон. А закон. Это спокойное объявление вот когда нам. Закрывали. Такой закон я помню такие формулировки были очень трудно запоминаемые логики да новые что ли",
      "ParagraphType": 10,
      "OffsetSeconds": 3288
    },
    {
      "Index": 170,
      "Text": "Очень просто сказано спокойное объявление. Ну если явление оно так и так и так и так самым разным образом оно себя демонстрирует то законы то что спокойное которое вот на поверхности высвечивается и вы можете посмотреть на бушую",
      "ParagraphType": 10,
      "OffsetSeconds": 3310
    },
    {
      "Index": 171,
      "Text": "Окружающее море. А выменяет течение течение постоянный. Какой то подводной ничью. Что делается это его не касается наоборот. То что делается наверху это некоторые проявления того. А что они разорванные эти вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3329
    },
    {
      "Index": 172,
      "Text": "Явление и. Закон разорван не разорван. Да расстояние не разворово. Значит закон то себя объявлений проявляет. Так значит на поверхности. Не так вот обстоит дело как мы все время рисовали до чего момента",
      "ParagraphType": 10,
      "OffsetSeconds": 3349
    },
    {
      "Index": 173,
      "Text": "Так все не то если закон себя проявляет значит и он как бы те есть а тоже проявлять не только. Как непосредственная нельзя ли потрогать это вот. На поверхности евгении а вот то что. Соответствует закону объявлений то есть о любой верности",
      "ParagraphType": 10,
      "OffsetSeconds": 3367
    },
    {
      "Index": 174,
      "Text": "А как это называется. А вот то что объявлений. Соответствует закону. Это что уже а проявление ну проявление то явлений есть. Это действительно а вот то что на поверхности и соответствие. Оно и есть. У нас много чего есть у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 3382
    },
    {
      "Index": 175,
      "Text": "Всякие сволочи под лисы негодяи. А есть есть. Но они. И действительный а хороший или действительный тут тут не понятно это действительно я тебя не люблю я не противорично. Занят человек а убийца вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 3407
    },
    {
      "Index": 176,
      "Text": "Потому что они вообще не люди. Передругие точки. Видимо есть. Все время ставит вопрос что ну если человек купил там десятки. Людей и какой манер. Разве можно его оставлять. Это вообще искажает всю систему наказаний если",
      "ParagraphType": 10,
      "OffsetSeconds": 3423
    },
    {
      "Index": 177,
      "Text": "Когда человек убил 60 человек не приговаривайте к смертной казни. Тогда извините как вы можете какие то там потом еще убрал 1000000 и мы перед этим же ерунда по сравнению с этим правда это детские шалости вот то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3440
    },
    {
      "Index": 178,
      "Text": "Есть но не ищите. И вот когда увидите кругом много. Много чего есть много чего есть такого что противоречит прогрессу и все что противоречит прогрессу есть оно недействительным. А то что. Как раз и нового то что ленин говорил раскинул в нашей жизни вы должны видеть",
      "ParagraphType": 10,
      "OffsetSeconds": 3459
    },
    {
      "Index": 179,
      "Text": "Чтобы как бы плохо у нас не было вы должны акцент сделать не только на том фронте это плохо и то плохо чистил клад домов на лавочке и рассказывают как нах мы плохо живем это означает мы не можем усмотреть",
      "ParagraphType": 10,
      "OffsetSeconds": 3479
    },
    {
      "Index": 180,
      "Text": "Действительно в нашей на поверхности явлений то что является. Ну вот люди если а ну я хорошо понимаю. Люди которые живут в ленинграде и сейчас занимаются в этом кружке ну в нем же занимается. Люди которые живут еще в многих других городах как мы знаем наши и обьясные страны и они вот каждый раз ждут когда появится",
      "ParagraphType": 10,
      "OffsetSeconds": 3492
    },
    {
      "Index": 181,
      "Text": "Это запись для того чтобы еще раз почитать и сверить свои позиции и думать дальше и. Которые так сказать неразрывно связаны и понимают что это дело общее что если кто то из наших предшественников в том числе считающих себя руководителями государства",
      "ParagraphType": 10,
      "OffsetSeconds": 3515
    },
    {
      "Index": 182,
      "Text": "Советского союза а думал что можно обойтись без диалектика. Вот простые люди. Уже сейчас еще при капитализме уже изучают. А тут при капитализме кто изучал 1 день. В 14 году кого вы еще знаете кто. А вот сейчас уже много с этой точки зрения",
      "ParagraphType": 10,
      "OffsetSeconds": 3530
    },
    {
      "Index": 183,
      "Text": "С точки зрения изучения философии явный прогресс десятки раз десятки раз или вы думаете можно построить с сахалином без соответствующего развития и голубков безголовый социализм такой. Девушка мы ничего не понимаем у нас будут спичерайтеры",
      "ParagraphType": 10,
      "OffsetSeconds": 3551
    },
    {
      "Index": 184,
      "Text": "А в питера интересно. Откуда возьмут а списываются ли они в пш учились а в пш акт откуда они что взяли они нахватались всякой ерунды и вот они эту ерунду. Ну пишут окей этих руководители считающие себя вождями",
      "ParagraphType": 10,
      "OffsetSeconds": 3569
    },
    {
      "Index": 185,
      "Text": "Они это зачитывают. И потом не знаю кто на кого. Опереться должен макс вот эту ситуацию описывал. Как бюрократическую верхи хотят опереться. Верхи чиновничьи но своих то своих более низких чиновников. Наушников а эти помощники",
      "ParagraphType": 10,
      "OffsetSeconds": 3582
    },
    {
      "Index": 186,
      "Text": "Так хотят угадать что надо им. Ну и поэтому получается что не эти не знают не эти не знают и вместе проваливаются. Вот что происходит значит нынешним руководителем кто то пишет. Ну сейчас вот вы видите вот сами что то говорят",
      "ParagraphType": 10,
      "OffsetSeconds": 3600
    },
    {
      "Index": 187,
      "Text": "Думай но сами говорят но не самостоятельность проявляется в том что они не самостоятельные теории несамостоятельное знание или недостаток этого. То есть можно вообще без излучения самого современного. Софий стать современным руководителем",
      "ParagraphType": 10,
      "OffsetSeconds": 3616
    },
    {
      "Index": 188,
      "Text": "Ну это же подскажешься с ущербом для государства. Борис николаевич я еще не смог. Он даже решил много проблем. Вот проблема. Экологическую. Закрылись предприятия и у нас вот люди сколько их в голову ходило давайте нам чистую воду давайте нам чистый",
      "ParagraphType": 10,
      "OffsetSeconds": 3634
    },
    {
      "Index": 189,
      "Text": "К вам в честь его запада нет промышленности красота или там. Найти онную проблему решил. 59 лет. К сожалению. Возраст мужчин возражение ну 59 лет а 6 70 на 5 идиот допрашивает. Вы какую хотите форму. Пенсионные системы да нам какая разница",
      "ParagraphType": 10,
      "OffsetSeconds": 3655
    },
    {
      "Index": 190,
      "Text": "Такая форма мейсеру. 59 лет. А это бредница какая форма. Или. В ракете коммунисты они значит строили дома. Приличная проблема. Не надо строить дома народ будет вымирать. И тогда квадратных метров которые вообще ничего не строят",
      "ParagraphType": 10,
      "OffsetSeconds": 3675
    },
    {
      "Index": 191,
      "Text": "На человека быть все больше и больше и больше. Так чтобы я согласен что борис николаевич много отправляем речью но в пользу зовут. Который вел дело кандикара. Для ротации россии. Поэтому мышцы. Очень скорбим",
      "ParagraphType": 10,
      "OffsetSeconds": 3689
    },
    {
      "Index": 192,
      "Text": "Решение смерти бориса николаевича то есть он заслуживает того чтобы его расстреляли по решению. Еще не суда а они так вот я умер вот я боюсь что тоже самое может получиться из горбачева да вообще меня волнует",
      "ParagraphType": 10,
      "OffsetSeconds": 3708
    }
  ]
}