{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи мы начинаем сегодня 3 занятие кружка любителей гегелевской диалектики и хочу для тех кто. Ну еще не может быть не вошел не приходит или будет входить или кто объявляется нашим. Удаленным участником а у нас основная масса участников удаленной так что не ковид к этому привел желание изучать диалектику привело к тому",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Что у нас все время было примерно 1500 просмотров и более и. У нас много очень товарищей изучают на кулаке смотрят и вот кружок обсуждают. Вы понимаете что это большое дело во 1 потому что резко. Кто может это",
      "ParagraphType": 10,
      "OffsetSeconds": 76
    },
    {
      "Index": 2,
      "Text": "Провести. Тут уж ничего не поделаешь трудное оказывается наука это трудное для понимания или восприятия с 1 стороны а с другой стороны. Она настолько важная что она обеспечивает успехи во всех делах. Почему ну как вот говорил ломоносов про математику математику уже затем изучать нужно что на ум порядок",
      "ParagraphType": 10,
      "OffsetSeconds": 96
    },
    {
      "Index": 3,
      "Text": "Приводит. Но она приводит какой ему формальный порядок. Да да нет нет. А вот диалектический порядок ум приводит тоже науку логики нечет больше этого лучше нету и как вы понимаете хотя мы очень высоко ценим и маркса энгельса и ленина и других",
      "ParagraphType": 10,
      "OffsetSeconds": 123
    },
    {
      "Index": 4,
      "Text": "Товарищей. Но никакого произведения. В котором бы излагалось наука логики и даже если мы критикуем построение какие то с материалистической точки зрения на другого произведения в котором бы излагала диалектика просто",
      "ParagraphType": 10,
      "OffsetSeconds": 144
    },
    {
      "Index": 5,
      "Text": "Нет. Не в том смысле что нет произведений где бы не говорилось про диалектику ну тут просто уже плюнуть некуда будет чтобы не попасть в какую нибудь работу посвященную диалектику годовой диалектика сего и как правило там никакой диалектики нет",
      "ParagraphType": 10,
      "OffsetSeconds": 160
    },
    {
      "Index": 6,
      "Text": "А вот что касается. На самом деле того что можно взять за руководство по диалектике то что единственный компендий. Я лексики. В компендии то есть единстве сосредоточено. Диалектики имеются в науке логики гегеля и поэтому не так тоже ленин ставил вопросы дескать вы",
      "ParagraphType": 10,
      "OffsetSeconds": 176
    },
    {
      "Index": 7,
      "Text": "Выбросите беги галену и взяли и сам говорил это вот. В этой книге идеалисты гегеля больше всего материализма и меньше всего идеализма. Ну и мы с вами определили где материализм где идеализм. Довольно легко в 1 2 томах там просто читаем материалистически да больше ничего не надо",
      "ParagraphType": 10,
      "OffsetSeconds": 200
    },
    {
      "Index": 8,
      "Text": "А вот в 3. В 3 книге то есть во 2 томе. Во 2 томе субъективность. Мы взяли для изучения сначала просто шли. В том же порядке как было. Как написано у бегеля и мы это сделали. А теперь вы подошли по другому мы",
      "ParagraphType": 10,
      "OffsetSeconds": 221
    },
    {
      "Index": 9,
      "Text": "Мы критически посмотрели на то что. Как заканчивается. 2 2 книга или 1 том. Учение. Авексивная логика чем заканчивается заканчивается. Субстанции то есть вообще заканчивается сущностью. Были сущность рассматривали учение о сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 244
    },
    {
      "Index": 10,
      "Text": "Поэтому учения о сущности относятся к сознанию или к. Будем мытье. К материи глубине это более глубокое понимание. Материал правильно. То есть. Через. И так чтобы через бытие просвечивалась сущность вот теперь мы получили более глубокое",
      "ParagraphType": 10,
      "OffsetSeconds": 268
    },
    {
      "Index": 11,
      "Text": "Понимание бытия после того как мы изучили. Объективную логику а теперь встал вопрос о судейке милойке как принято вообще в науке называть. Раздел или главу или книгу. Ну если мы пишем субъективная логика или с нее пойдет разговор",
      "ParagraphType": 10,
      "OffsetSeconds": 294
    },
    {
      "Index": 12,
      "Text": "Или к ней придет. Правильно. Значит вот у гегеля так получилось что он начал субъективного. А мы. Соответствие с материалистической трактовкой. Я электрики понимаем что надо начинать с того на чем остановился",
      "ParagraphType": 10,
      "OffsetSeconds": 315
    },
    {
      "Index": 13,
      "Text": "Вегель. В 1 книге раз. Остановился на объективном надо субъективном и начинать а если начинать с объективного то следовательно. Соответственно надо построить план такой изучения о котором мы с вами договорились",
      "ParagraphType": 10,
      "OffsetSeconds": 335
    },
    {
      "Index": 14,
      "Text": "Что мы будем сначала. Будем изучать всякие предисловия мы договорились изучить и мы с вами почитали и собрано интересное разделы понятия вообще. А потом идет 1 отдел объективность 2 отдел субъективности 3 идея почему идея 3 является субъективности и субъективности",
      "ParagraphType": 10,
      "OffsetSeconds": 352
    },
    {
      "Index": 15,
      "Text": "Ну потому что идея возникает у субъекта. Это у гегеля идея есть она сама по себе. Ну так вообще. Но она возникает. У субъекта у него фактически так и возникает. Если вы посмотрите по плану несмотря на то что он сначала поставил эффективность но она возникает у него",
      "ParagraphType": 10,
      "OffsetSeconds": 380
    },
    {
      "Index": 16,
      "Text": "Потом когда. Вы же пройдены эти диалоги и тд и вот мы рассматриваем сейчас рассматриваем. Будем рассматривать. Уже 1 отдел. На сегодняшнем 3 занятии 3 дело агрессивность он состоит из 3 глав которые мы будем рассматривать механизмы химизм и жизнь ничего мы тут не собираемся переставлять",
      "ParagraphType": 10,
      "OffsetSeconds": 401
    },
    {
      "Index": 17,
      "Text": "В этом районе. В разделе агрессивности во 2. Отделе субъективность которая как вы понимаете может появиться тогда когда появляются субъекты от субъекта должны быть для этого живыми. Поэтому они. Этот вопрос о субъективности появляется после жизни",
      "ParagraphType": 10,
      "OffsetSeconds": 425
    },
    {
      "Index": 18,
      "Text": "Они до жизни новые идеалисты до вашей жизни уже есть идеи. И тогда. И тогда конечно появляется хотя как вы понимаете в реальной жизни бывает так что задумали. Родители ребенка. Вот он и появился чем так что и такие моменты в жизни наши бывают но это не относится",
      "ParagraphType": 10,
      "OffsetSeconds": 445
    },
    {
      "Index": 19,
      "Text": "К общей логике общественного развития. 2 отдел будет субъективность. И 3 дело идея и вот соответственно туда мы поставили теологию которая там запуталась. Не туда попала куда надо. Потом идея познания и абсолютной идеи и тогда заканчивается 3 отдел триады",
      "ParagraphType": 10,
      "OffsetSeconds": 466
    },
    {
      "Index": 20,
      "Text": "Ну а сегодня мы это. Приступаем. По изучению объективности. И 1 глава механизма но у него перед этой 1 главой механизм есть об этом разговор об этом механизме мы его не можем. Не заметить и не можем пропустить это страница 129",
      "ParagraphType": 10,
      "OffsetSeconds": 489
    },
    {
      "Index": 21,
      "Text": "Все начинается и так во 1 объективность выступает в своей непосредственной. Непосредственно все моменты которые в силу тотального характера всех моментов. В своем самостоятельном безразличии друг к другу существуют как то объекты вне друг друга",
      "ParagraphType": 10,
      "OffsetSeconds": 512
    },
    {
      "Index": 22,
      "Text": "Где вы такое видите объектов нет друг друга. Не ну вот сейчас выйдем вот выйдите посмотрите на небо и увидите объекты вне другого. За небесную механику. Чистой воды объекты друг. Вне друг друга. Потому что если вы возьмете общество или животных то они связаны виды рода и там велят",
      "ParagraphType": 10,
      "OffsetSeconds": 530
    },
    {
      "Index": 23,
      "Text": "Объекта у нее друг друга. У земля вне солнца. А солнце не земли. И луна мне. Земли. А мой марс и питер и все другие планеты. И все галактики они двигаются. Какое то движение. Механическая. Механическое движение",
      "ParagraphType": 10,
      "OffsetSeconds": 561
    },
    {
      "Index": 24,
      "Text": "А какое самое простое движение из всех видов движения которые нам с вами известны. Механическая есть. Есть механическое потом можно считать переходное физическое переходное к химическому химическое движение",
      "ParagraphType": 10,
      "OffsetSeconds": 588
    },
    {
      "Index": 25,
      "Text": "Потом биологическая и дальше высшая общественная форма движения материи. Вот и все. Ну если гегель начинает с механического так вообще надо материалистически подходить к механике надо подходить. С какой ну с небесной почему с небесной потому что все остальные механизмы сконструированы и как так",
      "ParagraphType": 10,
      "OffsetSeconds": 606
    },
    {
      "Index": 26,
      "Text": "Все время получаешь то ли трактор то ливер. Какое то сверло механическое то ли идет что нибудь. Как то к чему они. И рука человеческая не припиралась. И долго человек любой притравился это к движению. Механизм у нас пока задача притянуть сюда луну",
      "ParagraphType": 10,
      "OffsetSeconds": 625
    },
    {
      "Index": 27,
      "Text": "Пока еще не стоит ну как вы понимаете может дело дойти сюда или туда или подкорректировать. Так вот во 1 объективных выступает своей непосредственностью что такое непосредственность. Непосредственно никакого слова средство",
      "ParagraphType": 10,
      "OffsetSeconds": 645
    },
    {
      "Index": 28,
      "Text": "Нет никакого средства нет ничего непосредственно выходите и смотрите. И смотрели люди на звезды и видели как они двигаются они знали еще что есть отдельно планеты и не различали их оказывается. Очень яркие звезды это планета вроде менее яркий",
      "ParagraphType": 10,
      "OffsetSeconds": 662
    },
    {
      "Index": 29,
      "Text": "Звезды потом оказалось что вот. Некоторые звезды и арчи светят чем некоторые планеты постепенно начали это все изучать но мы сейчас не об изучении говорим а мы сейчас говорим. Как выступает он уже говорит как выступает объективность ну как выступает матери мы же с вами говорили что вегельт отдавской материи слово употребляет",
      "ParagraphType": 10,
      "OffsetSeconds": 682
    },
    {
      "Index": 30,
      "Text": "В своих проявлениях ну как проявляет себя прежде всего материя. Вот. Всех самых. Сел. Которые образуют вселенную. Правильно. Вот эти все тела которые образуют вселенную в этом в таком виде и выступает объективность ну вот под словом объективность мы можем понимать материю",
      "ParagraphType": 10,
      "OffsetSeconds": 704
    },
    {
      "Index": 31,
      "Text": "Совершенно. Спокойно. Правильно это же объективнысть и в каких субъектах тут нет и даже разговора о них нет единственный субъект который есть который это изучает. Но от этих изучающих субъектов эти объекты совершенно не зависят",
      "ParagraphType": 10,
      "OffsetSeconds": 728
    },
    {
      "Index": 32,
      "Text": "Вряд ли от занятий нашего кружка. Назови ты связать. Зависит движение планеты нептун. Или плутон. Но если кто обнаружит что зависит 1 сведения получит. Ему сообщат. Что там появились у нас на планете нептун члены кружка и некоторые просят записать их в краткий",
      "ParagraphType": 10,
      "OffsetSeconds": 744
    },
    {
      "Index": 33,
      "Text": "Так. Объективность выступает в своей непосредственности моменты которые в силу тотального характера всех моментов. Что такое тотальное вот этих всех пугает этим словом. Что что. Полная ну да полноте если взять в полноте тотально",
      "ParagraphType": 10,
      "OffsetSeconds": 771
    },
    {
      "Index": 34,
      "Text": "Целое тоутов целое в переводе буквально в переводе. Ну можно но все вообще как бы это всеобщая характеристика это вообще все целое толком. Вот у нас кружок тот тот тотальный. Пожалуйста все в него мы входим",
      "ParagraphType": 10,
      "OffsetSeconds": 791
    },
    {
      "Index": 35,
      "Text": "Поэтому у нас в кружке царит тоталитаризм. Почему тоталитаризм ну потому что мы исходим из целого а не из того чтобы вырвали кого нибудь и все. Если вы член кружка значит вы целые представляете только себя",
      "ParagraphType": 10,
      "OffsetSeconds": 814
    },
    {
      "Index": 36,
      "Text": "Видишь он не собьет его здоровья да сколько я пытаюсь его здесь но иногда бывает такие в 1 таблетке случая так. Вы вот вы что то целое представляете или какой то. Ничтожный осколок от чего то разбитого",
      "ParagraphType": 10,
      "OffsetSeconds": 835
    },
    {
      "Index": 37,
      "Text": "Так что. Это очень хорошее дело и правильное дело учиться правильно употреблять понятия хотя нас этими понятиями и запугивали некоторые строщают вот было далеко. Ссср был тоталитаризм то есть если уж вы лечили то всех а не только тех повесть деньги",
      "ParagraphType": 10,
      "OffsetSeconds": 856
    },
    {
      "Index": 38,
      "Text": "Или кто в городе живет а если уж. Опять таки. Зарплату то всем платили а не некоторым. А если у нас это касается. Таких то прав так они тоже ко всем относятся. Так что да говорят был такой общий тоталитаризм все отдыхали",
      "ParagraphType": 10,
      "OffsetSeconds": 876
    },
    {
      "Index": 39,
      "Text": "А сейчас одни отдыхают а другие на них работают а тут точно нет тоталитаризма. Это уже не то не целое. Во 1 объективность выступает в своей непосредственности моменты которые все у тотального характера всех моментов в своем самостоятельно безразличие друг к другу",
      "ParagraphType": 10,
      "OffsetSeconds": 899
    },
    {
      "Index": 40,
      "Text": "Существует как объектов нет друг друга. Все настоятельно безразличие. Друг к другу. Я несколько раз это сочетаю несколько раз повторяю я очень бы всем советовал не спешить тот бежать потому что. И слагает по существу",
      "ParagraphType": 10,
      "OffsetSeconds": 917
    },
    {
      "Index": 41,
      "Text": "Весь вопрос о механизме. Надо понять что такое механически вот это вот механизм. Нет. А потому что она связана с этой камерой а не просто самостоятельно друг от друга не зависящий так в пространстве вот микрофон а вот там отдельно камера а там где то есть тюленев",
      "ParagraphType": 10,
      "OffsetSeconds": 934
    },
    {
      "Index": 42,
      "Text": "Который получит тоже все таки он получит я думаю от степан степаныча вот уже запись получит. И потом. Потом чтобы это было для всех тотальным то есть он должен будет выпустить эфир на канале. Фонда рабочей академии",
      "ParagraphType": 10,
      "OffsetSeconds": 956
    },
    {
      "Index": 43,
      "Text": "То есть длинная дорога и все связано. А так получается что вроде как раз там видимость такая что выступает все смотрят кружок и так кружок прямо идет. Прям так он сразу идет еще такая работа впереди большая предстоит для того чтобы как то появилось",
      "ParagraphType": 10,
      "OffsetSeconds": 976
    },
    {
      "Index": 44,
      "Text": "Появилась но оно как бы просто в этом смысле появляется навсегда. Ну как она уже теперь никуда не пропадет. Навечно. Так. Как объекты друг вне друг друга. А дальше вот он. Протягивает свое то что у него 1 был с вективизмом",
      "ParagraphType": 10,
      "OffsetSeconds": 994
    },
    {
      "Index": 45,
      "Text": "Пишет а в своем отношении друг к другу обладает субъективным единством. Понятие. Лишь в смысле внутреннего или иначе внешнего единства. То есть ничем они тут не обладают ничего тут не получается протянуть",
      "ParagraphType": 10,
      "OffsetSeconds": 1020
    },
    {
      "Index": 46,
      "Text": "Что значит обладает субъективным единством понять лишь в смысле внутреннюю или иначе говоря внешнего единства но если внешнее единство. Кто это. Никакого интереса тут и нету. Это механизм. Ну так как в нем во 2",
      "ParagraphType": 10,
      "OffsetSeconds": 1033
    },
    {
      "Index": 47,
      "Text": "Это 1 что мы увидели как это правильно то есть как всегда вы 1 раз. Кидаете свой взор научный сбор или взгляд на. Тот мир в котором мы живем. На материю то сначала увидите друг вне друга. Существующие объекты правильно правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1052
    },
    {
      "Index": 48,
      "Text": "Это бегель сказал но так как в нем во 2 это единство оказывается имманентным законом самих объектов. То их отношения становятся их. Своеобразным основано на их законе. Различия мы и таким соотношением как",
      "ParagraphType": 10,
      "OffsetSeconds": 1072
    },
    {
      "Index": 49,
      "Text": "И так далее он уже побежал вперед. К химизму. Ну вот мы будем с вами разбирать механизмы и обнаружим. Что среди всех этих объектов которые представляют собой вроде внешне. Существующий друг от друга есть разные тела",
      "ParagraphType": 10,
      "OffsetSeconds": 1089
    },
    {
      "Index": 50,
      "Text": "И они. Между собой взаимодействуют хотя они. И внешне а почему внешне потому что это что такое если вы о чем то говорите как о внешнем значит вы говорите о внутреннем. Внешне это не внутренне какой еще что то скажете про внешний а внутреннее что это не внешний",
      "ParagraphType": 10,
      "OffsetSeconds": 1107
    },
    {
      "Index": 51,
      "Text": "Невозможно сказать про внешний без внутренней или возможность сказать про внутренние без внешнего значит есть какой то внутренний закон. Или там мы увидим что есть центр. И действительно если мы обратимся к небесной механике",
      "ParagraphType": 10,
      "OffsetSeconds": 1126
    },
    {
      "Index": 52,
      "Text": "При том скудном образовании в астрономии которое не знаю как у вас и у меня то исчерпывается 1 семестром. Курсы астрономии на математико механическом факультете но мы все знаем тем не менее что у нас есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1142
    },
    {
      "Index": 53,
      "Text": "Центр нашей. Солнечные системы. И все знают. Что является центром солнечной системы тач курса. Ну да и все ты что тут не знаешь что. Вот и мы раскопались все вроде внешне внешне внешне но все это двигается",
      "ParagraphType": 10,
      "OffsetSeconds": 1156
    },
    {
      "Index": 54,
      "Text": "Да вокруг значит выясняется что оказывается. Центром луны что является центром вокруг которого вращается луна. Не знаю вот да вот татьяна олег знает скажите ему татьяна. Пусть его будет стыдно. Нет мы его зафиксировали что он не знает или же не отмоешься",
      "ParagraphType": 10,
      "OffsetSeconds": 1175
    },
    {
      "Index": 55,
      "Text": "В зале пошла. Запись ушла уже. Обратного хода нет то есть оказывается есть центр. Земля вах какая то разница которая вращается. Ну да мы даже знаем что значит вращается. Она. И убийца как бы вдоль земли",
      "ParagraphType": 10,
      "OffsetSeconds": 1198
    },
    {
      "Index": 56,
      "Text": "Но она с такой скоростью. Она под этим на землю. Но при этом она с такой скоростью двигается что она абсолютно падает падает падает падает падает и так вот она и падает. В этом смысле. Спутников что ты его сначала так запускать бросишь камень ну так полетит",
      "ParagraphType": 10,
      "OffsetSeconds": 1220
    },
    {
      "Index": 57,
      "Text": "А вы с большей скоростью ну так полетели. А вы вот вокруг земли так до такой скорости. С 1 космической скоростью в руси так полетит и будет падать падает падает падает. И с такой скоростью с какой он падает с такой скоростью он пролетает под место падения и все время будет вращаться",
      "ParagraphType": 10,
      "OffsetSeconds": 1242
    },
    {
      "Index": 58,
      "Text": "А что неподвижное было вообще. Поэтому никогда не было ничего неподвижного всегда это все эти объекты о которых мы говорим они всех движений. Если это понимать то тогда. Не может быть простого что то висело",
      "ParagraphType": 10,
      "OffsetSeconds": 1264
    },
    {
      "Index": 59,
      "Text": "Под ним что то стояло и то что висело упало на то что стояло. Это если у вас чашка упала. Нам между прочим у вас из рук у балани не надо рассказывать про вселенную и про другие причины. Мы знаем кто разбил чашку",
      "ParagraphType": 10,
      "OffsetSeconds": 1282
    },
    {
      "Index": 60,
      "Text": "Тут без человека не обошлось или кошка а то говорит мышка бежала хвостиком махнум ножка то ладно вот кошка если махнет хвостиком то. У меня 1 чашка продавец. Так. Дальше но мы с вами знаем что все так называемые планеты небесные тела",
      "ParagraphType": 10,
      "OffsetSeconds": 1301
    },
    {
      "Index": 61,
      "Text": "А сейчас мы говорим им. О чем о небесной. Механики. Ну что значит небесная она такая же и земная потому что. Земля то она в этом. В это все включено. Что такое небесное только в том смысле что мы обычно поднимаем",
      "ParagraphType": 10,
      "OffsetSeconds": 1320
    },
    {
      "Index": 62,
      "Text": "Голову а что вы ее можете обпустить ее на землю земля точно таким же небесным телом является. Ничем не хуже чем марс. И ничем не лучше чем нептун в этом смысле. А вы в высшие должны подняться. Как староста кружка а ля лексики вам это все",
      "ParagraphType": 10,
      "OffsetSeconds": 1336
    },
    {
      "Index": 63,
      "Text": "Может перебираться придется с этой земли запасные аэродромы есть. Если не известно то бедные несчастные жители будущего коммунистического общества. Он разорвется. Народу то все больше. Так же не будут так умирать как сейчас умирать при капитализме",
      "ParagraphType": 10,
      "OffsetSeconds": 1362
    },
    {
      "Index": 64,
      "Text": "Это капиталисты приготовили что рождается меньше чем. Помирает. Эти коммунисты так не могут и будет все больше людей так что вопрос о переезде. На другие планеты его еще циолковки поставил. Стоит в перспективе но нас это не сильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1382
    },
    {
      "Index": 65,
      "Text": "Ну некоторые уже все постоянно живут вне земли космонавты аж там же на постоянной основе. И все рассказывали про самую крупную страну. Значит. В промышленном отношении соединенные штаты америки а катаются все на наших станциях правильно они мы на этих станциях катаемся",
      "ParagraphType": 10,
      "OffsetSeconds": 1403
    },
    {
      "Index": 66,
      "Text": "Ну мы с вами знаем что центром нашей вселенной является. Нет простите наша система солнечной системы является солнце это собственно говоря. Да мы не знаем насчет центра вселенной. Наверное есть ну судя по тому что говорил и может и есть это разные есть центр галактики",
      "ParagraphType": 10,
      "OffsetSeconds": 1423
    },
    {
      "Index": 67,
      "Text": "Да ну это далеко нас уведет. Те вопросы в которых мы не думаем так сильно разбираемся. Поскольку все это от нас далеко в буквальном смысле слова. Не только теоретическом смысле но и пропеческом но очень близко потому что мы на них на все можем посмотреть",
      "ParagraphType": 10,
      "OffsetSeconds": 1453
    },
    {
      "Index": 68,
      "Text": "Никто нам не мешает на них посмотреть непосредственно на небо и непосредственно через всякие. Аппараты и пойти в планетарий нам расскажут и докажут и подскажут а астрологи это использовать для собирания денег",
      "ParagraphType": 10,
      "OffsetSeconds": 1472
    },
    {
      "Index": 69,
      "Text": "Не заодно скажу что сейчас планеты так стоят что если долить их. 5000 получится 5000000. Ну не сразу опять тысяч сразу надо да. Так что а что такое. Этот центр от центра это некий их закон который вокруг которого они только вот он их",
      "ParagraphType": 10,
      "OffsetSeconds": 1486
    },
    {
      "Index": 70,
      "Text": "А они вращаются это закономерно. То есть мы сразу видим что с 1 стороны когда они. Перед нами только выступают эти объекты объективность выступает своей непосредственностью. Моменты который безразличный друг друга потом оказывается не так уж и безразличный",
      "ParagraphType": 10,
      "OffsetSeconds": 1509
    },
    {
      "Index": 71,
      "Text": "Поскольку все планеты. От солнечной системы вращается вокруг солнца. И солнце не безразлично и мы с вами не безразличны к солнцу потому что если бы там не было этих страшных ядерных реакций которые. Обеспечивает энергию",
      "ParagraphType": 10,
      "OffsetSeconds": 1528
    },
    {
      "Index": 72,
      "Text": "И светом и теплом нас. То не было бы жизни на земле. Если бы не было этих ужасных. И страшных авиаций. Который проходит на солнце главное чтобы они не близко это солнце было и пусть оно солнышко светит",
      "ParagraphType": 10,
      "OffsetSeconds": 1546
    },
    {
      "Index": 73,
      "Text": "Доброе. Ну точно так же как и ядерный реактор он если он то есть ядерный реакционный замкнутый. Вот 3000000 и оболочку где то там и пусть она греется. Грейта надо. Соответственно выработки электричества",
      "ParagraphType": 10,
      "OffsetSeconds": 1563
    },
    {
      "Index": 74,
      "Text": "И в чем то подпадает под понятие механизм. И это такие страшные вещи и глубинные огромные. Почему то все время люди темные. Особенно настоящий на государственных постах или. Присутствующие в области как",
      "ParagraphType": 10,
      "OffsetSeconds": 1583
    },
    {
      "Index": 75,
      "Text": "Науки особенно экономической они все время говорят о хозяйственном механизме. А какой смысл высказывания. О механизме вот механизм действия законов в стоимости я когда говорю это что. Это значит что полная безголовость",
      "ParagraphType": 10,
      "OffsetSeconds": 1601
    },
    {
      "Index": 76,
      "Text": "Механизм. Это внешне всем. Товаропроизводители внешне друг к другу. Я вот не буду спрашивать валерия александровича по какой цене продавать свою картошку. Как вы хочу про такое буду продавать. А те люди которые",
      "ParagraphType": 10,
      "OffsetSeconds": 1618
    },
    {
      "Index": 77,
      "Text": "У меня будут покупать я потенциальный думал поехали мы у вас не собираемся покупать по такой цене и не будем. И поэтому по какой цене. Я продам и продам ли вообще это решает этот механизм. Спросы и предложения механизм действия закон в товарном хозяйстве а товарное хозяйство",
      "ParagraphType": 10,
      "OffsetSeconds": 1635
    },
    {
      "Index": 78,
      "Text": "Такое в хозяйство в котором все. Предводитель материальных благ является товаропроизводителями то есть они внешний друг по отношению друг и никакого центра нету. Такого такого солнца как был бы государственный какой то государственное монополия который",
      "ParagraphType": 10,
      "OffsetSeconds": 1654
    },
    {
      "Index": 79,
      "Text": "Вот как сейчас в китае есть государственный 60% уже государственный сектор а вся эта. Капиталистическая передерия вся. И тем связано с тем что они получают. За кадры между прочим. Светит это солнце таким образом что на каждом капиталистическом предприятии есть партийная ячейка",
      "ParagraphType": 10,
      "OffsetSeconds": 1675
    },
    {
      "Index": 80,
      "Text": "Кпк и она не мешает. Производить только она мешает. Прекратить производство. Затормозить. А так это вы сами все решаете. Если вы будете развивать производство. Не надо только его. Рушить а так не получится",
      "ParagraphType": 10,
      "OffsetSeconds": 1694
    },
    {
      "Index": 81,
      "Text": "Слово механизм когда кто то что то какой то хочет сделать. Я мы хотим сделать. Сделать механизм. Этого когда это применительно к общественным делам это вот люди делают или безголовые или хотят сделать что то",
      "ParagraphType": 10,
      "OffsetSeconds": 1714
    },
    {
      "Index": 82,
      "Text": "Ну вот например у нас как формулировали со сдачей. В развитии социалистической экономики у нас существовала система государственного планового централизованного управления. Государственного планового централизованного управления экономикой",
      "ParagraphType": 10,
      "OffsetSeconds": 1727
    },
    {
      "Index": 83,
      "Text": "Это централизованно а не центрального они все в центре решалось что такое централизованно что то решается в центре потом. Это все разо крупняется. И естественно непосредственный производитель решает другие вопросы самостоятельно",
      "ParagraphType": 10,
      "OffsetSeconds": 1745
    },
    {
      "Index": 84,
      "Text": "Тем не менее когда вы возьмете литературу по критике. Социализм а там везде центральное управляемое хозяйство. Вот они и так изображают центральное управление и централизованное. А центральный управляемый",
      "ParagraphType": 10,
      "OffsetSeconds": 1760
    },
    {
      "Index": 85,
      "Text": "Так что вот человек который это читает или тот. Почитает эту вот критику он видит что это. Связанные вещи. То есть нам нужно твердо знать что такое понятие механизм потому что. Что такое. Стихийная рыночная хозяйственность это самое безголовое хозяйство которое только может себе представить",
      "ParagraphType": 10,
      "OffsetSeconds": 1774
    },
    {
      "Index": 86,
      "Text": "И голубые. То есть вы можете думать о чем угодно насчет своего товара а что получится если это не от вас. От стихии рынка а действие закона строилось оно вот как закон он только их приводит к общей вере к стоимости затратам труда на их производство",
      "ParagraphType": 10,
      "OffsetSeconds": 1795
    },
    {
      "Index": 87,
      "Text": "И то это только в такой. Экономики. В котором есть спецотдельный товаропроизводители еще не развиты а если это уже капиталистическое товарное хозяйство. То там уже идет продажа. Во всенепостоимости никакой там продажи по стоимости нету",
      "ParagraphType": 10,
      "OffsetSeconds": 1815
    },
    {
      "Index": 88,
      "Text": "И движение вокруг стоимости не было там законом цен что является. Российской экономике. Такой нет он. Нет это вы сразу вперед пошли. Еще дальше. По каким ценам 3 том капитала тот считал. Цены производства цены производства это не в буквальном смысле цены которые это еще это цена производства это центр колебаний фактических цен",
      "ParagraphType": 10,
      "OffsetSeconds": 1832
    },
    {
      "Index": 89,
      "Text": "Рыночный цен. Центр цены производства формулы цены производства. Какая. Издержки производства. Вот видите она тут шаусел потом кучухает люди. Спасибо. Истерское производство + средняя прибыль. Поэтому в чем смысл",
      "ParagraphType": 10,
      "OffsetSeconds": 1861
    },
    {
      "Index": 90,
      "Text": "Вот этого принципа а в том что неважно куда ты вкладываешь. Или носки. Мужские. Или. Лодки я приложу не имеет никакого значения вот и она вложенный капитал должен получить. Да такой же прибыль. Одинаковую прибыль одинаковую процент прибыли на ложный капитал",
      "ParagraphType": 10,
      "OffsetSeconds": 1881
    },
    {
      "Index": 91,
      "Text": "До сих пор будет переливаться но это понятно почему так получается то есть если я получаю меньше. Я из этой отрасли уйду. А если я буду больше я в тот раз и приходит до тех пор пока они не понизится цена до этого уровня",
      "ParagraphType": 10,
      "OffsetSeconds": 1906
    },
    {
      "Index": 92,
      "Text": "А и все продолжают по старой памяти приходить поэтому оно проскочит. И уже теперь в этой отрасли меньше получает. Поменьше нормы прибыли получают. На вложенный капитал чем в других местах поэтому отсюда начинает утекать и так это все колышется",
      "ParagraphType": 10,
      "OffsetSeconds": 1922
    },
    {
      "Index": 93,
      "Text": "Пока не приходят люди такие котлы которые. Смотрит дальше вперед те есть монополисты которые очень просто считают да это все правильно все. Ну мы установим монопольные цены она не будет колебаться. Почему а потому что у нас нет уже этих конкурентов даже если у вас",
      "ParagraphType": 10,
      "OffsetSeconds": 1939
    },
    {
      "Index": 94,
      "Text": "40% помимо этой монополии. Ну вот мы если 60% по этой цене будем продавать. Что там мы определим. Поэтому монопольная цена еще она отодвигается. Производства и представляет некое другое уже не механический",
      "ParagraphType": 10,
      "OffsetSeconds": 1959
    },
    {
      "Index": 95,
      "Text": "Вот цена производства еще механические принципы. Почему потому что ну если здесь меньше получают. Обложенные капиталы я отсюда уйду. Если я больше там получу я туда приду. Тут нет ничего горячего через голову тут понятное дело что я должен если я и капиталист",
      "ParagraphType": 10,
      "OffsetSeconds": 1979
    },
    {
      "Index": 96,
      "Text": "Нет а какая разница была вкладывать. Мне важно чтобы получить на. Это прибыль. На этот сложный капитал прибыль. И поэтому я буду вкладывать туда где сейчас я больше получу а раз куда будут люди приходить они будут цену понижать а когда будут уходить",
      "ParagraphType": 10,
      "OffsetSeconds": 2000
    },
    {
      "Index": 97,
      "Text": "Они будут цены повышать и так это все время дышит колеблется и это. Сергей рынка но уже рынка капиталистического. И это стихия рынка чисто механическая вот вам механическая. Вот это хозяйственный механизм в чистом виде",
      "ParagraphType": 10,
      "OffsetSeconds": 2016
    },
    {
      "Index": 98,
      "Text": "Вам нравится такое. А вы говорили нет вот только что сказали что нет и тоже признались. Выдал сам себя. А что вы знали а говорили что нет. Нас не совело. Рот вот образованный сидит. То есть. Если кто то говорит что надо создать механизм",
      "ParagraphType": 10,
      "OffsetSeconds": 2033
    },
    {
      "Index": 99,
      "Text": "Применительно к общественным всяким делам это. Человек. Говорит какие либо вопросы какую то чушь либо реакционную вещь. Как. Надо было говорить применительно к развитию социалистического хозяйства. Надо",
      "ParagraphType": 10,
      "OffsetSeconds": 2064
    },
    {
      "Index": 100,
      "Text": "Обеспечить централизованное плановое управление народным хозяйством. А как его обеспечить если для централизованной плановой начинается это с чего с головы. С идеей с обдуванием а вы где. Здесь выражение интересов какого правящего класса рабочего класса",
      "ParagraphType": 10,
      "OffsetSeconds": 2083
    },
    {
      "Index": 101,
      "Text": "То есть познаний как нам быть. Интересов. В формулировку в виде плана куда потащат этот. Проект плана сначала. Тащили. На пленум центрального комитета. Или на съезд если пятилетний план то у нас есть. Если это",
      "ParagraphType": 10,
      "OffsetSeconds": 2099
    },
    {
      "Index": 102,
      "Text": "Годовой план на плену по крайней мере. И на нем рассматривают а потом собираются сессии верховного совета. В верховном совете рассматривали. И тут сессия должна собраться. В декабре или. Еще в ноябре потому что надо после этого",
      "ParagraphType": 10,
      "OffsetSeconds": 2115
    },
    {
      "Index": 103,
      "Text": "Начать разу крупнее мне. Я вам могу привести такие цифры что на уровне правительства. Рассматривалось 1000. 1000 позиций на макулатуру 1000 всего. А на уровне отдельных министерств 17000 а дальше. А дальше у вас есть исполкомы там местные",
      "ParagraphType": 10,
      "OffsetSeconds": 2134
    },
    {
      "Index": 104,
      "Text": "Органы экономического управления и вы там решаете быть вы в горошек. Не запускать эти рубашки или. Леточку. Точки. Это вы уже решаете и несете ответственность если вы выпустите все в горошек. Ну у вас же их снимут с работы потом",
      "ParagraphType": 10,
      "OffsetSeconds": 2155
    },
    {
      "Index": 105,
      "Text": "Уже не механическая еще и возможно ее из папы исключат с хорошо как вы безголовый. Вот и поэтому во всяких документах были до. До контрольных времен до записи того рода что на необходимо обеспечить совершенствование государственного планового",
      "ParagraphType": 10,
      "OffsetSeconds": 2172
    },
    {
      "Index": 106,
      "Text": "Централизованного управления народным хозяйством. А потом. Пришли ты как абаткин. Наверх там. Советники в правительстве уже говорили по другому надо совершенствовать хозяйственный механизм. То есть уже головы не должно быть",
      "ParagraphType": 10,
      "OffsetSeconds": 2192
    },
    {
      "Index": 107,
      "Text": "Ну и поэтому расследование должно быть ее и убирали и убрали. Комитет цен. Вот план убрали. А где вот у вас план. Где он находился. Кто знает. Ну смотри прямо сейчас дома. Да адрес. Нет дома где ваш план",
      "ParagraphType": 10,
      "OffsetSeconds": 2210
    },
    {
      "Index": 108,
      "Text": "Георгиевский проезд был. И вот это вот значит говорит там новое здание георгиевский проезд а вот это на охотном ряду. Вот это большое здание это было здание госплана. Ссср. То есть тут там люди решали и планировали как улучшить жизнь людей",
      "ParagraphType": 10,
      "OffsetSeconds": 2237
    },
    {
      "Index": 109,
      "Text": "А теперь болтают. И болтает уже в 2 зданиях потому что газ план расширялся и там. То есть сделали вот такой. С этой стороны не видно сахара. А вот то есть что ли георгиевский проезд и там построили новое здание госплана",
      "ParagraphType": 10,
      "OffsetSeconds": 2254
    },
    {
      "Index": 110,
      "Text": "Вот их соединили. И теперь эти оба здания заполнены говорили. И все. А вы даже знаете что депутаты сплошь и рядом и не ходят на заседания. Если за меня то про города будете и вы узнаете. С вами согласен",
      "ParagraphType": 10,
      "OffsetSeconds": 2273
    },
    {
      "Index": 111,
      "Text": "Вот вам и +. Чтоб проголосовать. Место. Место совершенно государственного планового централизованного а не виновато нет. Государственного главного централизованного управления есть свои. Давайте совершенствовать хозяйственный механизм а хозяйственный механизм легче всего совершенствовать потому что его не надо совершенствовать",
      "ParagraphType": 10,
      "OffsetSeconds": 2294
    },
    {
      "Index": 112,
      "Text": "Потому что он механизм. А раз механизм он не ходит не проходит через голову. Это все механически делается без головы. Как вы собираетесь усовершенствовать то что. Не проходит через голову. Так что это очень вот это наше рассмотрение очень важное потому что оно",
      "ParagraphType": 10,
      "OffsetSeconds": 2313
    },
    {
      "Index": 113,
      "Text": "Большую роль. Свершение контрреволюции играл людей уже приучили там будем совершенствовать. Так и умники пишут. Сейчас в интернете надо придумать механизм. Получение вашей жизни. Чтобы ваша жизнь улучшалась механической неорганической",
      "ParagraphType": 10,
      "OffsetSeconds": 2334
    },
    {
      "Index": 114,
      "Text": "И по содержанию не по смыслу а то. При этом там встаешь. Утром утром. Ну будильник недостаточно механический он просто. Звук. Раз и вы просыпаетесь не проснетесь то еще раз. Не не не не на работу надо идти",
      "ParagraphType": 10,
      "OffsetSeconds": 2349
    },
    {
      "Index": 115,
      "Text": "Как вот только вы механически у вас на одессе то ничего просто. Это надо большие механизмы придумать кормить механически это запросто. Да да заставлять заливать. И так иногда вот были смотришь на такие сделали столовый",
      "ParagraphType": 10,
      "OffsetSeconds": 2375
    },
    {
      "Index": 116,
      "Text": "Нужен механический этот процесс идет. Являются подносы. И 1 и тоже. Хотя как вы знаете в советское время уже поедет люди в дом отдыха. Ваш выбор 3 или 4 варианта. И вам предлагается завтрак доказать на обед",
      "ParagraphType": 10,
      "OffsetSeconds": 2396
    },
    {
      "Index": 117,
      "Text": "Это объект закатать на ужин. Что точно не механически. А что касается всяких салатов то вы выберете и без увеличения их берите коммунизма еще нет но салат как при гомеледме. Можете брать сколько хотите морковки",
      "ParagraphType": 10,
      "OffsetSeconds": 2415
    },
    {
      "Index": 118,
      "Text": "Можете сюда хоть однажды у нас что то плохо спланировали и. Я живу около стадиона светлана. Мало того что у нас копытствовало 5 к килограмм и людей. Нет покупали. Отвали. И потом значит. Засаживали так тут",
      "ParagraphType": 10,
      "OffsetSeconds": 2430
    },
    {
      "Index": 119,
      "Text": "С украины целый поезд пришел. И тогда большие команды приходили и выгружали прямо на стадион. Чтобы из окружающих домов люди подходили забирали только. Чтобы она не пропала. Ну сбой такой получился. Теперь сбоя нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2453
    },
    {
      "Index": 120,
      "Text": "Посмотришь. Можешь купить капусту а если денег нет можешь не купить. То есть это вот занимать надо слить как только человек заговорил о том что надо найти механизм чего механизм. Изучение науки логики. Надо найти механизм облегчения понимания изучения науки логики",
      "ParagraphType": 10,
      "OffsetSeconds": 2472
    },
    {
      "Index": 121,
      "Text": "Никогда человек забывает что он организм. Он организмом что он выше механика намного органическая целостность. Прикол уйдет. На механическое совершенно то что объекты вне друг друга. Что то это вроде как в песне поется ты рядом ты рядом со мной дорогая но все же далека от меня",
      "ParagraphType": 10,
      "OffsetSeconds": 2496
    },
    {
      "Index": 122,
      "Text": "Это про венеру по помету венеры. Механические отношения. Так ну вот то есть вот. Дальше вот такой у него планчик рассмотрения но так как в нем во 2 это единство оказывается и моментным законом самих объектов",
      "ParagraphType": 10,
      "OffsetSeconds": 2522
    },
    {
      "Index": 123,
      "Text": "Законом а не чем то механическим. Закон появляется. А закон имеется в виду не юридический закон про который все тут все дума принимать. А закон что такое закон. Спокойно. В спокойное объявление вот знает а в доме не знает",
      "ParagraphType": 10,
      "OffsetSeconds": 2542
    },
    {
      "Index": 124,
      "Text": "А у нас все знают. Спроси. И все нет вопросов ну так как в это единство оказывается и моментным законом самих объектов то их отношения становятся и своеобразным основанным на их законе различием. И таким соотношением в котором их определенная самостоятельно снимает себя это эминизм",
      "ParagraphType": 10,
      "OffsetSeconds": 2562
    },
    {
      "Index": 125,
      "Text": "Вот есть вот соль она по своему закону действует. Хлор. Хлор тоже по своему закону. И натрий по своему закону. Но натрий и флора соединяются и получается. Вполне съедобная вещь. Не то чтобы самостоятельное блюдо но блюдо без которого оно овечки с которой никакое блюдо не идет",
      "ParagraphType": 10,
      "OffsetSeconds": 2588
    },
    {
      "Index": 126,
      "Text": "Натрий хлор хотя и натрий лампа не. Не на пользу пошел а хлор. Так известно. Обвиняли почему то россию в том что она применяет. Сири хотя россия и сирия. Выдерывали свои запасы. Отравляющих. Или честно как только",
      "ParagraphType": 10,
      "OffsetSeconds": 2612
    },
    {
      "Index": 127,
      "Text": "Мы ликвидировали. Тут же сразу соединенные штаты заявили что а мы к сожалению у нас так трудно с экономикой. Что мы только в 22 23 году будем ликвидировать. У нас там выборы то есть это не тяжело. Это известно я думаю что если бы не механически подходили бы поняли что как только вы ликвидируете которая отталкивает эти стороны",
      "ParagraphType": 10,
      "OffsetSeconds": 2633
    },
    {
      "Index": 128,
      "Text": "Сразу. Буду за вас и обвинять значит вы производите новичок. Ну раз в старое все ликвидировано а что вы производите это новое. Вот. Так вот это химизм. Будет рассматриваться за механизм. Правильно когда все зависит от того как от взаимодействия",
      "ParagraphType": 10,
      "OffsetSeconds": 2660
    },
    {
      "Index": 129,
      "Text": "Этих самых отдельных. Объектов. Они уже не являются внешними в таком соединении. Натрий хлор. Не натрий является смысл и есть отдельно существующие натрий. И поэтому свойство появляется совсем другие. А сода пищевая какую формулу имеет",
      "ParagraphType": 10,
      "OffsetSeconds": 2685
    },
    {
      "Index": 130,
      "Text": "Пищевая сода. Что туда натолкали каких элементов. Не надо это коленная сода не надо это. На 30. Мы все знаем как. 22 15. У меня я чувствую что это скиллинг сильный. 2 степени диплом был в школе городской олимпиады",
      "ParagraphType": 10,
      "OffsetSeconds": 2712
    },
    {
      "Index": 131,
      "Text": "Да на 3 2 43. Сода. Натрия в анакре с там уголь. 3 кислорода. Натрий 2 всего 3. Этого народа нет. Нету вот народа нету вот этот вот вводи аж. Я говорю царь двое не помню говорит цэ 2 аш 5 и ваш то я помню",
      "ParagraphType": 10,
      "OffsetSeconds": 2746
    },
    {
      "Index": 132,
      "Text": "Это более сложная игра помню а ах 2 уже не помню. Если выпить 2 аж 5 ваш то. Аш 2 о уже помнить не будете. Вот он начинается собственно говоря по существу с небесной механикой потом переходит к химизму",
      "ParagraphType": 10,
      "OffsetSeconds": 2774
    },
    {
      "Index": 133,
      "Text": "Когда самостоятельность отдельных объектов снимает себя и они. Они вступают в взаимодействие. Примерно так же маяковская разъясняла в отношении партии. Эти нет сайт 0. Голос единицы тоньше киска кто его услышит только жена",
      "ParagraphType": 10,
      "OffsetSeconds": 2794
    },
    {
      "Index": 134,
      "Text": "И то если не на базаре. Английска. А партия за кулах 1000000 палы из голосов сплетенный. Тихих и тонких от него лопается. Укрепление врага как от барабанного боя. Перепонки. Это вам не механизм. Это организм такой мощный",
      "ParagraphType": 10,
      "OffsetSeconds": 2811
    },
    {
      "Index": 135,
      "Text": "Вроде люди по отдельности взять обычные люди а вместе их взять как вот партию совсем другое дело и другая сила. И могут руководить могут. Связанных уже направлять деятельность класса борьбу. Могут организовывать революции",
      "ParagraphType": 10,
      "OffsetSeconds": 2835
    },
    {
      "Index": 136,
      "Text": "Тогда большое дело. Так ну это не гемизм это больше. Так в 3 это существенное единство объектов именно поэтому положено как отличные от их самостоятельности оно есть субъективное понятие. Но положенная как само по себе относящаяся к савиксину секак цель это телеология",
      "ParagraphType": 10,
      "OffsetSeconds": 2854
    },
    {
      "Index": 137,
      "Text": "И вот сюда 3 берет. В план гегель телеологию а мы с вами договорились что мы селянули будем изучать не 3 здесь. В 3 отделе потому что чтобы говорить о телеологии значит надо иметь в виду цель. А если вы говорите о цели значит надо иметь субъекта",
      "ParagraphType": 10,
      "OffsetSeconds": 2875
    },
    {
      "Index": 138,
      "Text": "И пока мы да субъекты не получим и никакой цели говорить не можем поэтому. Вот когда мы с понятиями разберемся вот то да. В понятиях. Должна быть выражена идея и тогда можно поставить цель. А если она поставлена и в понятиях выражена то можно ее реализовать",
      "ParagraphType": 10,
      "OffsetSeconds": 2898
    },
    {
      "Index": 139,
      "Text": "Поэтому. А что тогда надо рассматривать ну там вот дальше раз в жизни потому что почему то он эту жизнь куда то запрятал. Потому что все таки развитием жизни или в результате развития жизни на земле. Появляется человек",
      "ParagraphType": 10,
      "OffsetSeconds": 2916
    },
    {
      "Index": 140,
      "Text": "Как. Как как субъект да как высшая форма развития материи. Вот. Человек есть животные. Общайся да. Трудящиеся говорящие. И разумные и соответственно раз общественно и надо не 1 брать. Подобрать все общество",
      "ParagraphType": 10,
      "OffsetSeconds": 2934
    },
    {
      "Index": 141,
      "Text": "Он неотделим от общества если это человек. Человек отделенное от общества. Он даже не становится человеком если скажем. Попали дети до 5 лет прожили без общества человеческого. И они уже ли места не несут вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2958
    },
    {
      "Index": 142,
      "Text": "Поэтому мы тут в этой. Части. Вот в 3 книге. Науки логики мы вынуждены тут. Немножко я ее или корректирую и поправляю но как бы он все равно главную. И впредь он ведет. Он ведь начинает с простого потом более сложный механизм к химии но",
      "ParagraphType": 10,
      "OffsetSeconds": 2981
    },
    {
      "Index": 143,
      "Text": "Если они не на месте стоят дома по 1 причине. Если вы ко мне стали предъявлять претензии по поводу того что у меня. Объективно я видно сказал ну так а что у меня предъявлять я же объективный идеалист. А вы что мне предъявляете претензии с позиций",
      "ParagraphType": 10,
      "OffsetSeconds": 3004
    },
    {
      "Index": 144,
      "Text": "Мы тебя лезем. Вы мне предъявите претензии стазиса объективного идеале на вас есть. Ну вот сделаю давайте. Построим вот так с позиции объективный диализм. И тогда выяснится что достаточно. Выступление 1 материалиста которым оказался",
      "ParagraphType": 10,
      "OffsetSeconds": 3021
    },
    {
      "Index": 145,
      "Text": "Ирма. Чтобы такие серьезные люди как марк энгельс. Перевернулись и стоящих на голове. Оказались стоящие на ногах. Из идеалистов влада егерянцев превратились. Материалистов. Вот то есть можно конечно сказать что они такие выдающиеся мыслители",
      "ParagraphType": 10,
      "OffsetSeconds": 3041
    },
    {
      "Index": 146,
      "Text": "Понять что. И гегель такой выдающийся мыслитель чтобы уйти от его объективной идеализма нужно было сделать 1. Шаг он уже все подвел к этому. Марс говорил как как я отношусь к гегелю. Пепель мой учитель",
      "ParagraphType": 10,
      "OffsetSeconds": 3062
    },
    {
      "Index": 147,
      "Text": "Я на секунду я понимаю выступление некоторого типа. Вот там начинают деньги для. Вот эти парни понимали что. Чем он не угодил ей. Наверное потому что много читать. Нет понимать читать они еще могут понимать надо еще",
      "ParagraphType": 10,
      "OffsetSeconds": 3089
    },
    {
      "Index": 148,
      "Text": "С этим уже думать а. Да хотим. Пусть хоть как нибудь понимает. Во всяком случае. Вот то чем мы занимаемся это. Постоянная тренировка. Своего мозга если на одни люди накачивают мышцы. Другие накачивают еще что нибудь",
      "ParagraphType": 10,
      "OffsetSeconds": 3112
    },
    {
      "Index": 149,
      "Text": "Живот. А мы значит докачиваем то есть тренируем мозг. Ну а какой какая еще есть что является большей тренировкой для мозга. Зачем на углы. Вот тут вы уже ничего не найдете. Капитан тоже является большой тренировкой",
      "ParagraphType": 10,
      "OffsetSeconds": 3138
    },
    {
      "Index": 150,
      "Text": "Такой такой сложной книги. По сравнению с этим. Да я вот как то это. Повез своих детей на лечение в деревню на родину. И там когда мне нужно было их усыпить я их так усаживал. И 10 минут им читал. Это гарантии",
      "ParagraphType": 10,
      "OffsetSeconds": 3154
    },
    {
      "Index": 151,
      "Text": "Так что у кого там кто то беспокойные дети. Перейти читайте. Проверено. Так. Ну так что тут говорится о телеологии но тут мы не пойдем. Мы можем констатировать что фактически. Действительность которая заканчивается",
      "ParagraphType": 10,
      "OffsetSeconds": 3180
    },
    {
      "Index": 152,
      "Text": "Действительность которая в которой есть эта самая инстанция. Субстанция. А вот это есть. По существу материя и пегель на самом деле вот в этом механизме уже пошел ее. Раскрывать а потом он перейдет в химизм",
      "ParagraphType": 10,
      "OffsetSeconds": 3203
    },
    {
      "Index": 153,
      "Text": "Опять же это материя. То есть он все продолжает раскрывать материю. Все таки гейдель был человек образованный. В том числе. Стоял на уровне. Данных современной ему науки. И то что было в науке сделано он сюда",
      "ParagraphType": 10,
      "OffsetSeconds": 3221
    },
    {
      "Index": 154,
      "Text": "Включил илограмм. Другое дело что эти науки уже дальше пошли ну вот скажем создание системы научно это очень сложная проблема. Химии это удалось сделать благодаря менделееву. И как вы понимаете у химиков много менделеев 1 система",
      "ParagraphType": 10,
      "OffsetSeconds": 3237
    },
    {
      "Index": 155,
      "Text": "Периодически система элементов менделеева. Она. Сходнику навсегда да. Просто внимание. На западе не пишется что. Таблица менделеева. Там просто написано. Периодическая таблица. Думаете а у нас тут здорово вот в ленинграде у нас есть менделеевская линия на которой находится",
      "ParagraphType": 10,
      "OffsetSeconds": 3256
    },
    {
      "Index": 156,
      "Text": "Главное здание университета санкт петербургского государственного. Ленинградского. На этой менделеевской линии. Нет не было памятника менделееву есть музей в самом здании 12 коллеги есть музей менделеева а памятника нет",
      "ParagraphType": 10,
      "OffsetSeconds": 3286
    },
    {
      "Index": 157,
      "Text": "А потом чтобы и не было поставили туда ломоносова. Ну потому что прочего ломоносова уже не выкидывать трупами. Хороший памятник ломоносову поставили но как то уж 2 теперь памятник только если в другом конце где оставить",
      "ParagraphType": 10,
      "OffsetSeconds": 3303
    },
    {
      "Index": 158,
      "Text": "Поставить менделеева стоит памятник на учехловеческую институт если вы. По московским проходите с левой стороны там вот. Сидит там около своей таблицы не особенно незаметно. Вот и все. То есть вообще надо сказать такому великому человеку можно было бы поставить и не 1 памятник",
      "ParagraphType": 10,
      "OffsetSeconds": 3317
    },
    {
      "Index": 159,
      "Text": "Что делать чемоданы. Случайно в 1 очередь она написана и пояснила. Ну что теперь давайте значит. Что мы констатируем. Не начав считать этого. В 1 голову механизма только этот обдумывает. Чем он к ней подходит",
      "ParagraphType": 10,
      "OffsetSeconds": 3343
    },
    {
      "Index": 160,
      "Text": "Мы делаем вывод что действительность материя. Это то с чего начинает фактически. Вегель начинает он в действительности с материи и то что он так сказать тут замаскировал для начала. Как бы этих самых. Самостоятельных объектов друг не друга а потом центр появится вы сейчас до него дойдем",
      "ParagraphType": 10,
      "OffsetSeconds": 3371
    },
    {
      "Index": 161,
      "Text": "На счету небесная механика. Все и надо вообще если мы рассматриваем материю надо. Дать ее. Особо такого осмотрели мы увидим тут слово и вселенная тут есть. Да есть и мир если вселенная все есть у игоря",
      "ParagraphType": 10,
      "OffsetSeconds": 3392
    },
    {
      "Index": 162,
      "Text": "Ну оно так запрятано а то кто нибудь скажет а что это. В материализм разводите. В берлинском университете. Так. Ну вот 1 глава механизм. Прогрессивность поскольку она. Да. Объективность есть возвратившись в свое единство тотальность понятия то этим положена некая непосредственная",
      "ParagraphType": 10,
      "OffsetSeconds": 3407
    },
    {
      "Index": 163,
      "Text": "Вот из всего этого. Мы можем зафиксировать. Насчет тотальность понятием обойдем раз у нас понятие должно потом появиться а это непосредственное. Вот то что есть непосредственно это и есть материя. Как можно объяснить что такое материя нельзя долго объяснять если это материя как вы можете долго объяснять то что саму",
      "ParagraphType": 10,
      "OffsetSeconds": 3435
    },
    {
      "Index": 164,
      "Text": "Является первичным. Вот то что если есть матери непосредственно вот и все. Весь разговор. Если вы мне книжки будете давать там это уже конкретная материя или что то еще передавать или слова какие то говорить",
      "ParagraphType": 10,
      "OffsetSeconds": 3456
    },
    {
      "Index": 165,
      "Text": "Или отделять в этих форумах материи о свойствах материи все это давлю не то. Достаточно сказать того что ну как. Материальная сфера в его бытии. Говорю энгельс и все. Если есть то что есть и есть материя",
      "ParagraphType": 10,
      "OffsetSeconds": 3473
    },
    {
      "Index": 166,
      "Text": "Не может быть сложного определения материи если простейшее понятие. В материале. Которые само по себе есть указанная тотальность. А так же положено как таковая. Так дальше. Развлеченные суть полные самостоятельные объекты которые поэтому даже в своем соотношении ведут себя по отношению друг к другу только как самостоятельные",
      "ParagraphType": 10,
      "OffsetSeconds": 3493
    },
    {
      "Index": 167,
      "Text": "Ну вот это как мы рассматриваем звезды и планеты они так тебя и ведут. Характер механизм и остаются во всяком соединении внешними друг к другу. Механизм есть внешнее соединение частей. Или когда люди начинают применять понятие механизм надо создать механизм какой нибудь деятельность или какое нибудь улучшение это безголовость",
      "ParagraphType": 10,
      "OffsetSeconds": 3519
    },
    {
      "Index": 168,
      "Text": "Они хотят быть безголовым путем что нибудь улучшить. Но зато еще никогда не хорошего ничего не выходило. Характер механизма заключается в том что какое бы соотношение не имело место между теми которые соединены это соотношение есть чуждые им соотношения они касающиеся их природы",
      "ParagraphType": 10,
      "OffsetSeconds": 3542
    },
    {
      "Index": 169,
      "Text": "И хотя бы даже это соотношение было связано с видимостью некоторого единого. Оно все же остается ничем иным как сложением смесью кучи и так далее. И дальше он даже пример приводит что если такие же явления",
      "ParagraphType": 10,
      "OffsetSeconds": 3561
    },
    {
      "Index": 170,
      "Text": "В сознании то это будет называться духовный механизм подобный материальному механизму духовный механизм также состоит в том. Что соотнесенные в духе моменты остаются внешними. И по отношению друг к другу и по отношению к нему самому",
      "ParagraphType": 10,
      "OffsetSeconds": 3576
    },
    {
      "Index": 171,
      "Text": "Механический способ представления сначала сюда посмотрите теперь сюда посмотрите на меня посмотрите на меня не смотрите. И так далее. Механическая память. Чтобы бомба бомба бомба бомба механическая память",
      "ParagraphType": 10,
      "OffsetSeconds": 3592
    },
    {
      "Index": 172,
      "Text": "Привычка. А у меня привычка не учить. И что этим я сказал да ничего такого и не сказал привычка. Механический образ действия. Я наблюдаю постоянно то что включишь эхо москвы. Только кто нибудь хочет это анекдот",
      "ParagraphType": 10,
      "OffsetSeconds": 3608
    },
    {
      "Index": 173,
      "Text": "Как это все придумано и ты так учишь что ли дикторов. Заполняет файлы. Да у нас все никак на уровень не увидим хотя я тоже могу сказать. Это профессионал. Это безкультурье. Бескультурные люди туда приходят и главное дело плевать историю советского союза и выступать против своей страны",
      "ParagraphType": 10,
      "OffsetSeconds": 3629
    },
    {
      "Index": 174,
      "Text": "Вот. Механический способ представления механическая память привычка механического воздействия означает что в том что дух воспринимает или делает. Не достает его своеобразного проникновения и присутствия то есть когда в голове не хватает",
      "ParagraphType": 10,
      "OffsetSeconds": 3670
    },
    {
      "Index": 175,
      "Text": "Того что должно быть в голове то тогда механические такие вещи и происходят. Поэтому когда начинает расписывать какой нибудь хозяйственный механизм или еще какой нибудь механизм надо придумать механизм который бы улучшал работу нашего кружка",
      "ParagraphType": 10,
      "OffsetSeconds": 3688
    },
    {
      "Index": 176,
      "Text": "Чтобы это было не благодаря нашему с вами действию. Участию обдумываю чтение обсуждению механический. А вот вы придумали бы. Механизм улучшение работы над и мы приходим. И все и раз застало все лучше а вы не придумали",
      "ParagraphType": 10,
      "OffsetSeconds": 3701
    },
    {
      "Index": 177,
      "Text": "Ой валера сделай типа. И уже тут будут сидеть так. Так хотя его теоретический или практический механизм не может иметь место без его самодеятельности без некоторого стремления и сознания. Здесь однако отсутствует свобода индивидуальности",
      "ParagraphType": 10,
      "OffsetSeconds": 3731
    },
    {
      "Index": 178,
      "Text": "Свобода индивидуальность от механических очат все. И так как она тут не обнаруживается это такое действие является чисто внешне. Вот не обратили внимания там вот у нас. Моды такие проходят когда люди выступают",
      "ParagraphType": 10,
      "OffsetSeconds": 3757
    },
    {
      "Index": 179,
      "Text": "Тупая. Вот так. Уже проходит мода такая говорит это история про все говорить историю была такая история и рассказывают как раз то что сейчас. Истории истории то их потом сейчас это сходит. Сейчас говорят повестка",
      "ParagraphType": 10,
      "OffsetSeconds": 3772
    },
    {
      "Index": 180,
      "Text": "То есть вроде люди там занимаются борьбой войной. Столбновение. Кардиобалорность повестка. Только бы все они сидят. Повестка так еще по повестке это мог бы и жить противоположное решение разве дело в повестке",
      "ParagraphType": 10,
      "OffsetSeconds": 3788
    },
    {
      "Index": 181,
      "Text": "Дайте мне любую повестку. А решения я буду принимать не то которое обязательно повестки. Или повестку вытесняю если у меня повестка посвящена тому. Что не имеет никакого отношения к главному тут никогда на главный не выйдешь правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 3802
    },
    {
      "Index": 182,
      "Text": "То есть вот такие механические штампы которые появляются. Пропаганде. Механический то есть не проходящий через голову. Ну вот и поэтому он выходит на механический объект. Объект во 1 не отличает себя на материю и форму",
      "ParagraphType": 10,
      "OffsetSeconds": 3819
    },
    {
      "Index": 183,
      "Text": "Из которых 1 была в самостоятельном всеобщем в объектах а его особенностью и единичностью. Ничего он там не различает объект все он объект может различать. Все то хоть делается особо. Клубы механически",
      "ParagraphType": 10,
      "OffsetSeconds": 3837
    },
    {
      "Index": 184,
      "Text": "Такого абстрактного различия иденичности и всеобщности в нем согласно его понятия не имеется. Если его рассматривать как материю. То его следует брать как в самой себе оформленную материю подобным же образом ее можно определять как вещь обладающую свой",
      "ParagraphType": 10,
      "OffsetSeconds": 3851
    },
    {
      "Index": 185,
      "Text": "Свойствами как целые состоящие из частей. Как субстанцию обладающую эксцедентами ничего этого не делается. Поэтому вместо того богатства которое вот гегель уже нам представляет. Никакое богатство не берут и вот это тощее пустое то есть вместо человека берется скелет потому что скелет",
      "ParagraphType": 10,
      "OffsetSeconds": 3866
    },
    {
      "Index": 186,
      "Text": "Подходит под понятие механизм. Вы помните его там стоит. В углу. И если его задеть. Днем механические руки. Колибрация. То есть вот это скелетообразное понимание то есть он. Говорит о том что когда вы что то обдумываете",
      "ParagraphType": 10,
      "OffsetSeconds": 3883
    },
    {
      "Index": 187,
      "Text": "Вы должны понимать на каком уровне рассмотрение вы это берете только на смотри как механизм если берете то вы абстрагируетесь от его. Содержание и все более высокую. Значит. В наше время занятие. Неумолимая механическая двигается к концу",
      "ParagraphType": 10,
      "OffsetSeconds": 3904
    },
    {
      "Index": 188,
      "Text": "Вот поэтому смысл нашего. Занятие этого состоит в том чтобы. Утвердиться. В том начале. В начале рассмотрения материи который мы здесь берем уже материи как целого не так как просто. Просто какой то музей и все",
      "ParagraphType": 10,
      "OffsetSeconds": 3925
    },
    {
      "Index": 189,
      "Text": "А как. Такое материи которые взяты уже как. Как вселенная это настоящая из объектов. Без объектов. От множества как объективность. На теле взятые как объективность. Вот собственно говоря. Чему мы посвятили",
      "ParagraphType": 10,
      "OffsetSeconds": 3945
    },
    {
      "Index": 190,
      "Text": "Сегодня свое рассмотрение и. В будущем 9 как объявилась. Материя не должна сводиться только механизм. И ее характеристика материи никак не должна сводить. А дальше мы с вами будем рассматривать. Механический объект тут вот мы будем",
      "ParagraphType": 10,
      "OffsetSeconds": 3964
    },
    {
      "Index": 191,
      "Text": "Ну видеть то что ленин потом подчеркивает что. Вот том или ином. В пункте проскакивает идеализм бегеля. Он проскакивает но вообще конечно вот такая картина. Все равно речь пойдет. Конечный объект. Это механический процесс",
      "ParagraphType": 10,
      "OffsetSeconds": 3982
    },
    {
      "Index": 192,
      "Text": "Формально механический процесс. Реальный механический процесс. Продукт механического процесса то есть абсолютно механизм там появляется центр. Центр о нем мы с вами сегодня говорили. Он может появиться",
      "ParagraphType": 10,
      "OffsetSeconds": 4000
    },
    {
      "Index": 193,
      "Text": "Что когда вы все таки этот механизм разбираете не тот механизм который вот кто то что то сделал там может и центра никакого нет. Что тут центр в голове это телеология. Я придумал и сделал механизм. А те механизмы которые есть",
      "ParagraphType": 10,
      "OffsetSeconds": 4019
    },
    {
      "Index": 194,
      "Text": "В жизни они не придуманы. Поэтому скажем конечно есть у каждой. Солнце например центр солнечной системы. У вселенной тоже есть какие то свой определенный центр и так далее галактика. Кого. Ну хотя бы которые принимаем законным конвоем правильно почему это нет",
      "ParagraphType": 10,
      "OffsetSeconds": 4032
    },
    {
      "Index": 195,
      "Text": "И в хакас есть буржуазный центр нью йорк если есть. Он из 2 состоит человек. Какого то надо их брать. Неважно какого это же чисто механический. Это не решает вопрос. В принципе или это или республиканцев или демократов кого то надо избрать а он будет 100 центром головой",
      "ParagraphType": 10,
      "OffsetSeconds": 4059
    },
    {
      "Index": 196,
      "Text": "Главой какого класса буржуазии. Это все. И он главой класса буржуазии и в мире он будет главой. От буржуазной. Главой потому что в мире. Буржуазные части мира. Во главе конечно стоят соединенные штаты америки и формально это закреплено",
      "ParagraphType": 10,
      "OffsetSeconds": 4080
    },
    {
      "Index": 197,
      "Text": "Губернатор кто руководитель кто руководит нато. Все страны нато да. Прямо. Приедет и начинает разговаривать что мало платите. Что мало мы все оружие. Подгоняем а вы не платите. Платить надо начинать. Вот так что",
      "ParagraphType": 10,
      "OffsetSeconds": 4098
    },
    {
      "Index": 198,
      "Text": "Там не знаешь так то есть это там в россии. Под понятие механизма. Обучаются 10 современных. Это диктатура. Поэтому в том числе монополистического капитала. Она себя и проявляет так вопрос. Следующее занятие через 2 недели",
      "ParagraphType": 10,
      "OffsetSeconds": 4117
    },
    {
      "Index": 199,
      "Text": "Какое число будет 24. 24 хорошее число. Вот мы тут чисто механически поступили добавили 2 недели. Красота с этим никаких проблем нет вот если бы там вы бегали изучая. Ну тут приходится немножко. Читать и обдумывать",
      "ParagraphType": 10,
      "OffsetSeconds": 4145
    }
  ]
}