{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи сегодня мы рассмотрим дальнейшее движение количество. Куда двигается количество. Крутая как говорится какие тут есть. Желающие идеи. Насчет тут. Надо сказать что гегель даже сам. Сам когда здесь речь идет о мире",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Он говорит что это 1 из самых 1 из самых трудных переходов. Вот потому что. Это вещи непривычные. Вот но мы должны. Опереться на накопленный нами рабочий кружка опыт. Скажем. Если я поставлю такой вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 69
    },
    {
      "Index": 2,
      "Text": "А вот. Количество задержит все качества. Конечно. Какие то другие есть у меня есть. Колбасите вы как считаете колбориса щегосурова смотри. Думаю сейчас скажешь а потом будет наоборот а в снятом виде да вот это уже необходимое дополнение",
      "ParagraphType": 10,
      "OffsetSeconds": 91
    },
    {
      "Index": 3,
      "Text": "То есть вы вот можно сделать очень легко. Учитывая что каждая следующая категория. Каждая следующая категория и в этом смысле количество. Никак не является исключением. Если она более. Богатые. Если она вышла из предыдущей то она не просто вышла из нее она ее содержит в снятом виде",
      "ParagraphType": 10,
      "OffsetSeconds": 117
    },
    {
      "Index": 4,
      "Text": "Ну вот раз она заира снята видит то в количестве есть в качестве. А раз в количестве есть качество значит в количестве есть отрицание количества. Как. Ну качество это же не количество. Как их считать в александре и количество значит это официальное количество",
      "ParagraphType": 10,
      "OffsetSeconds": 141
    },
    {
      "Index": 5,
      "Text": "А если это отрицание количества то значит это отрицание. Ну а раз их количество есть отрицание. А отрицание есть что. А почему вы за качество то за качество вы платили мы и так знаем что в количестве есть 31 какая новость причем здесь качество",
      "ParagraphType": 10,
      "OffsetSeconds": 167
    },
    {
      "Index": 6,
      "Text": "Поступить стараемся чтобы любой в любых аминокислоте есть описание какая разница что вы знаете. Я задаю некоторые вопросы они у вас вызывают какие то протесты да вызывают непонятно почему. Если бы я не борщом предоставить слово тогда я буду говорить что мне непонятно",
      "ParagraphType": 10,
      "OffsetSeconds": 187
    },
    {
      "Index": 7,
      "Text": "Искренне говорю вам не понятно. То есть. У нас речь идет о переходе. В дальнейшем движение количество а как оно может как может пойти чтобы пойти вперед что нужно нет не через нет не через отрицание чтобы пойти вперед надо обратиться",
      "ParagraphType": 10,
      "OffsetSeconds": 208
    },
    {
      "Index": 8,
      "Text": "Так ну как вот вы хотите от чего то чтобы 1 раз. Увидели 1 раз у кэшаля и вы проговорите что нового. А куртки узнали. Или вы сказали про количество ничего. Практически то есть вот количество. Все что мы знаем в начале про количество это то из чего оно",
      "ParagraphType": 10,
      "OffsetSeconds": 230
    },
    {
      "Index": 9,
      "Text": "Возникаешь ничего еще оно возникло совести сюда. Мы останавливаемся на том на чем можем восстановиться с полной уверенностью что оно снятое качество. Раз оно снято и качество то оно отрицание качества потому что снятие это описание содержания правильно раз оно",
      "ParagraphType": 10,
      "OffsetSeconds": 250
    },
    {
      "Index": 10,
      "Text": "Описание качества значит качество отрицание количества поэтому то о чем я. Но у нас предметом рассмотрения что является. Сейчас. Конечно количество количество. А вот то что является предметом рассмотрения это что",
      "ParagraphType": 10,
      "OffsetSeconds": 267
    },
    {
      "Index": 11,
      "Text": "То есть не воскресный бытие. Значит вот ну это другой вопрос вопрос значит у нас есть некая непосредственно бытие. Как количество количество как некоторые непосредственно бытие выступают. Правильно и днем есть и по отрицанию так то есть не мы сие следовательно",
      "ParagraphType": 10,
      "OffsetSeconds": 283
    },
    {
      "Index": 12,
      "Text": "Наше количество. Являюсь уже не просто количеством а определенном количестве. Вот я и ответил на ваш вопрос зачем это все делается. Зачем вас сюда привели. Определенное количество вот вы откройте теперь на выкладке и увидите что 1 категории",
      "ParagraphType": 10,
      "OffsetSeconds": 307
    },
    {
      "Index": 13,
      "Text": "1 категория которая. Это идет в начале. Как только вы начали рассматривать количество это определенное количество. Тут все ясно. А пленных все количество является то качество которое изменятся. А кто качества которые есть у него бы вы ответили что оно есть",
      "ParagraphType": 10,
      "OffsetSeconds": 323
    },
    {
      "Index": 14,
      "Text": "Позаболись еще. Критически подумал вы то сразу ответили потом сразу ужаснулись. Валберис сначала подумал поэтому потом не проснулся. То есть мы получили определенное количество. Вот мы получили определенное количество",
      "ParagraphType": 10,
      "OffsetSeconds": 349
    },
    {
      "Index": 15,
      "Text": "Идем без без всего если определенность его может быть взята как качество правильности она есть качество раскачество есть у нее раз она и сегодня она его качество. А раз. Определенное количество. Имеет моментом качества",
      "ParagraphType": 10,
      "OffsetSeconds": 375
    },
    {
      "Index": 16,
      "Text": "Да. То есть 2 качества. Количество самого выступает как качество. То есть количество в котором есть качество выступает как качество и то качество которое есть в количестве тоже поступает как в качестве есть 2 качества",
      "ParagraphType": 10,
      "OffsetSeconds": 403
    },
    {
      "Index": 17,
      "Text": "Количество. И они соотносят друг с другом как моменты. Количество. Есть само есть качество. А потому что она отрицает качество. Оно и сино это 1 и сино это отношение к качеству. А количество качество. Который есть вариант",
      "ParagraphType": 10,
      "OffsetSeconds": 424
    },
    {
      "Index": 18,
      "Text": "Оно и синою по отношению к качеству нибудь а блин как из нового качества получить. Тоже качество не читает 2 не читает. Можно на другое дело все последовательно заметить что мы думали что мы навсегда прожли",
      "ParagraphType": 10,
      "OffsetSeconds": 461
    },
    {
      "Index": 19,
      "Text": "Изменяющаяся нечто. Границу ну мы это все здесь возвращаем а к границе все время присутствовала как безразличная граница да. В определении количества. Вот то есть незримо присутствовала эта самая граница которая вообще то определяется как граница двухмесячной ну таким каким то особым образом но появились уже и 2 собственно говоря качества ну а если 2 качества вы скажете что мы можете их просматривать как 2 качества а можете рассматривать 2 кольца как 2 количества",
      "ParagraphType": 10,
      "OffsetSeconds": 484
    },
    {
      "Index": 20,
      "Text": "А еще лучше имей в виду что каждый из них находится. Соотношение с другим. Как 2. Каких соотношениях. Качество и количество. Вот 2 таких вот вообще соотношение качества и количества. Называйся мерой. Видимо рассказать количество определенного качества называется мерой",
      "ParagraphType": 10,
      "OffsetSeconds": 519
    },
    {
      "Index": 21,
      "Text": "То есть а качественно определенное количество. А качественное вернуть количество называется качеством. Все таки мера это все таки мы сейчас будем рассматривать количество. Количество. Это качественные. То есть такое количество которое имеет качественную границу",
      "ParagraphType": 10,
      "OffsetSeconds": 550
    },
    {
      "Index": 22,
      "Text": "А что значит имеет качественную границу у вас. Изменения от которого. Который. Изменяются и качество не только количество. То есть мы возвращаемся к тем самым как бы. К тому же самому нечто которое. Имеется только про нечто раньше мы какое количество не говорили а теперь у нас нечто с количеством которое может обменяться и следовательно изменяется",
      "ParagraphType": 10,
      "OffsetSeconds": 573
    },
    {
      "Index": 23,
      "Text": "Качество этого нечто и тот самый переход через границу который. Афина был качественным переходом. Когда было нечто иное да. Он стал еще и количественным переходом. Как топовые. Переходите известную. Единственное количество",
      "ParagraphType": 10,
      "OffsetSeconds": 601
    },
    {
      "Index": 24,
      "Text": "И вы переходите в иное. То есть тут. Вот я хочу ответить на ваш вопрос зачем это вы заверили. Этот разговор зачем я сделал разговор чтобы. Моя задача в том что мне не испугались. Это совершенно новые темы",
      "ParagraphType": 10,
      "OffsetSeconds": 621
    },
    {
      "Index": 25,
      "Text": "Это совершенно новая тема как всегда звучит. Как известно усложнения и. Раскрытие. Той темы которая нам хорошо известна и для того чтобы пойти вперед на очень твердо стоять на том. Уже. Только для нас. Интересно",
      "ParagraphType": 10,
      "OffsetSeconds": 639
    },
    {
      "Index": 26,
      "Text": "И что здесь родина. Вот если мы на этом твердо стоим. То мы вот в этом месте которое сам по себе очень сложным является. Нам на что то надо опереться. У нас сегодня. Последнее занятие в 2015 году. Можешь сказать последнее занятие в 1 же угодии 2015",
      "ParagraphType": 10,
      "OffsetSeconds": 656
    },
    {
      "Index": 27,
      "Text": "2016 года поэтому. Включи. Его сядет на. Каждый. Кто. Присутствует на прыжке и те кто. Здесь не присутствует но. На необъятных просторах россии следит за летней сепрука и под пятном. Участвовать заочно часто товарищи пишут свои комментарии",
      "ParagraphType": 10,
      "OffsetSeconds": 680
    },
    {
      "Index": 28,
      "Text": "Использует операции мы видим что по крайней мере несколько сотен человек. В этом нашем мероприятии участвуют. Правильно и вот в палбаре все повесил. Последнее. Вот и за 14 часов которые прошли с момента",
      "ParagraphType": 10,
      "OffsetSeconds": 707
    },
    {
      "Index": 29,
      "Text": "Поешь ему материал уже посмотрела. 57 человек. Ну вот имею ввиду что мы должны как раз думать не просто о том чтобы людей привлечь. Есть такие люди которые упорно доказывают что не надо ничего. Изучать никакую диалектику но вот самый говорит такой",
      "ParagraphType": 10,
      "OffsetSeconds": 725
    },
    {
      "Index": 30,
      "Text": "На гриневый человек. С которым мы встречались товарищ денисов. Он даже активно участвовал в восстановлении варианта но доказывал просто бился я в груше никогда ни за что. Не будет различать диалектику от после доклада",
      "ParagraphType": 10,
      "OffsetSeconds": 751
    },
    {
      "Index": 31,
      "Text": "Дальше. Яркова. Которое было в университетах современного производства. Неделю назад да ну. Почти. Он в конце. Под давлением других товарищей которые выступили и в нем поставили вопрос что вы. Или вы будете жаскать совет ленина выполнять философский",
      "ParagraphType": 10,
      "OffsetSeconds": 766
    },
    {
      "Index": 32,
      "Text": "То есть в ухе. К рыжковому любителю гегелевской диалектики и гуси. Материалистичный стал поводь геймера. И применять его. Всем явлениям в том числе и общественно. Либо вы подскоте антиленинис. Ну и я постоянно вопрос даже больше по скофу",
      "ParagraphType": 10,
      "OffsetSeconds": 788
    },
    {
      "Index": 33,
      "Text": "Как известно писал ленин про бухарина что он. Вот любимец партии. Законно считаются эти компартии но никогда не учился. И никогда не понимал вполне диалектий. И поэтому его теоретические воззрения с очень большим сомнением",
      "ParagraphType": 10,
      "OffsetSeconds": 806
    },
    {
      "Index": 34,
      "Text": "Могут быть описаны вполне марксистки поэтому сейчас можно сказать что у тебя несколько сот человек. Которые изучают навыки могут претендовать. С увлечением и другими требованиями конечно. В зоне так сказать продолжает ли дело ленина а все остальные",
      "ParagraphType": 10,
      "OffsetSeconds": 824
    },
    {
      "Index": 35,
      "Text": "Могут претендовать на продолжение дела бухарета. Который собираешься. Считают себя сами или считаются этиками. Вот. А некоторые даже любимцы. Соответствующих партий. Ну они никогда не учились и никогда не понимали вполне диалектики",
      "ParagraphType": 10,
      "OffsetSeconds": 840
    },
    {
      "Index": 36,
      "Text": "И при этом они. Как это показывает дискуссия в которой мы тоже участвовали. И видим наблюдаем на просторах интернета они при этом они себя считают большими метеоритами их считают. Собственно говоря вот это разделение оно сейчас дает",
      "ParagraphType": 10,
      "OffsetSeconds": 857
    },
    {
      "Index": 37,
      "Text": "Вот спасибо. Поскольку это все таки задача сложная и задача. Увеличение этих числа тех. Людей которые вполне обоснованно и вполне обоснованно и правомерно могут считаться продолжателями. Делали ничего нету",
      "ParagraphType": 10,
      "OffsetSeconds": 875
    },
    {
      "Index": 38,
      "Text": "Поэтому. Именно поэтому. Там прыжок стоит задача облегчить эту. Работа а впереди у нас. Режим. В общем на заседаниях кружка в общении в изучении правильно наоборот. Как бы вот кружок своими занятиями не будет мешать",
      "ParagraphType": 10,
      "OffsetSeconds": 893
    },
    {
      "Index": 39,
      "Text": "Научи логику на протяжении. Переходного периода 2015. 2016 года. Да. Открой календарь. А в субботу давайте мы установим. Когда мы будем. Заниматься всем. В следующий раз это будет февраль. Ну 2 февраль это",
      "ParagraphType": 10,
      "OffsetSeconds": 916
    },
    {
      "Index": 40,
      "Text": "2 февраля это что. Во вторник нам прекрасно давайте. Значение перехода количество мер. Каждый месяц и 2. Февралям и это продолжилось. Вот а я хочу немножко дальше пойти имея в виду вот эту. Вот уже здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 940
    },
    {
      "Index": 41,
      "Text": "Когда речь идет о количестве вы. Всяких разных примечаниях и отдельных высказываниях. Вот нас подготавливают уже к. Разделы о сущности. Потому что говорит что вот это вот это вот отрицание. Вот это отрицательное то что количество",
      "ParagraphType": 10,
      "OffsetSeconds": 970
    },
    {
      "Index": 42,
      "Text": "В общем то отрицание да по отношению к качеству отрицательное. А вот это. Отрицание. Когда. Постепенно постепенно вот через это отрицание. Уже. Категория. Приди к качеству я как то была отрицательно. Ну как тупой",
      "ParagraphType": 10,
      "OffsetSeconds": 989
    },
    {
      "Index": 43,
      "Text": "Это появление своего. Просто смотреть да. Да тут все идет через отрицание. Можно вообще сказать что всякое движение вот какое мы наблюдаем. Ну и все время идет через отрицание все время идет. Перепутал постоянные так все это я думаю что что то необычное",
      "ParagraphType": 10,
      "OffsetSeconds": 1017
    },
    {
      "Index": 44,
      "Text": "А я думаю что вот здесь речь идет не об отрицании вообще. А потрясание уже мер. Вот когда вы рассматриваете меру. Забегай сейчас вперед. Когда рассматриваете меру что вы наблюдаете. Вот вы наблюдаете что речь идет о наблюдании как",
      "ParagraphType": 10,
      "OffsetSeconds": 1041
    },
    {
      "Index": 45,
      "Text": "Квартиры уже количественно оформлены. И некая наличные. Все нечто. Ну это нечто уже. Вот теперь новое нечто. Как бы здесь все всплывает это нечто. Которая есть количество. И количество это имеет интересную меру тогда",
      "ParagraphType": 10,
      "OffsetSeconds": 1062
    },
    {
      "Index": 46,
      "Text": "При превышении этой меры. Меры это качество приходит или это. Качественное определенное нечто на определенное наличное. Переходит в иной. Какое именно в иное качество. Потом это кажется. И это критикует едет все время настаивали на",
      "ParagraphType": 10,
      "OffsetSeconds": 1078
    },
    {
      "Index": 47,
      "Text": "Когда они видят это. Они хотят как то вот это показывать постепенно как то все постепенно бывает и даже он примеры приводит такие. Поймем лысого человека и не возьмем человека. Пышной прической и кучу какую нибудь ну если мы уберем 1 волос он же останется",
      "ParagraphType": 10,
      "OffsetSeconds": 1104
    },
    {
      "Index": 48,
      "Text": "Если мы уберем. Какой то элемент из этой кучи она. И человек лысый в итоге все равно никуда от этого не денешься то есть за известными. Переделали. Это известные границы количественные происходит карточный скачок то не лысый",
      "ParagraphType": 10,
      "OffsetSeconds": 1127
    },
    {
      "Index": 49,
      "Text": "Это вот всегда же есть шутка такая. Когда 1 товарищ в поезде. Я был с физиками и хотел. Узнать о чем там эта теория относительности на конференции по которой все едут. Это природа ты человек на фитнесе здесь ну тебе ему объяснять что",
      "ParagraphType": 10,
      "OffsetSeconds": 1148
    },
    {
      "Index": 50,
      "Text": "Все относи. Вот 2 волосины. На голове мало. И вот этот дед который с ними ехал спрашивает и что из за этой. То есть. Вопрос. Перехода личных изменений в качестве. Присутствие изменение более богатое. Какой там был изменен",
      "ParagraphType": 10,
      "OffsetSeconds": 1167
    },
    {
      "Index": 51,
      "Text": "Вот единство. Себе беседу седельную. А здесь что нибудь. Безгранично. Где то граница которая не есть граница. Количество правильно это на условиях которые в розничной грани вроде как нет остановок вроде нет нет но из за того что в ней качество есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1200
    },
    {
      "Index": 52,
      "Text": "Тут нельзя сказать что вот это количество. Как вот как вот допустим. Написано написано что качество приходит в количестве и обратно. Это обратно это вот как то не получается не обратно. Тут движение идет все время вперед",
      "ParagraphType": 10,
      "OffsetSeconds": 1221
    },
    {
      "Index": 53,
      "Text": "То есть здесь возникает. Качественный момент пояснили. Количество становится качественной обратите внимание как тут будет написано. Не так. Которые где мать не хотят брать нас в качестве в качестве там в качестве речи и на этом диалектика бы остановилась",
      "ParagraphType": 10,
      "OffsetSeconds": 1239
    },
    {
      "Index": 54,
      "Text": "То есть уже в здании федеральной власти в качественных природоукачественных природных. И при этом когда вот берете. Алиса отношение 2. Таких моментов 2 количество и он говорит там не случайно об отношении 2",
      "ParagraphType": 10,
      "OffsetSeconds": 1258
    },
    {
      "Index": 55,
      "Text": "Количество. А в отношении 2 количеств. Вы можете теперь каждое количество умножить на 2. И у вас получится то же самое отношение можете натрий то же самое отношение. То есть когда это рассматривается вот это отношение",
      "ParagraphType": 10,
      "OffsetSeconds": 1271
    },
    {
      "Index": 56,
      "Text": "2 количеств. Оно получается что вот это. Это само это отношение носит. Карточная. Они только количественные. И дальше он затрагивает разговор о переменных величинах. Проще применительно. Тематики а вы еще математика как",
      "ParagraphType": 10,
      "OffsetSeconds": 1288
    },
    {
      "Index": 57,
      "Text": "Функция что функция как определяется отображение. Отображения 1 множество новых уровней. И в прошедшем случае это числовые множества там множество иксов отражаются. Не отображается. О фигрик. В общем более общее видео вообще это",
      "ParagraphType": 10,
      "OffsetSeconds": 1306
    },
    {
      "Index": 58,
      "Text": "Отношения 2 множеств. Юбок. Не занимайся отображением. Иногда даже слова и функции не говорят так и говорят. Поэтому вот это. Ты можешь сказать что. Тем самым. Качество. Проникла их. Понимать хотя математика наука как вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1329
    },
    {
      "Index": 59,
      "Text": "Я не говорю о количестве. Соотношение и пространственный форум но в соотношениях не просто количество а количество. А вот количество соотношений. В формах то здесь уже имеется в виду и вот такие отношения",
      "ParagraphType": 10,
      "OffsetSeconds": 1353
    },
    {
      "Index": 60,
      "Text": "То количество во всяком случае. Что мы должны констатировать. Дальше вот и тут эти скачки переходы. Количество. То есть количество изменений приводит к изменению качества 1 качество. Переходит другой и",
      "ParagraphType": 10,
      "OffsetSeconds": 1371
    },
    {
      "Index": 61,
      "Text": "Чем сам. Получается. Вот то что гитлер назвал узловой линией отношений. Меры. Вот и. Соответственно он определяет здесь и понятие скачок. Скачок что такое. Сложного хлопо себя набрасывать. И. Перерыв по себе на сегодня",
      "ParagraphType": 10,
      "OffsetSeconds": 1389
    },
    {
      "Index": 62,
      "Text": "Новое качество сколько этих скачков ну вот например мы знаем что в общественной жизни. В общественно историческом развитии таких скачков выяснилось. Всего 4. Вообще нового коммунизма. К рабовладелию. 1 скачок",
      "ParagraphType": 10,
      "OffsetSeconds": 1411
    },
    {
      "Index": 63,
      "Text": "С чем это связано а какие то личные изменения. Извините связь производства. Просто производительность труда соответственно и какого смысла средство. Они просто их не едят. Кого решили не надевать. Они существуют для того чтобы повысить",
      "ParagraphType": 10,
      "OffsetSeconds": 1430
    },
    {
      "Index": 64,
      "Text": "Повышается производительность от скачок. Когда происходит 1 скачок тогда появляется возможность до 1 человека. Прокормить и 2 тогда может появиться рабство а без этого рабство не может появиться для. Уже повергнутого врага",
      "ParagraphType": 10,
      "OffsetSeconds": 1446
    },
    {
      "Index": 65,
      "Text": "Меж племенной борьбе его нужно убивать. Потому что иначе как бы самому умереть если. Будет кормить нету соответствующего уровня производительности труда. 2 скачок. На переходе от рабовладения. Феодализма",
      "ParagraphType": 10,
      "OffsetSeconds": 1461
    },
    {
      "Index": 66,
      "Text": "Который является скачком потом. Что освободили. Главное производительное силу. От того что ее можно убивать. В любой момент от этого освободили больше ничего бить можно. Заставлять работать можно сколько угодно",
      "ParagraphType": 10,
      "OffsetSeconds": 1478
    },
    {
      "Index": 67,
      "Text": "Продавать можно. Убивать нельзя то есть убийства это уже. Преступлений убить нельзя вот не может хозяин взять и убить. Ну и наконец. Самое свободное общество причем. Почему такие в воздухе свободно. Самый свободный офис с точки зрения того что",
      "ParagraphType": 10,
      "OffsetSeconds": 1496
    },
    {
      "Index": 68,
      "Text": "Люди становятся свободны от всего. В том числе от предметов потребления и только от средств производства на от предметов потребления и поэтому им некуда деваться кроме. Можно как идти тема была. Павлики завода и пароходы",
      "ParagraphType": 10,
      "OffsetSeconds": 1515
    },
    {
      "Index": 69,
      "Text": "И вот это так называемое свободное общество и называется капиталистическим а вот дальше. От этой формальной свободы еще 1 скачок. Это общество по моему и сетчатому. Это отрицание отрицаний всех предыдущих форм",
      "ParagraphType": 10,
      "OffsetSeconds": 1528
    },
    {
      "Index": 70,
      "Text": "Частные собственности и переход снова коммунистическая то есть общественные собственности. И этот скачок. Означает как писали. Это переход означает переход. То есть царство не обходилось и в царство действительно",
      "ParagraphType": 10,
      "OffsetSeconds": 1543
    },
    {
      "Index": 71,
      "Text": "Свободы а действительно свобода состоит не в произволе. Не в том что что хочу то и ворочу. Состоит в господстве над обстоятельствами со знанием дела. Сознанием дела это значит со знанием законов. Природа и общественное развитие",
      "ParagraphType": 10,
      "OffsetSeconds": 1559
    },
    {
      "Index": 72,
      "Text": "И абсолютного господства на обстоятельства мы не можем. Сейчас мне вот захотелось чтобы вращалось. Земля в другую сторону но для этого мне денег мало. А нельзя доплатить и чтобы все. Закрутили в обратную сторону то есть у некоторых довольно богато",
      "ParagraphType": 10,
      "OffsetSeconds": 1577
    },
    {
      "Index": 73,
      "Text": "Времена людей но уже достаточно богатых чтобы минуя. Как говорится какие то научные и прочие цели с целью. То есть космического туризма прокатится на космическом корабле и уже не. Человек прокатился. А некоторые собрались вроде деньги уже",
      "ParagraphType": 10,
      "OffsetSeconds": 1595
    },
    {
      "Index": 74,
      "Text": "Может быть это последний последний. Будет полет в 5 см. То есть это очень важная вещь. Это отношение к этим. Скачкан. В которых идет речь о скачках в развитии. Общество это эти скачки называются революцией",
      "ParagraphType": 10,
      "OffsetSeconds": 1616
    },
    {
      "Index": 75,
      "Text": "Ну тут скачки надо брать. Как вот переход от 1 общественного строя к другому. От 1 наличного быть и от другого на личном. А вот весь период течения которого. У нас осуществляется переход это становление",
      "ParagraphType": 10,
      "OffsetSeconds": 1637
    },
    {
      "Index": 76,
      "Text": "Самого нового становления и вот здесь категория становления очень к месту. Хотя некоторые хотят представить. Все вот например что после российской революции идет 1 только. То есть никогда нет наличных где я коммунизм",
      "ParagraphType": 10,
      "OffsetSeconds": 1653
    },
    {
      "Index": 77,
      "Text": "У нас вот это есть перманентные и говорят все это перманентные. Состоянное. Есть понятная прическа хорошо. Нет конца у революции то есть никогда не будет. Вот что это означает никогда или он будет ли как момент исчезать",
      "ParagraphType": 10,
      "OffsetSeconds": 1669
    },
    {
      "Index": 78,
      "Text": "Ну как становление. Ты как нибудь посмотрела уже и нет ничего. Опять надо начинать сначала ну а тут пока у нас имеет место чередование. В истории россии ведь с ребенком нет пожили при коммунизме как он понравился",
      "ParagraphType": 10,
      "OffsetSeconds": 1689
    },
    {
      "Index": 79,
      "Text": "Очень. Это личный потому что вы должны понять нас. Я никуда не отключаюсь. Раньше а сейчас прожили уже а то марс думала когда он писал. Сказал что вот в политэкономии метод. Такой который эксперимент он не используется но он",
      "ParagraphType": 10,
      "OffsetSeconds": 1705
    },
    {
      "Index": 80,
      "Text": "Он оказался в этом смысле недостаточно прозорливым. Он не знал что делать эксперименты над людьми. Как там ельцин и горбачев а что говорит. Или хрущев а давайте хоть и написали что без них которые не может быть",
      "ParagraphType": 10,
      "OffsetSeconds": 1723
    },
    {
      "Index": 81,
      "Text": "Никакого построения полноприязвия уберем посмотрим что будет. И уже через год. Стали убивать рабочих. Новочеркасский а потом развалилось огромное государство которое. Внешним образом. С помощью каких то рам и там",
      "ParagraphType": 10,
      "OffsetSeconds": 1738
    },
    {
      "Index": 82,
      "Text": "Невозможно было даже. И думать даже об этом шелков. Даже какой огрызок который образовался от советского. Потому что то что создано. Все понятно что весь этот ракетно ядерный щит. Которые надо поддерживать и развивать",
      "ParagraphType": 10,
      "OffsetSeconds": 1753
    },
    {
      "Index": 83,
      "Text": "Конечно это детищет безусловно. Это того что было создано в советское время и это всех прекрасно понимаю то есть не все успели. Порезать на американские деньги как известно резали наши. И торпеды сатана с 10 разделяющимися боеголовками",
      "ParagraphType": 10,
      "OffsetSeconds": 1771
    },
    {
      "Index": 84,
      "Text": "О новых. С 10 еще не создали с 4 ведь да. 3 3 3 3 тоже неплохо чем оно но 10 меньше чем в день ну 10 это все это много. Ну у нас врагов. У нас врагов вся ломала. В феврале у нас партнер. Ну зачем жалеть партнеру вот то есть вот этот",
      "ParagraphType": 10,
      "OffsetSeconds": 1790
    },
    {
      "Index": 85,
      "Text": "Вот этот. Раздел который к которому мы приступили. Ну очень актуально. Очень интересный очень интересный и очень важный то есть если мы что то тут и не поймем. А мы обязательно что то. Ну я с дочкой побагрываюсь 1 и сам тоже",
      "ParagraphType": 10,
      "OffsetSeconds": 1828
    },
    {
      "Index": 86,
      "Text": "То есть я в игре со 2 потому что вы посадите. У тебя на мое место. Со 2 февраля. Да 2 2 я же должен изображать что я как бы все. Я понял. И где в совете разница. Я вот так и изображаю. А почему я изображаю",
      "ParagraphType": 10,
      "OffsetSeconds": 1851
    },
    {
      "Index": 87,
      "Text": "Потому что я больше сидел над тем что. Что не понял что некоторые товарищи. Причем просто по времени. Больше а это тоже это количество или. Приходите к качеству то есть если вы вот мало сидели на тем что не понимаете у вас состояние и уверенность",
      "ParagraphType": 10,
      "OffsetSeconds": 1871
    },
    {
      "Index": 88,
      "Text": "А если больше сидеть над тем что не понимаешь. Короче приобретаешь товар. Состоянии уверенности. На основании чего. Знаешь вот сопоставлять то что вот написано до этого то что написано после этого видишь здесь что на самом деле идет",
      "ParagraphType": 10,
      "OffsetSeconds": 1886
    },
    {
      "Index": 89,
      "Text": "Рассмотрение сербской. И категории и они не так что вот мы прошли. Как в школе где то прошли налично где. Вот у тебя изучать нечто. Прошли нечто. Если вы будете изучать учения о понятии я могу. Включать то в учении понятий вы опять увидите наличное",
      "ParagraphType": 10,
      "OffsetSeconds": 1905
    },
    {
      "Index": 90,
      "Text": "И что это вот выступает как наличные в россии а это вот становление не находится. То есть все эти категории находятся. Использование не только в других науках. В том числе и навыков об обществе. Используется и в дальнейшем изложение здесь само собой если вы берете количество",
      "ParagraphType": 10,
      "OffsetSeconds": 1921
    },
    {
      "Index": 91,
      "Text": "Никак не посредственно но уступает уже как бытие а что такое бытие а бытие определенное. Определенные. В икее наличные. Которые нарисованы. И оно определенное. Это что такое это нечто так что такое нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1938
    },
    {
      "Index": 92,
      "Text": "В том числе что я делаю брат когда мы качественно. Дело в том что слово качество. Кириллович это вот качество это определенность или идея качество это бытие определенность ряда. Поэтому казалось бы что вы определенность рассматриваете прямо как вы",
      "ParagraphType": 10,
      "OffsetSeconds": 1954
    },
    {
      "Index": 93,
      "Text": "Так качество сказано и то отрицание берется как. Если мы берем количество которое. Выступает с начала по отрицанию правда отрицание качество мы его берем. Это отрицание как. Непосредственно. Определенно взятые непосредственно есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1977
    },
    {
      "Index": 94,
      "Text": "Все качество поэтому. Удивляться тому что это. Что значит количество превратилось. Ну в нашем рассмотрении оно сейчас все. Рассматривается как качество хотя. Там 1 категории которые. В этом разделе это определенное количество",
      "ParagraphType": 10,
      "OffsetSeconds": 1998
    },
    {
      "Index": 95,
      "Text": "Ну а количество это определенное количество. Сказать что никак от него не отвернешься никуда не денешься. Никак не. Не получается чтобы мы вот. Хочется в чистом виде контакт не надо нам никакого качества дайте нам количество",
      "ParagraphType": 10,
      "OffsetSeconds": 2016
    },
    {
      "Index": 96,
      "Text": "Как вы собираетесь рассматривать количество не то которое было не то. Взять количество как абсолютное. Нет нет абсолютное количество это то количество. Который отрицается отрицает все остальное раз оно отрицает все остальное",
      "ParagraphType": 10,
      "OffsetSeconds": 2030
    },
    {
      "Index": 97,
      "Text": "Зачем остальным связано вот если я начну отрицать. Валерий александрович а я начинаю его на отталкивать или вытаскивать. Но тем самым я вынужден к нему присоединиться. Самым тесным образом а вот все без таковые не отталкивают с ними никакого нет такого",
      "ParagraphType": 10,
      "OffsetSeconds": 2045
    },
    {
      "Index": 98,
      "Text": "Приоритетного единства и не к ней как выясняется. Поэтому. Вот на таких категориях даже на непонятных. Если человек перестает бояться непонятных вещей но вообще вся наука состоит вообще говоря. Вообще говоря",
      "ParagraphType": 10,
      "OffsetSeconds": 2062
    },
    {
      "Index": 99,
      "Text": "Чтобы изучать то что. Не понял да и не поздно. Правильно и дальше пройдет. И никаких вообще. Правил для открытия. Хотя вот тут то как раз вы встретите в этом ли разведчике. Вопрос о правиле то есть вот когда соотношение",
      "ParagraphType": 10,
      "OffsetSeconds": 2080
    },
    {
      "Index": 100,
      "Text": "Отношение 2. Количество. Оно от самих количества не зависит. Больше или их меньше. Все равно соотношение сохраняется то тем самым. Вот это соотношение выступает как правило а можно говорить о функции хотя слово функция вот он не употребляет но он почти подход и потому что сказать что это функция это же правило да по какому правилу",
      "ParagraphType": 10,
      "OffsetSeconds": 2098
    },
    {
      "Index": 101,
      "Text": "Точка 0. Представляете какие то точки на расстоянии и все причем. Тем более что есть. По математике функция не только от которой 1 точки в функции 1 точки. Выставляет точку на русли говорит но 1 точки. Ножи свои смогу себе вымножиться",
      "ParagraphType": 10,
      "OffsetSeconds": 2127
    },
    {
      "Index": 102,
      "Text": "Точек из множества игрик поставлять точно множественные. То есть. То есть если математика непонятная почему это раздел который. С коричневыми должен быть понятный. С точки зрения ободрения конечно. Все не должен",
      "ParagraphType": 10,
      "OffsetSeconds": 2147
    },
    {
      "Index": 103,
      "Text": "Или не должен быть вообще раздел понятно. А он должен быть непонятным. Но кое что из этого непонятно может и понять. Значит раз можно понять и мы что то поняли значит ну понятно но не сильно или не вполне",
      "ParagraphType": 10,
      "OffsetSeconds": 2168
    },
    {
      "Index": 104,
      "Text": "Не понятно но не вполне это будет. Мне тоже слишком надо рассказать нахально сказать не вполне лучше сказать не слишком. Поняли ну слегка. Поняли это будет как это не в поверхностях а тут все таки как не слишком поняли но не слишком но поняли то есть как то уже",
      "ParagraphType": 10,
      "OffsetSeconds": 2186
    },
    {
      "Index": 105,
      "Text": "То есть вот. И через что надо пройти. Через понимание того что. Качество получает определенность это мы знаем как делать мы это мы обращаемся к тому что количество то снятое качество. 2 что если в нем вы находите какой то момент",
      "ParagraphType": 10,
      "OffsetSeconds": 2213
    },
    {
      "Index": 106,
      "Text": "Рассматривает эти моменты как такие в которых есть. В каждом есть единство качество. Количество они каждые дни поступают. Логично. А поскольку мы это рассматриваем как. Это как бы сеть непосредственно 2 таких",
      "ParagraphType": 10,
      "OffsetSeconds": 2228
    },
    {
      "Index": 107,
      "Text": "У тебя 2 качества. Но качество которое каждый из которых на самом деле есть количество. Мы же не забыли о том что вот. Определенность. То есть отрицание наберется как. Как не отрицание а как бы тень. Потому что другим путем ничего нельзя взять нас подготавливают",
      "ParagraphType": 10,
      "OffsetSeconds": 2249
    },
    {
      "Index": 108,
      "Text": "Металлический. Потому чтобы воспринимать сущность. Вообще все что. Остается несущность. Вот целая книга написана. Из за этого она и тонкая. Самое тонкое из всех. 3 книжек это наигноучение сущности. Там идет",
      "ParagraphType": 10,
      "OffsetSeconds": 2271
    },
    {
      "Index": 109,
      "Text": "В таких категориях. Каждый из которых. Тогда когда она берется. Это и каждый раз это я помню. Все что вы говорите надо еще рассматривается отрицать. Вот тогда вы можете. В общем осуществлять сопережение",
      "ParagraphType": 10,
      "OffsetSeconds": 2285
    },
    {
      "Index": 110,
      "Text": "Логическая в сфере. К этому. Мало кто плюсы некоторые из всех которые. Очень глубоко и тщательно изучали науку логику. И 1 том когда даже для сверхсушности каждому все тут хватит на это надо заканчивать вот на мой должны вот это",
      "ParagraphType": 10,
      "OffsetSeconds": 2304
    },
    {
      "Index": 111,
      "Text": "Это морально поэтому подготовиться. По сравнению с тем что будет. Такая рестудия сегодня. Сложности будет впереди. Так и народная сказка. Вот этот мелочь вот перейдет это будет да. Не служба а к службешка",
      "ParagraphType": 10,
      "OffsetSeconds": 2324
    },
    {
      "Index": 112,
      "Text": "То есть 2. 2 качества причем эти качества в единстве. Количеством и в виду количественно определенных. 2 количества определенных и тем самым. Раз это единство качество и количество каждый это. Меры. И поэтому вы видите что вот следующий",
      "ParagraphType": 10,
      "OffsetSeconds": 2350
    },
    {
      "Index": 113,
      "Text": "Я при идеальном количестве. Это можно усмотреть да предложение. Кто не может кому трудно читать. Секс. Считает предложение все понятно. Так. Вот пожалуйста. Она во 1 количество. Ну тут про чистое количество в общем более менее все понятно",
      "ParagraphType": 10,
      "OffsetSeconds": 2370
    },
    {
      "Index": 114,
      "Text": "То есть это никто с этим спорить не будет и хотя это требует некоторого внимания что это чистое количество. Количество вообще а потом непрерывно есть клетная величина. Мы видели 1 и многое. Вот если что то берется как 1",
      "ParagraphType": 10,
      "OffsetSeconds": 2408
    },
    {
      "Index": 115,
      "Text": "Что то из чего состоит это 1. В этом смысле вступает как непрерывная но. А это 1 выступает как квант. Так как на некое наглещено. А если много значит этих квантов много. Поэтому получается. Если мы берем что то как единицу это дискретное",
      "ParagraphType": 10,
      "OffsetSeconds": 2425
    },
    {
      "Index": 116,
      "Text": "Если что то вы берете как. Многое. Это получается дискретная вечная. Такого мы не знаем. Аврационная. Соколовых там другая свои категории. Они тоже в этой сфере существуют и. Правильно изображаешь процесс",
      "ParagraphType": 10,
      "OffsetSeconds": 2445
    },
    {
      "Index": 117,
      "Text": "И когда вы возьмете например числовую ось. Там никак не разделишь это вот непрерывно здесь дискретность правда с 1 стороны там есть. И тут числа. Сначала разбирали рациональные числа потом и рациональные числа",
      "ParagraphType": 10,
      "OffsetSeconds": 2466
    },
    {
      "Index": 118,
      "Text": "А рациональные числа которые нельзя. Представить как отношение 2 величин нельзя. Правильно 2 рациональных чисел. Сколько их. Сколько умных а рядом есть там числа состоящие. Наси есть часы рядом. А вы как всегда это возьмете 2 числа есть рядом на",
      "ParagraphType": 10,
      "OffsetSeconds": 2481
    },
    {
      "Index": 119,
      "Text": "Стоящее рядом. У нас есть подвинутые товарищи. Нету продвинутых нету. Так что между 2 любыми числами. Хотите в метрах конечно. Если будете мерить если не метр сколько между нами. А если еще ближе. Какая разница",
      "ParagraphType": 10,
      "OffsetSeconds": 2506
    },
    {
      "Index": 120,
      "Text": "Бесконечно то есть между любыми 2. Бесконечно много. Вот она это и не прерывает. А это вы. А вот есть такое понятие математика. То есть начинаем сопоставим. Если можно. Все якут ухил и вот этим отрезочкам так вот мощности ходи на пол так криво криво поэтому говорит континуум",
      "ParagraphType": 10,
      "OffsetSeconds": 2540
    },
    {
      "Index": 121,
      "Text": "Можете с континуумом это вот мощная дезинфекция 0 1 а. Мощность. Много множество вещей. Да да мощность в том то и дело да но больше существенного числа всех равна мощности. Все вещи собрать то это все равно что собрать все вещи",
      "ParagraphType": 10,
      "OffsetSeconds": 2570
    },
    {
      "Index": 122,
      "Text": "Смотри. Короче говоря. Короче говоря. Вот вечером и даже. Говном. Изучение этих вопросов. Которые делаются на теории чисел. И осей то и там это проявляется с этой единственной декретностью и непрерывностью то есть дальнейшее более глубокое изучение",
      "ParagraphType": 10,
      "OffsetSeconds": 2603
    },
    {
      "Index": 123,
      "Text": "Включение можно товарищей отправить. Вот по этому разделу по разделу количество и крым и. Обещано для ограничения количества. Можно отправить к разделу теоретически. Ну собственно говоря. Эти соответствующие ссылки и работы",
      "ParagraphType": 10,
      "OffsetSeconds": 2623
    },
    {
      "Index": 124,
      "Text": "Примечания конечно используют они ссылаются поэтому. Действительно это все глава 2 когда. Определенное количество вот а когда речь идет уже когда мы. Не напоминает теперь они не просто. Мы по себе берем входящий все а берем его как результат",
      "ParagraphType": 10,
      "OffsetSeconds": 2644
    },
    {
      "Index": 125,
      "Text": "Ну сначала мы рассматриваем. Если бы вот нам сказали что это такая категория которая изменяется. У тебя которого граница не едет граница. Хотя между прочим отдельно. Я тебе говорю границы. Никто не определял",
      "ParagraphType": 10,
      "OffsetSeconds": 2661
    },
    {
      "Index": 126,
      "Text": "Правильно значит мой вынужденный вроде пользовался. С старым определением границы. Да пустота уступает границе. Откуда мы знаем что после того что поиграем от слова границу мы. Никакого понимания слово гарантию не знаю это просто та выступает это 2 с пустотой",
      "ParagraphType": 10,
      "OffsetSeconds": 2680
    },
    {
      "Index": 127,
      "Text": "Все это другое да пустота усыпания. Границей а границы что а границы на самом деле. Мы ее используем. Если б нам понятно. Все значит понятно ну мы ее используем. В том смысле неправомерно а вот теперь правомерно когда начинаем правомерно",
      "ParagraphType": 10,
      "OffsetSeconds": 2702
    },
    {
      "Index": 128,
      "Text": "По моему слово правомерное. Мера. Вот теперь есть. Это мы продвинулись. На столько когда мы начинаем. Подходите заходите в эту меру тогда мы здесь уже. Границу употребляем мы в том смысле уже в полном объеме этого понятия в полном объеме а не в том что это что то разделяет то",
      "ParagraphType": 10,
      "OffsetSeconds": 2717
    },
    {
      "Index": 129,
      "Text": "Ну и раздирает она еще граница. Но не разделяют поэтому оно с 1 стороны границы в том. А вдруг это не граница. Вот если бы. Вы поставите вопрос а почему такое слово. Неправильно почему вы используете а мы его используем с отрицанием",
      "ParagraphType": 10,
      "OffsetSeconds": 2738
    },
    {
      "Index": 130,
      "Text": "Печатаю разделите. И одновременно оно же и не раздирается и. Потому что нету этих 2 нечто здесь только не то что. Вот это самое различие между. Сегодня между декретностью и непрерывностью оно. Как бы тоже",
      "ParagraphType": 10,
      "OffsetSeconds": 2754
    },
    {
      "Index": 131,
      "Text": "Как вы берете этот непрерывный отрезок. Прямо все будет крестная вы берете. Дискретный но каждый из. Вот тех единиц. Каждый непрерывно и так далее то есть вот такой раздел о количестве. При том что он требует",
      "ParagraphType": 10,
      "OffsetSeconds": 2773
    },
    {
      "Index": 132,
      "Text": "Ну сидеть подумать он не представляет собой. Таких я рассказывал особенно диалектических сложностей а вот да вообще. Когда речь пошла об этом количестве. Если посмотреть только на то что вот здесь написано вот определенное количество тут вот сразу же разделы есть число екатерины агрессивны на самом деле внимание надо уделить и текст это есть а в обложении этого нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2790
    },
    {
      "Index": 133,
      "Text": "Чтобы обрадоваться народ напрягся не надо вычитать положение чтобы понять что такое определенное количество. Ну надо действительно обратиться по старой диалектической традиции. И взять эту категорию как снятое в качестве под снятые предыдущие категории и только таким образом можем пойти",
      "ParagraphType": 10,
      "OffsetSeconds": 2826
    },
    {
      "Index": 134,
      "Text": "Потому что движение вперед в самом начале может быть только через обращение к тому из чего. И вот учитывая это обстоятельство вот я обращаю внимание. У нас вот с новой дискуссией в университете рабочих корреспондентов были совсем недавно вот в связи с тем что вот если как понимать вот социализм",
      "ParagraphType": 10,
      "OffsetSeconds": 2851
    },
    {
      "Index": 135,
      "Text": "Не надо этого. Не надо заниматься развитием производства некоторые товарищи говорят не надо заниматься это прирост капиталистическая зачем заниматься вообще поддерживать развитием. Надо будет кондиционерами открыть поднять красные плавки идти вперед и куда вы придете вперед на какой основе будет существовать социализм",
      "ParagraphType": 10,
      "OffsetSeconds": 2873
    },
    {
      "Index": 136,
      "Text": "Ну как может вообще возникнуть. Социализм он может возникнуть только как отрицание капитализма можно даже больше сказать что вот если если капитализм беременен коммунизма то как то относиться надо к. Со стороны коммунистов ну как к маме бывает с мало очень",
      "ParagraphType": 10,
      "OffsetSeconds": 2894
    },
    {
      "Index": 137,
      "Text": "Какие отношения это же противоположные бывают отношения никуда не. Все равно все равно мать все равно мать. Это воспитание да воспитание только вот теперь будет воспитывать мать уже тебя не воспитает а ты мать тоже тем более не воспитаешь у нас скоро ты сегодня будешь воспитывать я тебя вообще вперед я взял на горшок сажал опять но тут бывает ни с какой стороны воспитание не пройдет и вот с этой точки зрения",
      "ParagraphType": 10,
      "OffsetSeconds": 2916
    },
    {
      "Index": 138,
      "Text": "Развитие капитализма если оно идет то нас в этом развитии. Конечно интересует 1 чтобы создавались материальные предпосылки социализма то есть коммунизма. Около 3 крупных машинок производился во 2 банки",
      "ParagraphType": 10,
      "OffsetSeconds": 2952
    },
    {
      "Index": 139,
      "Text": "Да почта. Вот это все ленин говорил. Это идеальная бухгалтерия. Вы как собираетесь переходить к учету контроля и планирования без того что уже подготовлено капиталистической почтой капиталистическими банками",
      "ParagraphType": 10,
      "OffsetSeconds": 2973
    },
    {
      "Index": 140,
      "Text": "А вот интернета вообще замечательная вещь для. Вот я его думаю никому не все создали. А он очень даже в допе вот даже для пропаганды. Не говоря уже о. Ну погоди там маркизмы изучения. Все в общем развитии",
      "ParagraphType": 10,
      "OffsetSeconds": 2993
    },
    {
      "Index": 141,
      "Text": "В условиях коммунизма поэтому. Вот это понимание того. Всякое движение вперед снова и сонатом снять ничего является. Нового извержения. Необходимые эти люди которые. Не понимают и которые думают что нужно в пыль разбить этот самый капитализм из этой пыли пытаться что то строить из этой пыли даже хижину нельзя построить если не будет или если вдруг государств и страна",
      "ParagraphType": 10,
      "OffsetSeconds": 3013
    },
    {
      "Index": 142,
      "Text": "Страна превратится в пыль то в этой стране. Мы просто социалистической говорим заебись и не может быть. В стороне который нет своего промышленного пролетариата даже если пролетариата очень много то пролетариата лишенный",
      "ParagraphType": 10,
      "OffsetSeconds": 3039
    },
    {
      "Index": 143,
      "Text": "В собственности и в алюмпен пройдет. Нет который вообще всего лишь он это вообще источник этот. Ну это источник преступности и скорее всего того что гнилостная природа империализма. Поэтому не о какой то",
      "ParagraphType": 10,
      "OffsetSeconds": 3053
    },
    {
      "Index": 144,
      "Text": "А вот о протестах может. Протест протестовать можно в любом положении я ничего не делаю весь гол как сокол ничего у меня нет ничего не умею а. Могу поэтому как у вас протестное движение развивается да у нас развивается протестная",
      "ParagraphType": 10,
      "OffsetSeconds": 3073
    },
    {
      "Index": 145,
      "Text": "Люди которые протестуют куда вы пойдете. Завершения акции протеста. Потому что те кто собрались только. Это с 1 единством протестным. У них ничего общего больше нет. Поэтому никогда обольщаться что вот если",
      "ParagraphType": 10,
      "OffsetSeconds": 3089
    },
    {
      "Index": 146,
      "Text": "Проставить все протесты. Не надо протесты разрастаются. А единая. Сообразные и сплоченные действия могут при этом отсобствовать то есть это очень. Нам этот. Этот раздел и это вот. Движение очень важно и с точки зрения понимания теории информации вы понимаете уровень информации без",
      "ParagraphType": 10,
      "OffsetSeconds": 3106
    },
    {
      "Index": 147,
      "Text": "В деловой линии отношений. Меры нельзя и переход к сущности как там. Вот когда в заловую линию отношения мира а в зал или не отношения мира это вот это вот. Изменения переходят на качество. К любому скачком при изменении конечно сначала изменяется",
      "ParagraphType": 10,
      "OffsetSeconds": 3128
    },
    {
      "Index": 148,
      "Text": "Качество. Не меняется. То есть качество не изменяется. При изменении количества потом скачок. Другое качество перевод другому качеству оно не. Изменяется при дальнейшем изменении. Не количество и опять скачок",
      "ParagraphType": 10,
      "OffsetSeconds": 3149
    },
    {
      "Index": 149,
      "Text": "А что. Изменения вот вы берете и теперь в целом. Условия влияния отношений и меры. И задаетесь вопросом а что неизменно в этом. Постоянно вот эти в скачках вот что проходит. Извинений то есть как бы отрицаете внешний",
      "ParagraphType": 10,
      "OffsetSeconds": 3167
    },
    {
      "Index": 150,
      "Text": "Вот это вот бытие которое получил не удовлетворяйтесь этим бытием. Рассматривались. Если рассматривать движение между формациями. Я думаю что как бы он выглядит то что сохраняется во всех. Развитие производительных сил все время ездит все время идет",
      "ParagraphType": 10,
      "OffsetSeconds": 3185
    },
    {
      "Index": 151,
      "Text": "Вот видео предварительно и все а вообще все характеры. Он в общем то надо сказать что идет в условиях капитализма по идее люди должны думать как. Я вот усилить общественный характер. Чем больше общественный характер производства при капитализме и облегчении противоречий между общественным характером",
      "ParagraphType": 10,
      "OffsetSeconds": 3206
    },
    {
      "Index": 152,
      "Text": "И взрослый и частный форум и свои наоборот если у вас. Если будут стоять ларьки и это самый мелкий бизнес который продвигает в том числе и правительство у нас надо поддержать мелкий бизнес надо поддержать от мелкого бизнеса дороги",
      "ParagraphType": 10,
      "OffsetSeconds": 3225
    },
    {
      "Index": 153,
      "Text": "Социализма нет. У людей которые поделят мягкий бизнес. Не могу не остановиться на 1 моменте вот. Казалось бы есть у нас. Беспособные руководители вот владимир владимирович путин способный руководитель он некоторые вещи очень правильно делает на практике он значит",
      "ParagraphType": 10,
      "OffsetSeconds": 3245
    },
    {
      "Index": 154,
      "Text": "Поднимайся. Развитие оборонной промышленности создание крупнейшей госкорпорации что продвигает вообще линия развития. Машина производства у нас уже есть кораблестроительная корпорация. Самолеты строительные двигатели строители совсем недавно",
      "ParagraphType": 10,
      "OffsetSeconds": 3264
    },
    {
      "Index": 155,
      "Text": "То есть медведев даже высказал. По этому поводу что вот мы вообще то должны. Садитесь государство должно уходить. Ну что то мы останемся без двигателей вообще а без двигателя они уже понимают что будет хоть без двигателей",
      "ParagraphType": 10,
      "OffsetSeconds": 3279
    },
    {
      "Index": 156,
      "Text": "Проценте без самолетов без. Вертолетов и без. Этих кораблей тогда с вами будет то же самое что было с мамаром каддафи и что было с президентом ирака саддам гусейном вот это уже понимание есть. В руководство страны но тем не менее как быстает вопрос о экономическом развитии",
      "ParagraphType": 10,
      "OffsetSeconds": 3292
    },
    {
      "Index": 157,
      "Text": "Вот мы здесь такое получаем проводное единство. Некоторыми нашими так называемыми левыми и рыцарями. Витька а не надо особенно развивать производство главный бороться с инфляцией. Казалось бы это. Вот главная задача вот этим проникнуться",
      "ParagraphType": 10,
      "OffsetSeconds": 3315
    },
    {
      "Index": 158,
      "Text": "Президентское послание там по просьбе экономических главнее всего а что такое инфляция это инфляция относится к сфере. Вопрос в сфере обращения скажите пожалуйста обращение. В сфере обращения каждый скажет относится к сфере обращения а что важнее",
      "ParagraphType": 10,
      "OffsetSeconds": 3331
    },
    {
      "Index": 159,
      "Text": "Произносится рефера обращения если вы будете поднимать производство у вас продукты. Будет больше то что будет с ценами. Ну правда это становится больше. Они с этого под утро говорят. В числе этого совершенно не обязательно читать нам",
      "ParagraphType": 10,
      "OffsetSeconds": 3347
    },
    {
      "Index": 160,
      "Text": "Что то понять. И вот владимир владимирович вон в америке что на них сказать у них же дефляция. А что такое дефляция. Так это понижается а что плохо. А вы говорит предлагаете. Понизить ставку рефинансировать",
      "ParagraphType": 10,
      "OffsetSeconds": 3364
    },
    {
      "Index": 161,
      "Text": "Дак там же без специально ее понижают да там специально понижают чтобы. Производство выросло а производство выросло цены снизились. А у нас что делают а у нас ставку задрали. Ключевую делали 17 потом съездили за 11 и это примерно",
      "ParagraphType": 10,
      "OffsetSeconds": 3382
    },
    {
      "Index": 162,
      "Text": "Качеством скачать. Нет нету качественного скачка что так запретительно для того чтобы. Брать. Кредиты что всех. Невозможно потому что еще есть банки про которые владимир владимирович. Что центробанк дает этим бак а зачем удается этим бакам чтобы их накормить",
      "ParagraphType": 10,
      "OffsetSeconds": 3398
    },
    {
      "Index": 163,
      "Text": "Все они вот будучи вместе прилипалами и паразитами. Были посредником между центробанком. И предприятиями. Не предпринизантропантею. И это не отделение центрального банка. Который можно было бы мигом превратить все эти",
      "ParagraphType": 10,
      "OffsetSeconds": 3414
    },
    {
      "Index": 164,
      "Text": "В банке коммерческих отделений единого банка и всех будильничек я вскользь его 1000000000 1000000000 лежит. Только оно уже в отделении будет под названием допустим. Сбербанк или. Ты бы еще обнялась а они лопаются",
      "ParagraphType": 10,
      "OffsetSeconds": 3427
    },
    {
      "Index": 165,
      "Text": "Есть черные банки. Занимается обналичиванием в том числе финансированием. Гримм. Грею дайте. Вот на этой волне значит. Огромная толпа этих банков. Паразитов. Которые никакой банковской функции настоящие не выполняют они не собирают деньги которые",
      "ParagraphType": 10,
      "OffsetSeconds": 3444
    },
    {
      "Index": 166,
      "Text": "В хозяйственном обороте не направляете их туда. То есть временная нужда а они просто являются по выражению. Гражданин дерипаски. Наше. Банковской системой является ростовщичество. Уже эти дерипаски понятно",
      "ParagraphType": 10,
      "OffsetSeconds": 3463
    },
    {
      "Index": 167,
      "Text": "Потому что я говорю ей крупный капитал не может получить ничего. То есть наши. В банковские руководства и. Финансовый блок. Он страшнее всех санкций. Потому что такого. Вообще же говорят что санкции эти зарубят и никого особенно вреда нам",
      "ParagraphType": 10,
      "OffsetSeconds": 3477
    },
    {
      "Index": 168,
      "Text": "Ключевого по крайней мере скачка нет. Нет никакого. Вы что сами себе задушите россию да нет вы поддержите. Начинает делать сами то что. Не могли делать. Так или что перестали делать. А уж с помощью вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3494
    },
    {
      "Index": 169,
      "Text": "Для улучшения производства можно россию. И в этом отношении наш центробанк. Есть весь финансовый блог. Что было весело. Который тут ее продвигать и вместе с консультантом этой высшей школы экономики они эту",
      "ParagraphType": 10,
      "OffsetSeconds": 3509
    },
    {
      "Index": 170,
      "Text": "Все проходит в интересах. Клиенты товарищ беладик. Наш банковский. Тепло денежный блок действует в интересах. Иностранный государств. Это так сказать сделал доклад. Советы безопасности межведомственной комиссии",
      "ParagraphType": 10,
      "OffsetSeconds": 3523
    },
    {
      "Index": 171,
      "Text": "И тем не менее пока еще председатель совета безопасности. Хочет посмотреть во что это дело выльется а это выльется. И мы знаем что 1 прекрасный момент и владимир владимирович осознает и развернется. Наоборот",
      "ParagraphType": 10,
      "OffsetSeconds": 3540
    },
    {
      "Index": 172,
      "Text": "Каким то запаздываем это дело может быть потому что очень сильно видимо. Он наверное блокирует и президента. Они только кого то другого а вот такая здесь картина то есть я хочу сказать что. Вот обдумали этих вещей",
      "ParagraphType": 10,
      "OffsetSeconds": 3553
    },
    {
      "Index": 173,
      "Text": "Связанных с изменениями. Количеством которые. Приводит к качественному изменению очень важно хотя в общественной жизни. Если по крупному брать в смысле формации их очень не должно. Еще раз я 1. 1 час на",
      "ParagraphType": 10,
      "OffsetSeconds": 3571
    },
    {
      "Index": 174,
      "Text": "Можно еще по информации а можно рассказать. А можешь сказать всего. Крупных таких скачков. Чего. 2 2 1 скачок. Это от коммунизма то есть от общества основано на общественной собственности. Сейчас на социоличке информации",
      "ParagraphType": 10,
      "OffsetSeconds": 3590
    },
    {
      "Index": 175,
      "Text": "Или единой частнособственнической информацией которая разбивается на. Смотри рвалвель. Владение феодализм капиталист. И 2 скачок отрицание отрицание. То есть. И 1. Утверждение а подтверждение как отрицание отрицание и в этом смысле бесконечные",
      "ParagraphType": 10,
      "OffsetSeconds": 3608
    },
    {
      "Index": 176,
      "Text": "То есть почему он например макс энгельс. Называли. 1 словом уничтожение частное. Люди безграмотные в диалектской думе и так надо брать. То что сейчас и ты ломай разбивай а у саженей частной собственности может быть только 1",
      "ParagraphType": 10,
      "OffsetSeconds": 3628
    },
    {
      "Index": 177,
      "Text": "Как создание общественной. Собственности и постоянная борьба с попытками. Эту общественную собственность устранить и превратить. Какие то элементы и ее в частной собственности вот в чем состоит этот комаген абонент состоит в постоянном отрицании частной собственности через утверждение",
      "ParagraphType": 10,
      "OffsetSeconds": 3644
    },
    {
      "Index": 178,
      "Text": "Общественно потому что бесконечное отрицание только можно сделать. Утверждением если вы скажете я пойду туда. Это значит вот вы отрицаете все остальные направления абсолютно. Остальные направления то есть у перле есть бесконечная отрицательная",
      "ParagraphType": 10,
      "OffsetSeconds": 3663
    },
    {
      "Index": 179,
      "Text": "А если вы скажете я протестую против пути туда. И выясняется что выход. Туда пойдете да а нет я пойду на 1 градус проверить на 1 градус. Поэтому сейчас некогда надо говорит этот свергнуть ненавистный режим",
      "ParagraphType": 10,
      "OffsetSeconds": 3679
    },
    {
      "Index": 180,
      "Text": "И делает другой ненавистный режим. Сколько этих поэтому и говорят не общественный строй а рыжий. Вот 1 порядок мы придем. У нас будет другой порядок мы будем сидеть. Они эти придут 3 а тоже будут сидеть во главе а и те и другие будут набивать себе карманы",
      "ParagraphType": 10,
      "OffsetSeconds": 3695
    },
    {
      "Index": 181,
      "Text": "Только люди будут другие и карманы будут другие а общее событие как было в библиотеке. Капитализм останется потому что это не режима это общественный. А ты не просто режим. Поэтому а вот сколько у нас есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3714
    },
    {
      "Index": 182,
      "Text": "Людей которых против ближнего боя. Мы вот например не боремся против режима поэтому режим с нами не борется но вот то что мы. Считаем что необходимо перейти к самым высоким общественным. Этим аэродромам на бороться кто вы из за низа",
      "ParagraphType": 10,
      "OffsetSeconds": 3729
    },
    {
      "Index": 183,
      "Text": "Чтобы оставаться у вас в самом. А кстати иди в скобу или ты знаешь что. Чтобы перейти в более высокую стадию общественного развития ну те кто против выявления более высокую. И все ретрограды и акционеры",
      "ParagraphType": 10,
      "OffsetSeconds": 3743
    },
    {
      "Index": 184,
      "Text": "Как на самый высокий уровень надо и подымать. А кто против этого. По дням в россии не патриот тут не патриот а у нас сейчас главное дело патриот патриот этой замечательной ноте. Позвольте мы и закончим сегодняшнее наше мероприятие",
      "ParagraphType": 10,
      "OffsetSeconds": 3763
    }
  ]
}