{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи начинаем очередное занятие кружка любителей гегелевской диалектики мы с машей рассматриваем. Суждения суждения и находимся в какой сфере мы находимся в учении о понятии о понятии. Так вот в самом начале раздел обсуждения говорится что суждение есть положенное в самом понятии определенность понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 40
    },
    {
      "Index": 1,
      "Text": "Что такое определенно все знают. Что такое определенность. Где я ну сейчас поскольку молодежь говорит короче короче что это не высеяет отрицание. На отрицание то есть суждение это так сказать именно. Положенное само понятие его определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 79
    },
    {
      "Index": 2,
      "Text": "То есть благодаря суждениям понятие становится определенным а через суждения бы не было понятия было бы неопределенно потому что в абсолютном свете так же ничего не видно как в абсолютной. Тебе. Есть ли у вас",
      "ParagraphType": 10,
      "OffsetSeconds": 110
    },
    {
      "Index": 3,
      "Text": "Черный не забелено или белое не зачернено. То ничего вы не увидите нет никакой определенности поэтому вот то что мы знаем изучение об эти. Конечно используется потом и вот здесь учение о понятии суждения есть это полагание определенных понятий самим же понятен это я читаю 47 страницы",
      "ParagraphType": 10,
      "OffsetSeconds": 126
    },
    {
      "Index": 4,
      "Text": "2 глава суждения. То есть. Из того раздела который мы с вами изучаем. У нас сегодня. Тема сегодняшнего занятия суждения рефлексии. Разбирать тему надо от к ней снова подойти чтобы. После того как мы взяли разгон прошли и продвинулись дальше",
      "ParagraphType": 10,
      "OffsetSeconds": 152
    },
    {
      "Index": 5,
      "Text": "Сколько сможем. Суждение поэтому. Может поэтому быть названа говорит берег ближайшей реализации понятия. Поскольку слово реальность вообще обозначает вступление в наличное бытие как в определенной бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 180
    },
    {
      "Index": 6,
      "Text": "Моменты понятия сила его рефлексии в себя. Что такое рефлексия все знают что такое рефлексия а отражение отражение положение единичные выражения особенность и всеобщность моменты и высочайшего. А я спрашиваю что такое атри",
      "ParagraphType": 10,
      "OffsetSeconds": 201
    },
    {
      "Index": 7,
      "Text": "Рефлексия это отражение рефлексивное внимание это вот через отражение. Вы можете на себя посмотреть в зеркало вот если вы посмотрите на себя в зеркало то в отражении то что у вас слева будет справа. Правильно так что почти все так же но кое что не так сердце будет справа",
      "ParagraphType": 10,
      "OffsetSeconds": 226
    },
    {
      "Index": 8,
      "Text": "У того образа который вы увидите а так все вот так изображено. Ну обычные хирурги непосредственно не по зеркальной отражению кирилла непосредственно. На по телу которым не располагают к счастью. Так вот моменты понятия сила его рефлексии в себя или иначе говоря его единичности",
      "ParagraphType": 10,
      "OffsetSeconds": 251
    },
    {
      "Index": 9,
      "Text": "Суть самостоятельной тотальности. Это всем понятно что такое самостоятельные тотальности поскольку у нас тут некоторые запугивают детей словами тоталитаризм. То я на этих словах специально остановлюсь потому что и бегать широко очень используют понятие по таймси что означает",
      "ParagraphType": 10,
      "OffsetSeconds": 277
    },
    {
      "Index": 10,
      "Text": "Кто там. Целая. Вам это стакан целый тотальный или пол стакана. Так рынок от стакана вот если его бросить на пол. Лучше на каменной. То что останется самый большой кусок это не тотальность правда же. Ну тотально если все собрать",
      "ParagraphType": 10,
      "OffsetSeconds": 296
    },
    {
      "Index": 11,
      "Text": "Осколки и в 1 на 1. На 1 ковшик собрать прежде чем выкинуть. То это вот тоже будет тотальная исправность это все же. То есть скатами означает цельность но здесь в данном случае очень важно говориться. Нельзя так понимать что это часть",
      "ParagraphType": 10,
      "OffsetSeconds": 321
    },
    {
      "Index": 12,
      "Text": "Это 2 часть осуждение это целое. На самом деле что здесь гегель говорит что в суждении каждая его страна. Представляется бы на самом деле тотальный слой сцела. Только форумы так как они разведены. Но на самом деле целое вот если я на вас смотрю у вас есть голова а есть туловище",
      "ParagraphType": 10,
      "OffsetSeconds": 343
    },
    {
      "Index": 13,
      "Text": "Ну голова может размать голову как тотальность. Нет без туловища нельзя. Ну а как можно говорить о голове если нет туловища. Можно если голова живая и вы какую голову имеете я отожру вашу живую голову если живая только вместе с телом а вы уже стали рассматривать вопрос в головам без тела",
      "ParagraphType": 10,
      "OffsetSeconds": 369
    },
    {
      "Index": 14,
      "Text": "Не надо расчлененка сюда. Так. То есть очень важно это понимать что каждый вот если речь какое то целое то то что берут как части части говорит гегель это не истинные категории. Не истинные категории потому что как часть она бесцелова",
      "ParagraphType": 10,
      "OffsetSeconds": 395
    },
    {
      "Index": 15,
      "Text": "То есть если она часть то она выражает или определенное выражение этого. Правильно. То что вы записываете рукой это. Находится у вас в голове. Правильно когда вы рукой записываете. Нет это значит это не голова это у меня рука это пишет а голова думает совсем о другом и другой",
      "ParagraphType": 10,
      "OffsetSeconds": 422
    },
    {
      "Index": 16,
      "Text": "Можно так ставить вопрос. Или существует венозная кровь и кровь. Артериальная и что их надо можно их раздеть это 1 часть это другая часть. Или они представили с собой целое. Целое и каждое из них без другой не существует поэтому каждый из них тотально себя потерял",
      "ParagraphType": 10,
      "OffsetSeconds": 445
    },
    {
      "Index": 17,
      "Text": "Как капиталисты могут быть без рабочего роста а как капиталисты не могут быть безработными. Так они не расстраивайтесь сильно они хоть сколько они не увольняют но какое то количество оставят иначе. Ну это могут быть другие в другом месте могут оставить а в этой стороне могут и убрать так",
      "ParagraphType": 10,
      "OffsetSeconds": 467
    },
    {
      "Index": 18,
      "Text": "Во 2 это он во 1 во 2 единство понятия выступает как их соотношение то есть соотношение чего 2 тотальностей. Который как бы с разной стороны. Это целое представляет сраной стороны. И по разному представляет но это все выражение 1",
      "ParagraphType": 10,
      "OffsetSeconds": 491
    },
    {
      "Index": 19,
      "Text": "А чего понятие. Ну вообще если что разбираем сейчас с вами. Понятия не забываем вот мы понятия разбираем потому что мы написали суждение не надо забывать что речь идет о том что мы разбираем понятие. И это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 510
    },
    {
      "Index": 20,
      "Text": "Это только определенность и понятие вот эти все. Самоосуждение есть определенность понятий разные определенности мы разбираем и так кстати по порядку за ними идем. Так. Суждение содержит в себе определенные понятия в отличие от понятия все еще неопределенного",
      "ParagraphType": 10,
      "OffsetSeconds": 528
    },
    {
      "Index": 21,
      "Text": "Осуждение содержит в себе определенное понятие в отличие от понятия все еще не определен мы говорим просто от понятия никакое не конкретно не берем тогда мы говорим просто понятие а когда речь идет о суждении то это уже понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 556
    },
    {
      "Index": 22,
      "Text": "Конкретно. Вот в чем разница когда если как только мы перешли к суждению почему потому что тут определенность появилась. Это самое отрицательное без отрицания нет определенности. Чисто так я нажму на нее потому что она есть только то есть а что она у себя",
      "ParagraphType": 10,
      "OffsetSeconds": 569
    },
    {
      "Index": 23,
      "Text": "Можно. Можно. А отрицание это что. Раз вы так поставили вопрос то я у меня к вам вопрос отрицание это что. Эти определения отрицания. Уважаемый товарищ дайте определение отрицания. Вы не можете мне такой вот вопрос задали в редакции когда книга у меня выходила планомерное разрешение противоречия развития социализма как и 1 фазы коммунизма ну вот я полемизировал постоянно наши редакции которые сильно тормозил бы выход",
      "ParagraphType": 10,
      "OffsetSeconds": 594
    },
    {
      "Index": 24,
      "Text": "Энергия спрашивает а это что такое. Я подумала. Я пошел домой стал листать. Сейчас смотрю. И что я там выяснил написано определенность. Отрицание отрицание. Это ничто или просто я. Все очень все просто и понятно отрицание это ничто или просто не",
      "ParagraphType": 10,
      "OffsetSeconds": 637
    },
    {
      "Index": 25,
      "Text": "Ну все мое отрицание потому что он не я. Соответственно я его отрицаю. Поскольку я не мешал вот то вся разница то ничего такого особенно не говорится но. Постепенно мы вот эти простые моменты с которыми связано вообще выражение мыслей",
      "ParagraphType": 10,
      "OffsetSeconds": 669
    },
    {
      "Index": 26,
      "Text": "Делаем. Чем предметом рассмотрения чем занимается лыко для нее предмет рассмотрения самих мыслей. Самомышление. Достижения в понятиях. Супер сопоставление с предикатом можно следовательно ближайшим образом понимать как единичные по отношению ко всеобщему",
      "ParagraphType": 10,
      "OffsetSeconds": 688
    },
    {
      "Index": 27,
      "Text": "Или так же как особенное подношение к всеобщему или как единичные по отношению к особенному важно чтобы они так и так понимали тут мы с вами это все рассматривали и. Уже с вами изучили должны знать что такое суждение",
      "ParagraphType": 10,
      "OffsetSeconds": 708
    },
    {
      "Index": 28,
      "Text": "Для личного бытия. Ну у него есть. Как всегда. Где нибудь. Какое описание того что уже прошли и куда еще пойдем. Иногда нужно эти места находить потому что при 1 2 или 3 или 4 чтении это не бросается в глаза",
      "ParagraphType": 10,
      "OffsetSeconds": 727
    },
    {
      "Index": 29,
      "Text": "Ну если. Не полениться 4. 5 6 и 7 раз прочитай. Как раз будет ясно видно что вот оно есть например. На странице 53. Говорится внизу суждение каково но непосредственно а чтобы никак нельзя иначе истолковать непосредственно дано курсивому",
      "ParagraphType": 10,
      "OffsetSeconds": 749
    },
    {
      "Index": 30,
      "Text": "Свержение какова она непосредственно это не значит что суждение только к этому свойственно непосредственно вот оно такое какое. Есть ближайшим образом суждение на личном пути. Означает ли это что суждения есть суждения на личном бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 771
    },
    {
      "Index": 31,
      "Text": "Нет означает лишь что это вот каково оно непосредственно и в ближайшем. Суждение наличном бытия но это для начала а за наличным бытием что еще идет. А дальше мы знаем что идет за учением о бытии что идет за учением в россии",
      "ParagraphType": 10,
      "OffsetSeconds": 788
    },
    {
      "Index": 32,
      "Text": "Отключение о сущности значит люди там дальше пойдет уже то что относится к обучению о сущности а мы находимся в сфере. Понятие. И поскольку мы находимся в сфере понятия значит он может оперировать уже и оперировать",
      "ParagraphType": 10,
      "OffsetSeconds": 803
    },
    {
      "Index": 33,
      "Text": "Не категориями сферы понятия категориями всеми теми категориями которые пройдены. Ну и вот этот. Какой предъявляет требования к участникам кружка и любого человека который изучает науку логики диалектика что он должен видеть каждую следующую категорию как результат развития предыдущих категорий",
      "ParagraphType": 10,
      "OffsetSeconds": 817
    },
    {
      "Index": 34,
      "Text": "И каждая следующая категория включает в себя все предыдущие они так что мы взяли этот хвостик конец нет это все. Как скажем вот нынешнее человечество оно есть продукт развития человечества за все время существования его правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 838
    },
    {
      "Index": 35,
      "Text": "Так так вот. Суждение каково непосредственное с ближайшим образом суждения на личную бы себя. И вот субъекты непосредственно некоторые абстрактные сущие. А прилигат некоторые непосредственно определенно сели свойства субъекта нечто абстрактно всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 857
    },
    {
      "Index": 36,
      "Text": "Вот есть единичная абстрактно всеобщая убег без. Так как это качественное в субъекте и при декате снимает себя. То определения 1 ближайшему брату светятся в другом. Что значит в свете с обрывом отражается от другого",
      "ParagraphType": 10,
      "OffsetSeconds": 876
    },
    {
      "Index": 37,
      "Text": "Таким образом суждения есть во 2 суждения рефлексии. Видите как я вырулил к теме нашего занятия уже никто не скажет что мы ничего из темы занятия не изучаем вот уже пошло изучение. Но это скорее внешне синтезирование",
      "ParagraphType": 10,
      "OffsetSeconds": 893
    },
    {
      "Index": 38,
      "Text": "Скорее внешнее синтезирование переходит в существенное тождество. Некоторые субстанциальные необходимые связи. Таким образом суждение в 3 суждения необходимости это мы сегодня изучать не будем. Я думаю чем то я должен порадовать присутствующих",
      "ParagraphType": 10,
      "OffsetSeconds": 913
    },
    {
      "Index": 39,
      "Text": "Вот можем уже и порадоваться. А это не все в 4. Так как в этом существенном тозисе различие субъекта и предиката стало формой. Осуждение становится субъективным оно содержит все противоположность понятия и его реальность и их сравнение",
      "ParagraphType": 10,
      "OffsetSeconds": 931
    },
    {
      "Index": 40,
      "Text": "Это суждение понятия. Это 4. И вот вам таскать весь план работы. В том числе план нашей работы с учетом того что мы сейчас сегодня изучаем. Какое суждение. При флексии. Вот он уже определен. Это очень важно чтобы вот почему это я тут читаю тут темный лес почему темный лес что такое темный лес не знаю где я проходил",
      "ParagraphType": 10,
      "OffsetSeconds": 952
    },
    {
      "Index": 41,
      "Text": "И куда иду. А мы знаем откуда мы идем. Вы откуда идете с какой точкой. А с работы вы идете а с чистого бытия. А почему вы свою работу называете чистым бытием. Где сейчас находитесь то вы где находитесь",
      "ParagraphType": 10,
      "OffsetSeconds": 981
    },
    {
      "Index": 42,
      "Text": "Вот в кружке вот и откуда вы идете. В кружке. С какой точки вы идете. Сначала чего вы идете. С чего начинается наука логики. Ну вот и я это и спрашиваю какой то я заковыривай что ли вопрос задал. Уже проще вопроса нету",
      "ParagraphType": 10,
      "OffsetSeconds": 1006
    },
    {
      "Index": 43,
      "Text": "Я же не сказал что хоть за ним будет а просто вот еще. С чего начал я вы могли бы сказать просто с бытия но если бы про это бытие ничего и не сказали то оно. В любом случае просто чистое будет в начале и все",
      "ParagraphType": 10,
      "OffsetSeconds": 1030
    },
    {
      "Index": 44,
      "Text": "Вот борис николаевич он. Я кое что прочитал я вас прошу что 1 белье на уколоть какая. 1 категория начальной категории какая. А вы сейчас не слушали что сейчас она о чем идет разговаривать отвлеклись. А вот товарищ кучук слушай он сейчас вам скажет возьмется скажите товарища гавшана с чего мы начинаем",
      "ParagraphType": 10,
      "OffsetSeconds": 1048
    },
    {
      "Index": 45,
      "Text": "Нет слушайте внимательно все сказал товарищ кручин так чисто вы прямо вот с какого то непонятного вот я начинаю откуда взялась то где. С чистого про которое мы еще ничего. И можно сказать кроме того что оно",
      "ParagraphType": 10,
      "OffsetSeconds": 1081
    },
    {
      "Index": 46,
      "Text": "Бытие что оно есть и все. Это чистые бытия а дальше там много всяких бытия и сюда скажи пожалуйста скажите пожалуйста наличные бытие это бытие. А нечто это бытие. А конечная это в идее. А бесконечные ты быки а для себя бытие это бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1096
    },
    {
      "Index": 47,
      "Text": "Да. Все это вы в идеале там как пишется быть леном можете вот. Сказать как пишется событие длинного. Нисере - там нет. Дефис дефид различать все это вот сверху там. А вы что то поставите. То есть defice stack а вот эти пацаны показывают так на компьютере",
      "ParagraphType": 10,
      "OffsetSeconds": 1124
    },
    {
      "Index": 48,
      "Text": "Это разные знаки совсем. Там никакой не - там. Эфис черточка. Ну какое либо то нибудь. Поставить. Дефис. Не забудь. Вот к этому а так это редкость а у нас все время стали отчасти вот посмотрите. Вот в таких рукописях",
      "ParagraphType": 10,
      "OffsetSeconds": 1159
    },
    {
      "Index": 49,
      "Text": "Пишет переписки. Все время ставит вместо серы. Мне бы все для иного и сущности мне бы все для иного. В сущности еще далеко впереди. А тут бы сеть длиннова это что такое это находится к чему это относится бытие для иного",
      "ParagraphType": 10,
      "OffsetSeconds": 1180
    },
    {
      "Index": 50,
      "Text": "Что уже 2 человека сущно вы далеко ушли. Чего к мечту относятся. Здравствуйте. Какое вы ничто вы сели в леново вы что. Вы не знаю скажите товарищу. Вот товарищ видишь спокойно сидит и смотрит когда олег перестанут эту чепуху говорить",
      "ParagraphType": 10,
      "OffsetSeconds": 1208
    },
    {
      "Index": 51,
      "Text": "Не ищет 2 момента нечто. 1 из них это момент равенства с собой который называется. В себе в эти раз это 1 момент поэтому пишется. Дефисы которые не разрывают слово дошло. Это 1 слово а не 3. А если я напишу все равно будет 3 слова",
      "ParagraphType": 10,
      "OffsetSeconds": 1232
    },
    {
      "Index": 52,
      "Text": "Бытие. Разрыв в 2 слово разрыв и 3 слово в себе. Тоже самые бытие для нового это моменты поэтому то что ваше предположение о том что это какой то бытие. Неправильно это момент. Нечто. В момент нечто это",
      "ParagraphType": 10,
      "OffsetSeconds": 1258
    },
    {
      "Index": 53,
      "Text": "Тем более уж бытие для иного. Это еще какой момент который момент неравенства лечится с собой и этот момент неравенство нечто собой вы хотели выдать нам. Но у нас народ тут гауны. Вот на вас так смотрит товарищ смотрит вас уже прицельно смотрит на вас",
      "ParagraphType": 10,
      "OffsetSeconds": 1277
    },
    {
      "Index": 54,
      "Text": "Так. Но это вот бытие а дальше для категории сущности какая категория с чего начинается. Самый 1 раздел большой. Учение о сущности учение о чем. Ну мы это должны как бы все картину то знать мы только что вот обсуждали с вами как как мы пойдем дальше нам же нужно дальше разворачивать целое",
      "ParagraphType": 10,
      "OffsetSeconds": 1301
    },
    {
      "Index": 55,
      "Text": "Мы же о тотальности с вами говорим. Чтобы мы это должны не потерять все что у нас было да и пойти дальше и дальше а шить. Рефлексия вот есть люди которые знают что мне еще было лень. Они по правую руку сидят",
      "ParagraphType": 10,
      "OffsetSeconds": 1330
    },
    {
      "Index": 56,
      "Text": "А вы по левую то что ее знаете. Во всех этих учреждениях на всяких постах там очень важно рассадка там очень важно. Так. Значит что получилась рефлексия это что такое рефлексия. Перевод. Это что рефлексия что такое",
      "ParagraphType": 10,
      "OffsetSeconds": 1347
    },
    {
      "Index": 57,
      "Text": "Когда нужно узнать истинного вращайтесь к храму сразу вам скажет рефлексия это отражение. Вот если я скажу что вы не похожи на тот шкаф. Это я о вас говорю ляшков я. Я о вас говорю она рефлексивна. А вы мне можете ответить да вы михалате их не бревно",
      "ParagraphType": 10,
      "OffsetSeconds": 1379
    },
    {
      "Index": 58,
      "Text": "И этот мысль со мной будет связана. Одновременно с чем. Это твой гром. Поэтому совсем не обязательно говорить вот выбрено зачем так это грубо без диалектики начнем только когда она скажу вот вы. Зачем вот говорит плохой человек",
      "ParagraphType": 10,
      "OffsetSeconds": 1405
    },
    {
      "Index": 59,
      "Text": "Я скажу что он не совсем плохой. Ну это как бы я его похвалил. Одновременно и приопустил. Это тоже важно нам же приходится дискутировать и обсуждать спорить. Вот и у нас всякие спорщики есть правильно поэтому надо выявить вещами надо уладить и в этот попутный продукт",
      "ParagraphType": 10,
      "OffsetSeconds": 1426
    },
    {
      "Index": 60,
      "Text": "Этого изучения то есть по дороге мы идем и кое чему одновременно учимся. Поэтому как можем забыть что вот лечение сущности мы прошли. Что 1 человек знает что была рефлексия. Вот вы то знаете что она была",
      "ParagraphType": 10,
      "OffsetSeconds": 1452
    },
    {
      "Index": 61,
      "Text": "Потому что вы тоже как бы участвуете в работе кружка а те которые тоже. Не знаю. Ну вот поэтому когда речь идет о сотовых вот с этого начинается вся суть потом как потом мы знаем что. Появляется снова категория в бытия но уже другого где я в сфере сущности что зачем характеризуется бытие в сфере сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 1472
    },
    {
      "Index": 62,
      "Text": "Это что такое. С чем отличается от бытия в сфере бытия. Класс. Снятый директор это уже не директор. К стенде это же отрицание что вы говорите. Восстановленный через сущность друзей хорошее название сейчас у нас молоко есть натуральное их там мало всего а в основном оно восстановлено",
      "ParagraphType": 10,
      "OffsetSeconds": 1503
    },
    {
      "Index": 63,
      "Text": "Еще она восстановит сухого откуда он берется у нас коров то мало молока много. Откуда берется закупаем. За границей оттуда с этого сухого молока много присылай. А никто же не говорит что у нас. Голов крупного рогатого скота стало больше слышали такое восстание я не слышал",
      "ParagraphType": 10,
      "OffsetSeconds": 1536
    },
    {
      "Index": 64,
      "Text": "Я слышал что у нас было примерно 20000000 голов. До 90 года сейчас 9 примерно это я слышал. На молоко больше молока тань да да да. Сколько вам намешать молока. Если говорить о том что восстановлено молоко",
      "ParagraphType": 10,
      "OffsetSeconds": 1556
    },
    {
      "Index": 65,
      "Text": "Восстановленный через сущность в бытие рефлективное появление уже подходит к моментам основания у нас. Определение подходит к основаниям или когда появляется основание тогда появляется и вот это вот где едут наоборот то есть то что я вам сказал можно понимать кафе наоборот было бы правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1575
    },
    {
      "Index": 66,
      "Text": "Основаниями. Который у которого есть основания и что. Кроме основания. Условия. Вот учитесь. Мы специально с ним готовились и я то его не готовил он просто я сам по себе готовился а он сам по себе готовился но мы готовились специально почему специально потому что кружку",
      "ParagraphType": 10,
      "OffsetSeconds": 1600
    },
    {
      "Index": 67,
      "Text": "Так. То есть восстановленная через сущность бытие это бытие. У которого есть условия и основания и оно уже снова появилось. Потом он появляется как объявление потом как действительность. А то что характерно для учения о сущности в самом начале то что резко отличается от обучения в эфире это рефлексия",
      "ParagraphType": 10,
      "OffsetSeconds": 1624
    },
    {
      "Index": 68,
      "Text": "Поэтому вот почему такое коллективное название потому что. Это вот выражает особенность. Не наличие бытия а наличие вот такой категории как рефлексия высокохарактерная для учения о сущности потому что и все те другие виды бытия тоже",
      "ParagraphType": 10,
      "OffsetSeconds": 1650
    },
    {
      "Index": 69,
      "Text": "Уже рефлексивные потому что существовали есть основания. Пара. У явления есть. Закон. А действительно что есть. Что ничего нету в действительности. А видимо а вот действительно вся 1 видимость. Так действительность такая тоже она же выше предыдущей категории а чем она выше",
      "ParagraphType": 10,
      "OffsetSeconds": 1665
    },
    {
      "Index": 70,
      "Text": "Появление заявлений что у него есть. Существование и. И свое существование есть и явление есть ну если действительность более богатая и более развитая категория. В случае с существование и явления то этого конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 1706
    },
    {
      "Index": 71,
      "Text": "Хорошо додумались. Беспроигрышно получается. Нет я уже. Не надо такие скачки. Перед головкой. Мы говорим о категории сущности а. Достоверность это вопрос о понятии недостоверность это мы вот проверили и обходились",
      "ParagraphType": 10,
      "OffsetSeconds": 1722
    },
    {
      "Index": 72,
      "Text": "Ну ну это да означает сдаться там написано. Ну мне надо как то демонстрировать что я рапуэльки кружка не актюбе мы иногда и настаивать ну вот я сейчас пойду нансировать. Значит в сибирском. Называется явление которое",
      "ParagraphType": 10,
      "OffsetSeconds": 1750
    },
    {
      "Index": 73,
      "Text": "Соответствует сущности. Соответствует закону то есть если вы имеете. Закономерное не в глубине у вас в голове очень добрый человек а сейчас то пошли ко мне и дали мне сразу по голове. А в голове внутри там в душе вы очень добрый человек",
      "ParagraphType": 10,
      "OffsetSeconds": 1774
    },
    {
      "Index": 74,
      "Text": "Это просто малоформа проявления потому что вы мне дали а другого погладили. Только чтобы эта закономерность была уже на. На поверхности евреи вот когда это закономерное выходит на поверхности явлений. Тогда это действительно действительно и действительно людей немного",
      "ParagraphType": 10,
      "OffsetSeconds": 1793
    },
    {
      "Index": 75,
      "Text": "А людей. Немного. Потому что действительный человек это человек который. Человека который думает не о том как мне свои только проблемы решить а тк решить проблемы которыми борются. Общество в целом. Вот человек который отвечает сущности человека",
      "ParagraphType": 10,
      "OffsetSeconds": 1813
    },
    {
      "Index": 76,
      "Text": "Это действительно человек. Ну остальные тоже люди. И ничего плохого не сейчас сказать что они плохие люди правда. Они делают хорошие поступки и делают они еще отрицательные поступки но мы не можем так сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 1833
    },
    {
      "Index": 77,
      "Text": "Нет. Использовать такую категорию это категория самая редко используемая из сферы сущности и вот даже нашим короткая тут. Накопления. С представлениями о действительном это показало. Как дела. Рейвен. То есть это же очень важно",
      "ParagraphType": 10,
      "OffsetSeconds": 1852
    },
    {
      "Index": 78,
      "Text": "Чтобы человек был действительно отвечающим сущности. Человека и чтобы это было не только где то там в душе а чтобы и в поступках это выражалось. Потому что поступки это проявление в действиях если в действиях вот вы хороший человек да",
      "ParagraphType": 10,
      "OffsetSeconds": 1870
    },
    {
      "Index": 79,
      "Text": "Вот он засомневался а в целом я думаю что вы хороший не только вот. В помыслах но и в твоих версиях проблем. А иначе так сказать вопрос о хорошем человеке как то размывается. А очень я не сказал что человек это",
      "ParagraphType": 10,
      "OffsetSeconds": 1886
    },
    {
      "Index": 80,
      "Text": "Обстоятельства. То есть вы хотите снять с себя ответственность да. Что вы потому не действительный человек что так как сложились обстоятельства. Вот такие родители вы плохо меня воспитали товарищи не помогли",
      "ParagraphType": 10,
      "OffsetSeconds": 1906
    },
    {
      "Index": 81,
      "Text": "И таскать хотите индульгенцию полностью а ну а ее ну а и ну а и воспитания такое было поэтому видно что делать вот такое я родился. Это как то неубедительно получается то есть в этом варианте использовать человек из продуктов со всего воспитания",
      "ParagraphType": 10,
      "OffsetSeconds": 1922
    },
    {
      "Index": 82,
      "Text": "Ну такое должно быть воспитание и такой он должен быть продукт между прочим еще и самовоспитание. Или это воспитание не входит. То есть он должен надо обстоятельствами подниматься человек и гром будет. Это чем я могу подниматься за обстоятельствами когда эти обстоятельства им уже самим",
      "ParagraphType": 10,
      "OffsetSeconds": 1941
    },
    {
      "Index": 83,
      "Text": "И создаются. Ну человек может скажем только в борьбе стать борцом. Ты не можешь нельзя же стать борцом для борьбы. А вы того почему не боретесь да я правда каждый раз все воспитание останьтесь от меня. То есть на формулировке это можно ведь использовать такие красивые",
      "ParagraphType": 10,
      "OffsetSeconds": 1961
    },
    {
      "Index": 84,
      "Text": "Правда. Вот то есть мы. Короче говоря что мы здесь остановились на том месте. Где как бы план действий вперед. Я тебе предлагаю что есть суждения наличного у тебя. Музей рефлексии. Хоккей еще. К обсуждению необходимости необходимость этого же относится к действительности",
      "ParagraphType": 10,
      "OffsetSeconds": 1987
    },
    {
      "Index": 85,
      "Text": "Правильно. Исхождение понятия. Оно переходит к вам на обсуждение понятия. Иначе не понятно ну вот попробуйте заучить вот такие что надо чтобы бывает суждение запишите пожалуйста. Что бывает тем более сейчас вот записывают у нас вообще нет проблем запишите пожалуйста",
      "ParagraphType": 10,
      "OffsetSeconds": 2007
    },
    {
      "Index": 86,
      "Text": "Что у нас бывает суждение. Наличного бытия суждения рефлексии суждения необходимости суждения понятия и мы берем. Как ряда положено тогда. Вот гегель все время выступает противоэта рядом положишь и не рядом положишь на 1 из другого ватикажа",
      "ParagraphType": 10,
      "OffsetSeconds": 2027
    },
    {
      "Index": 87,
      "Text": "Потому что есть самые простые суждения. Эти самые простые суждения они называются суждения на личном мы их прошли вы прошли свой день на личном пути. В мимо прошли через него прошли или оно через вашу душу прошло",
      "ParagraphType": 10,
      "OffsetSeconds": 2046
    },
    {
      "Index": 88,
      "Text": "Прочитал просчитал. Всех выставлено короче говоря. Так квалифицированный подготовлен. Да подготовленный. Ты не поймаешь. В потом пошло. А теперь вот мы остановились. В бассейне сегодняшние обсуждения. Рефлексии",
      "ParagraphType": 10,
      "OffsetSeconds": 2066
    },
    {
      "Index": 89,
      "Text": "Ну раз мы на ней остановились мы к ней переходим. К сожалению рефлексии оно идет после чего. После бесконечного суждения кто нибудь. Но чтобы нам не будет эффективно даже знать от чего переходить. Бесконечное суждение в чем кто нибудь",
      "ParagraphType": 10,
      "OffsetSeconds": 2090
    },
    {
      "Index": 90,
      "Text": "Кстати пример бесконечного суждения. Легкий вопрос вы назовете невероятную. Цена товара это вот. Пересечение цены спроса и цены. Предложение получается что цена это цена. Я думал вы легкий себе путь выберете а вы как всегда тяжелые взяли берете значит откажусь",
      "ParagraphType": 10,
      "OffsetSeconds": 2116
    },
    {
      "Index": 91,
      "Text": "Вот тут написано. Положительно бесконечное суждение гласит все общее есть все общее. До этого легче додуматься чем до того что вы сказали. Вот прямо середина вот 65 страницы все вообще есть все очень если вам это не нравится единичный единичный выше 2 2 абзац",
      "ParagraphType": 10,
      "OffsetSeconds": 2135
    },
    {
      "Index": 92,
      "Text": "Вот говорят трудно мне изучать науку логики ну как вот трудно вот вы смотрите вот как может быть трудно мы находимся в 3 томе науке логике на 65 странице. Я задаю вопрос глубокий такой. Да. Какова форма",
      "ParagraphType": 10,
      "OffsetSeconds": 2158
    },
    {
      "Index": 93,
      "Text": "Бесконечного суждения а вы спокойно отвечаете мне что. Вот видите вы учитесь. А есть другой вариант ответа единичные действительные вот товарищ вот это обидно ты люди. Вот все у нас записано вот у нас самые способные",
      "ParagraphType": 10,
      "OffsetSeconds": 2176
    },
    {
      "Index": 94,
      "Text": "Слева она и левая. Нет там тоже сидят люди такие на такие. Ну они приблизительно относятся наверное к таким высказываниям. А чем она хуже чем например единичная есть. Всеобщий. Там вообще это надо разбираться как это и мне начинает все вообще тут уж точно бесконечно",
      "ParagraphType": 10,
      "OffsetSeconds": 2197
    },
    {
      "Index": 95,
      "Text": "Есть бесконечность. Единичные если единичные тут то точно это правильное рассуждение. Ну это правильно же. А если вы скажете единичные есть. Всеобщее. У меня вот есть яблоко вы говорите что оно все сейчас отнимете у меня только я скажу что к кошеле по моему единичный он всеобщий сейчас она бегут и сразу растащатся",
      "ParagraphType": 10,
      "OffsetSeconds": 2224
    },
    {
      "Index": 96,
      "Text": "Я тогда на карточку перевестись и никому пин код не скажу. Тогда может не отнимут поэтому сейчас и переходят на карточки а то вот нашлись люди что единичная всеобщая. Раз раз и заберут. Это как то в сфере бытия трудовая бесконечность",
      "ParagraphType": 10,
      "OffsetSeconds": 2255
    },
    {
      "Index": 97,
      "Text": "Некая аналогия. Нет аналогия вот гегель однозначно это худший вид рассуждений. Да похож я на собаку. Нет почему нет голова есть у собаки. Но уши есть. Ну паст есть рот. Конечно если сколько у собаки. А почему вы считаете что я не похож на собаке вы хотите сказать что я приуныл я понял вас я хотел бы таким образом это вас обидеть",
      "ParagraphType": 10,
      "OffsetSeconds": 2272
    },
    {
      "Index": 98,
      "Text": "Мы же занимаемся тут диалектикой. Надо понимать какой смысл этих высказываний имеет. Похожесть похожесть ну все похоже на что нибудь. Поэтому аналогия вот гегель говорит многократно худший вид рассуждения из того что это вот похоже на тон",
      "ParagraphType": 10,
      "OffsetSeconds": 2310
    },
    {
      "Index": 99,
      "Text": "Ничего не следует абсолютно никакого вывода сделать нельзя рассуждать по аналогии. Не ну мы доберем как. Движется суждение суждения наличного бытия осуждения к алексею и суждения о необходимости не аналогия так это не аналогия это развитие из простого в сложное движение простого к сложному которое называется развитием",
      "ParagraphType": 10,
      "OffsetSeconds": 2326
    },
    {
      "Index": 100,
      "Text": "А если вы будете по аналогии искать петров уже умер. А вы попов. Вот это рассуждение по аналогии. Ну как по аналогии. Нет это вот это истребить надо такое у нас в кружке чтобы рассуждение пологие такого не может быть",
      "ParagraphType": 10,
      "OffsetSeconds": 2350
    },
    {
      "Index": 101,
      "Text": "То есть я у нас это сейчас новая форма я вас услышал но делать буду. Так что я раньше делал. Это не то что скажем согласился да нет я говорит вас услышал а пойду сказал пойду по путям в железнодорожных передних поездах и пойду потому что у них бывают случаи когда пояс не догоняет",
      "ParagraphType": 10,
      "OffsetSeconds": 2370
    },
    {
      "Index": 102,
      "Text": "Бывает когда у нас сломаться. Что такое. Слева за 1000 км. Так ну вот вот значит мы уже с вами. Даша лида того какие есть суждения и чтобы прямо предшествует суждение рефлексии это вот предшествует бесконечное суждение",
      "ParagraphType": 10,
      "OffsetSeconds": 2390
    },
    {
      "Index": 103,
      "Text": "На личном бытиях когда мои вроде старались их приблизить ближе ближе ближе. Единично это все общее все общее и личное и для пробежали до того что единичные переличные все общее все общее. И что все нет не все",
      "ParagraphType": 10,
      "OffsetSeconds": 2413
    },
    {
      "Index": 104,
      "Text": "Не все потому что мы переходим то углубляемся в себя углубляем если все общее все общее. Всеобщее это же всеобщее значит у него можно углубиться. Единично есть единичный значит у него тоже можно углубиться да вот мы углубляемся в углубление",
      "ParagraphType": 10,
      "OffsetSeconds": 2428
    },
    {
      "Index": 105,
      "Text": "В суждении она лично бытия называется. С рождением. Рефлексий. Если вы это вы для чего нельзя вас более глубоко изучить. А вы будете я это не он не он не он. И вот что дальше когда бесконечно можно рассуждать что вот каждый день на кого то не похож и что",
      "ParagraphType": 10,
      "OffsetSeconds": 2445
    },
    {
      "Index": 106,
      "Text": "А вот тут человека моллюскового человека вот взять вас и изучать бесконечно и все хорошее хорошее хорошее так. Не почему это бесконечно не получится. Душа человека что конечно по вашим. Ну вот интересный вот представление об этом человеке я считаю что у него бесконечная добрая душа а вы считаете что тот его добро заканчивается от англичан",
      "ParagraphType": 10,
      "OffsetSeconds": 2472
    },
    {
      "Index": 107,
      "Text": "А какую материю вы продаете. Общественно я чувствую что вы торгуете моей рекой. Так. И вот обсуждение рефлексии. Возникшим теперь суждений субъект. Есть некоторые единичные. Как таковой. То есть начинается вот посмотрите единичные как таковой начинаем изучать ой вот мы его раз мы изучаем его как таковой это мы даже у нас единственная дорога",
      "ParagraphType": 10,
      "OffsetSeconds": 2500
    },
    {
      "Index": 108,
      "Text": "К изучению этого эпичного в него. Углубиться правильно. Говорю крекси орех я кстати вы что ожидали. Мы когда перешли к рефлективному рассмотрению в учении о сочности мы что сделали мы пошли дальше куда то или углубились в где",
      "ParagraphType": 10,
      "OffsetSeconds": 2536
    },
    {
      "Index": 109,
      "Text": "Ну здесь тоже единичные единичные единичные. Эти люди не читающие текста ну все пришли остановка. Мы уже начали вы рассуждать. Вот ваш прыжок единичный ассидиничный молодцы. Все вообще все вообще товарищ вы что до этого изучаете все вообще все это все вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 2553
    },
    {
      "Index": 110,
      "Text": "И ради этого вы пришли. Ну да чем больше начинают изучать себя тем дальше то кто то значит начнем быстрее дорога осталась со мной. Некоторые думают что дорога только 1 от ивановых петровых петровых. Степанову и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 2571
    },
    {
      "Index": 111,
      "Text": "А дорога на самом деле в глубь идет. В углу придет а потом. После учения о сущности по трудом снова дорога. Из этой глубины. Наверх. К понятию да. Ну так мы представляем всех путь к понятию мы то уже находимся где в какой сфере это и это раньше если бы я такие вопросы задавал что вы спрашиваете это такое",
      "ParagraphType": 10,
      "OffsetSeconds": 2588
    },
    {
      "Index": 112,
      "Text": "Мы даже не знаем как вы не знаете мы здесь в какую книгу изучаем сейчас. Я вот очень настаивал при издании этой книги что вот отдельно новый ребенок. Учение бытие отдельно вообще не понятие потому что обучение обсе это значит бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2610
    },
    {
      "Index": 113,
      "Text": "Пока реально положенная берется а потом. Углубляются в это самое понятие вообще не о сущности а это вообще. Это учение о понятии это отражение этой сущности. Выражение этой сущности и выражения то есть это уже следующий",
      "ParagraphType": 10,
      "OffsetSeconds": 2626
    },
    {
      "Index": 114,
      "Text": "Рад ведь это возвращение к бычью. К такому бытию которое содержит в себе. Точность. Поэтому это вот людям неквалифицированным кажется что ну чтобы ты прилично если единичный. Это не единичные единичные",
      "ParagraphType": 10,
      "OffsetSeconds": 2642
    },
    {
      "Index": 115,
      "Text": "1 человека можно исключать без изучать бесконечно правильно любого. Нету таких нет ничего подобного никакие аналогии тут не пойдут. Каждый человек. Он нас. Единичный. Он не просто особенный если сказать он это вот висковский особенный человек надо все особенные вот и он особенный я особенный",
      "ParagraphType": 10,
      "OffsetSeconds": 2660
    },
    {
      "Index": 116,
      "Text": "Да и каждый человек все не только изучать он на самом деле он единичный он бесконечный. Как яблоки потому что бытие а мы с вами какое бытие изучали поступку и обучение от бытии мы сначала изучали конечное а потом",
      "ParagraphType": 10,
      "OffsetSeconds": 2683
    },
    {
      "Index": 117,
      "Text": "После конечного. До самого бесконечности стучали. А потом выясненную бесконечность. Не можете высказать про истину бесконечность чем на отличия с от дурной. Вы нам бесконечность представляет собой бесконечную цепь конечную",
      "ParagraphType": 10,
      "OffsetSeconds": 2701
    },
    {
      "Index": 118,
      "Text": "А конечно представляет собой. Где я. Так я вас по бесконечности это спрашиваю если на бесконечность в чем состоит. Вот наконец то вот хоть мне удалось его где то отставить. Тут все отвечает сразу даже. Думаешь зачем я его спрашиваю",
      "ParagraphType": 10,
      "OffsetSeconds": 2723
    },
    {
      "Index": 119,
      "Text": "Вы специально 1 долдум о военной книге. Как. Все время. Кажется что сейчас вот нужно выходить. Потом будут вроде как все нормально пока. Истинно бесконечное в чем состоит. А у него нет границы это да конечно это вы через отрицание его просто взяли определенную силу определился определенный наличный бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2744
    },
    {
      "Index": 120,
      "Text": "Кто скажет в чем истина искать ты говоришь об образовании слова. Истину истину бесконечную. С чем характеризуется истина бесконечная. Конечно. Конечно хотите резать учитесь а вы тиран. Вот у него лысины нет а у него седые волосы видите как",
      "ParagraphType": 10,
      "OffsetSeconds": 2774
    },
    {
      "Index": 121,
      "Text": "Ты выступаешь то есть это такое бесконечное которое содержит в себе конечное как свое отрицание. Но не рядом это конечная. А в себе залез. Вот вы как человек бесконечный. И вечный как человек. Потому что вы принадлежите к человеческому роду",
      "ParagraphType": 10,
      "OffsetSeconds": 2799
    },
    {
      "Index": 122,
      "Text": "Так общество сущность ваша у вас общественная сущность или единичные общественные. Значит я правильно сделал вывод что вы бесконечные вещи. Как человек. Ну пока единичный человек вы при этом. В то же время и конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 2819
    },
    {
      "Index": 123,
      "Text": "Впрочем как и я. В том смысле что. Из этой жизни еще никто не вышел живым но. Элементарно можно сделать себя. Вечный ожог. В чем. В своих делах и в том что вы сделали для общества а все вы делаете для общества ну давайте сейчас просто",
      "ParagraphType": 10,
      "OffsetSeconds": 2836
    },
    {
      "Index": 124,
      "Text": "Я вообще 100 работаю и он сознает что он работает для общества. Что они просто так. Работает и не знает за что. Что делать шавусов само собой даже и споры нет. Борис николаевич вы тоже для общества работаете или только для себя",
      "ParagraphType": 10,
      "OffsetSeconds": 2858
    },
    {
      "Index": 125,
      "Text": "А кто халявочка то есть вы не идите не спите понял. Это очень вы не хотите не обманываете и товарищи. Что толку зачем вам это вот тока так было все хорошо вы взяли и испортили все картину. Я все рассказать так гордо да",
      "ParagraphType": 10,
      "OffsetSeconds": 2875
    },
    {
      "Index": 126,
      "Text": "Я спросил вы для офиса розик он сказал да и все. Чтобы на коне нет он хотел красиво. Красиво только для общества и получился обман народа. Что вы напробуете людей столько обманули или все это записано. Борис николаевич давайте вернитесь",
      "ParagraphType": 10,
      "OffsetSeconds": 2890
    },
    {
      "Index": 127,
      "Text": "С правильным ответом какой правильный ответ. Не только для общества. Это какой то такой не только для общества это в основном вы для себя работаете я понял а не можете еще более правильный дать ответ. Ну вот это правильно потому что вы же в общество входите что волнуетесь за себя то",
      "ParagraphType": 10,
      "OffsetSeconds": 2909
    },
    {
      "Index": 128,
      "Text": "Вы что не входите в общество борис николаевич. Ну так хватит будете с этой все будет хорошо. Кашу для общества работаете для себя в том числе. Ну что то такое никто не требует от вас каких то жертв. Хорошо уточнили",
      "ParagraphType": 10,
      "OffsetSeconds": 2927
    },
    {
      "Index": 129,
      "Text": "Ну вот нам приходится вести всякую полемику да товарищи которые эти вот они и синеванцы не различают а я думаю их и не различить без вот такой подготовки. Потому что мой голод. Не различить а как. Тут как получить эту подготовку здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 2948
    },
    {
      "Index": 130,
      "Text": "Вот так вот так хотите кружок вы в кружок то ведь ходите не изначально у нас тут есть ветераны которые. С 1 кружка идут или он степан степанович он все время записывает. Он все знает. Я только его не спрашиваю потому что он все равно правильно ответит",
      "ParagraphType": 10,
      "OffsetSeconds": 2963
    },
    {
      "Index": 131,
      "Text": "Что его спрашивать даже неинтересно а тут как то. Вот. Так что. Так что это вот то что казалось просто вот ерундой такой не единичный иденичный все вообще все общее. Ну действительно а вам не кажется нелепым говорить единично это все общее",
      "ParagraphType": 10,
      "OffsetSeconds": 2980
    },
    {
      "Index": 132,
      "Text": "Ну как это единичный случай когда я не знаю это единичный но ведь правильно же. Вот яблоко а это все общее какое ну все я его ем а вы еще продолжаете рассказывать что надо все. Сейчас отнимите что ли у меня",
      "ParagraphType": 10,
      "OffsetSeconds": 3000
    },
    {
      "Index": 133,
      "Text": "Все вообще то я его ем. Или я уже его проглотил и вы начинаете настаивать в штанах всеобщий счет сейчас будет. Как вы собираетесь чем то меня тут печкать чтобы это все обратно вернуть. То есть. Люди не обращают внимание что обычное высказывание вот суждения на личной базе оно странноватое",
      "ParagraphType": 10,
      "OffsetSeconds": 3014
    },
    {
      "Index": 134,
      "Text": "Единично есть все общее или все вообще единично а когда все общее единично. А смысл в этом есть что все вообще. Оно вот например общественный человек только существует как. Как отдельный человек правильно не существует он",
      "ParagraphType": 10,
      "OffsetSeconds": 3037
    },
    {
      "Index": 135,
      "Text": "Просто как некий всеобщий человек метод того всеобщий человек. Каждый канал каждый это каждый какой то конкретный человек. И в другом смысле единичный есть всеобщее почему потому что человек. Иденичная только 1 человек сказал он",
      "ParagraphType": 10,
      "OffsetSeconds": 3054
    },
    {
      "Index": 136,
      "Text": "Когда он проявляет свою общественную сущность тогда он человек а иначе он как животное. Тащит тащит. Ну вот скажем. У нас вот эти самые миллиардеры это люди действительно или они действительны. Действительно люди но это люди",
      "ParagraphType": 10,
      "OffsetSeconds": 3072
    },
    {
      "Index": 137,
      "Text": "Чего так подстрадают по полной. Или вот люди которые как это были репрессии подавляли репрессии по отношению к тем кто. Боролся против общества против недействительных людей. Ну недействительные люди немножко так сказать пострадали",
      "ParagraphType": 10,
      "OffsetSeconds": 3094
    },
    {
      "Index": 138,
      "Text": "В той степени в какой они боролись. Руки порше. То есть мы видим что даже казалось бы тут вот на таких. Элементарных вроде вещат но на самом деле. Мы с вами горизонт определили мы рассматриваем уже и бытие и сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 3115
    },
    {
      "Index": 139,
      "Text": "И мы выяснили сегодня понятие действительности которое просто ему не везет это очень почти не использует. Понятие действительного потому что не дотягивает потому что в современном образовании. Этого нет потому что в современном образовании нет изучения диалектики",
      "ParagraphType": 10,
      "OffsetSeconds": 3137
    },
    {
      "Index": 140,
      "Text": "То есть тем более нет изучения науки логики. И все какой нибудь пытаются подсунуть что то вместо нее. А в этом что то точно вот этого нет и поэтому никогда этого не побудешь. И поэтому никто не знает какой тут вот скажем убийца это недействительный человек",
      "ParagraphType": 10,
      "OffsetSeconds": 3153
    },
    {
      "Index": 141,
      "Text": "Поэтому правильно товарищ. В бастрыкин выступает за смертную казнь надо освобождаться от недействительных людей. Они хуже животных животные. Просто так не убивают и они люди в бешенство или они. Кушать хотят но волк не ест морковку и капусту",
      "ParagraphType": 10,
      "OffsetSeconds": 3174
    },
    {
      "Index": 142,
      "Text": "Убивает таких то только и животных. А просто так чтобы волк это висит садорн волк чтобы он взял просто кого то. Просто так сказать загрыз и ушел. Не курить себе представляете такое. А эту взяли. Убийства нас ведут и идут",
      "ParagraphType": 10,
      "OffsetSeconds": 3192
    },
    {
      "Index": 143,
      "Text": "А общество в 15 лет. Это что значит 15 это от кого наказывают. Вы будете его кормить. 15 лет вот те кто у нас. Убийцы сидят и приговорены. К пожизненному заключению. На них в день тратится 30000$. Ну на все это дело и на то чтобы у них был компьютер и на то чтобы они выходили в интернет и да то чтобы они были",
      "ParagraphType": 10,
      "OffsetSeconds": 3211
    },
    {
      "Index": 144,
      "Text": "А острые чтобы эта охрана была и у нее все питание чтобы было трехразовое. Вы каждый день гуляете по часу. Каждый. Вот и там тоже. А сейчас вообще гуляет. Но не все так почасто гуляют у нас из обычных людей",
      "ParagraphType": 10,
      "OffsetSeconds": 3242
    },
    {
      "Index": 145,
      "Text": "Там все хорошо поэтому друг обнаруживает что все уже которые работали граждане в гумер для тех которые. Были в местах отцов и отдаленных и живут до 90 с лишним лет. Так что мы вот видели такие так вот перешли мы с вами к суждению",
      "ParagraphType": 10,
      "OffsetSeconds": 3260
    },
    {
      "Index": 146,
      "Text": "Рефлексий. Как выглядит оно ее. Субъекты некоторые единичные как таковое. Вот вид его. 1 фраза. 1 предложения. Под пунктом б. Помпа в обсуждение биофлексии возникшим теперь суждения субъекты некоторые единичные как таковое",
      "ParagraphType": 10,
      "OffsetSeconds": 3278
    },
    {
      "Index": 147,
      "Text": "На что ты до упор. Что субъекты есть некоторые яичные. Нет определенное не вообще единичное ну понятно что субъекты и единичные это уже проходило. А тут написано субъект есть некоторые люди лично как таковой",
      "ParagraphType": 10,
      "OffsetSeconds": 3307
    },
    {
      "Index": 148,
      "Text": "Вот форма. Рефлетивного суждения. То есть все то что разыгрывается здесь вот все содержание связано с тем у некоторых вот вы некоторые человек вот и некоторые вот некоторые вот некоторые вот некоторые каждый некоторые правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 3327
    },
    {
      "Index": 149,
      "Text": "Ну это некоторые может относиться и только. Только к 1 а вот некоторые люди это может относиться и. Сразу многим людям правда. Ну вот давайте смотреть. Субъекты с некоторых единичных как таковой. Я хочу вам сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 3342
    },
    {
      "Index": 150,
      "Text": "Уже из своего опыта что для того чтобы увидеть в этом тексте сплошном. Что здесь в этом сплошном тексте является ключевым. Что является планчиком в самом начале обычно дается планчик перед каким разделом",
      "ParagraphType": 10,
      "OffsetSeconds": 3358
    },
    {
      "Index": 151,
      "Text": "Люди там ищут доказательства и сидят такими головами а там нет доказательства и не предполагается там имеется в виду планчик. И люди думают что что такое мало логик вы знаете хорошие учебники для вузов",
      "ParagraphType": 10,
      "OffsetSeconds": 3373
    },
    {
      "Index": 152,
      "Text": "По математике есть который и в клип написал. Да поэтому. Поэтому вот. Ну вот надо видеть. Здесь здесь что нам помогает. Если уже написано хождение рефлексии мы видим что тут рефлексивного рефлексии это",
      "ParagraphType": 10,
      "OffsetSeconds": 3391
    },
    {
      "Index": 153,
      "Text": "Окоржение. Это субъект есть некоторые единичные. Вот некоторые это некоторые вопросы еще тут надо разбираться какое некое. Правильно то есть тот встает вопрос о том какое поэтому разные могут быть эффективные",
      "ParagraphType": 10,
      "OffsetSeconds": 3414
    },
    {
      "Index": 154,
      "Text": "Суждение суждение рефлексия имеет и вид субъекта есть некоторый величный как таковой. Ранным образом всеобщее. Потому что другая форма. Суждение наличных бы съебало какая все вообще единично. Ну не бывает таких всеобщих яблок которые не были бы каким то конкретным яблоком",
      "ParagraphType": 10,
      "OffsetSeconds": 3432
    },
    {
      "Index": 155,
      "Text": "Правда поэтому все общее единичное или если уж мы сказали что яблоко вот это. Раз оно яблоко то оно всеобщее. Хоть оно и да монтоновка и вот это конкурентное которое я себе забрал и уже сел. Только из других раздразнил но на всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 3451
    },
    {
      "Index": 156,
      "Text": "То что оно яблоко. А может наоборот яблоко. Вообще вообще а ну только тогда яблоко есть единичные если таких единичных ялдов уже нет вывели значит все яблоки все. Снова останется нет уже я вот нету. Закончилось",
      "ParagraphType": 10,
      "OffsetSeconds": 3469
    },
    {
      "Index": 157,
      "Text": "Как есть виды животных которые были а теперь их нет. И растений или нет. Еще коровы есть у нас. Не надо. Делать вид что у нас их нет. Но уже делают вид что можно обойтись без коров если закупать сухое молоко",
      "ParagraphType": 10,
      "OffsetSeconds": 3489
    },
    {
      "Index": 158,
      "Text": "А воды у нас. Особенно в ленинграде это рядом с ладожским озером. С этого озера молока можем здесь вырабатывать. Из чего из ладожской воды и сухого. Молока и торговать на лесе мир может. По дешевке. Побьем все",
      "ParagraphType": 10,
      "OffsetSeconds": 3508
    },
    {
      "Index": 159,
      "Text": "Субъекты с некоторых единичны как такое равным образом. Всеобщее уже более не есть абстракции. Абстрактнее все общность абсолютно посмотрите слово абстрактное выделено. Почему выделено потому что бегель заботился чтобы нам было понятно в кружке",
      "ParagraphType": 10,
      "OffsetSeconds": 3529
    },
    {
      "Index": 160,
      "Text": "Он думал что наверняка найдутся люди единичные. Которые как всеобщие люди. Начнут в этом разбираться во всеобщем. И они обратят внимание на вот это единичное на то что взятки сделано. Курсивом. Раскорсуем но не зря",
      "ParagraphType": 10,
      "OffsetSeconds": 3547
    },
    {
      "Index": 161,
      "Text": "И вот написано абстрактная всеобщность то есть чтобы вы не думали чтобы меня не выкинули всю общность. Куда то они выплеснули это уже не абстрактное просто все общее вся какая то конкретная всеобщесть что противостоит абстрактному какая то конкретно какие то",
      "ParagraphType": 10,
      "OffsetSeconds": 3564
    },
    {
      "Index": 162,
      "Text": "А положено так. Или единичное свойство а положено как такое всеобщее которое синтезировало себя воедино путем соотнесения развлеченных. А что такое как синтезировать. Себя путем соотнесения развлеченных",
      "ParagraphType": 10,
      "OffsetSeconds": 3582
    },
    {
      "Index": 163,
      "Text": "Наш кружок уважаемый товарищ синтезировал себя путем. Соотнесение развлеченных. Ну вы различаете всех присутствующих фех различаете. Ну если у нас кружок это не значит. Нету отдельных людей не значит но они с отнесением размещенных а с чем надо",
      "ParagraphType": 10,
      "OffsetSeconds": 3600
    },
    {
      "Index": 164,
      "Text": "Занятие именно в панам хирург если вы с этим не соотносите то вы не кружок. И мы не кружок. Или скажем если я себя не соотношу с участниками прыжка то я никакой не руководитель я сижу. Тут изображаю степан степанович записывает а никого нет",
      "ParagraphType": 10,
      "OffsetSeconds": 3624
    },
    {
      "Index": 165,
      "Text": "Я вот пытаюсь уже сколько лет разогнать но все время люди приходят и приходят. Никак не удается. О чем это говорит. Настойчивые вольные люди у нас хотят изучать диалектику и все. О чем раз это они хотят изучать диалектику значит надо",
      "ParagraphType": 10,
      "OffsetSeconds": 3642
    },
    {
      "Index": 166,
      "Text": "Это значит идет что посмотрите ка которая синтезировала себя воедино путем соотнесения развлеченных вот мы все развлеченные. Пресекачила и развлеченная в других. Но мы соотносим себя с вами вас с нами. Да",
      "ParagraphType": 10,
      "OffsetSeconds": 3659
    },
    {
      "Index": 167,
      "Text": "Или если рассматривать со стороны содержания разных определений вообще как самособирание воедино многообразных свойств и существование как вам нравится кружок наш как самособираемый. Поединок многообразных свойств и существ",
      "ParagraphType": 10,
      "OffsetSeconds": 3677
    },
    {
      "Index": 168,
      "Text": "Красиво красиво. Невозможно. Ну кто нибудь может так вот без науки логики красиво сказать про кружок наш товарищи кружок. Любители геевской диалектики это самособирали воедино. Многообразных свойств и существований тех людей",
      "ParagraphType": 10,
      "OffsetSeconds": 3692
    },
    {
      "Index": 169,
      "Text": "Который а. Непосредственно здесь присутствуют а также присутствуют в виде тех. Кто. Регулярно смотрят все эти занятия которые. Записывай. Александр сонин никогда не видит по 1 простой причине он не потому его не видно что он скрывается",
      "ParagraphType": 10,
      "OffsetSeconds": 3715
    },
    {
      "Index": 170,
      "Text": "А потому что он именно записывал поэтому он между прочим в этом самособирании играет очень важную роль. Степан степанович. Если бы он не записывал то кружок там был бы ограничен. Ленинградцами. А наш курорт не ограничен ленинградцев сколько у него примерно человек ну 1000 полторы то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3736
    },
    {
      "Index": 171,
      "Text": "Примерно да. Ну мы смотрим сколько регулярно смотрим то есть вот выходит. На ожидание очередное. Степан степанович передаст товарищу. Тюленеву. Которые участвуют в этом самособирании воедино то есть тюлени все это оформят красиво",
      "ParagraphType": 10,
      "OffsetSeconds": 3758
    },
    {
      "Index": 172,
      "Text": "И выдаст это самое клгб и на. Сайте фонда рабочей академии на you будет вывешено очередное занятие. В данном случае занятия по. Суждение о рефлексе мы суждения о рефлексе с вами начали. А для того чтобы его начать нам пришлось к нему подойти",
      "ParagraphType": 10,
      "OffsetSeconds": 3779
    },
    {
      "Index": 173,
      "Text": "И мы не то как к нему подойти мы смотрели в чем оно состоит. И увидели в нем в этом самом сражении уже. Отражение или выражение. Но вы нашего кружка мы сейчас с тобой собираем но это относится не только к кружку наверное",
      "ParagraphType": 10,
      "OffsetSeconds": 3798
    },
    {
      "Index": 174,
      "Text": "Мирные партии тоже есть политические партии для самособирания воедино. Различных или как говорил. Майкопской из. Из голосов сплетенных тихих и тонких. От него лопается укрепление врага. Как от барабанного боя",
      "ParagraphType": 10,
      "OffsetSeconds": 3814
    },
    {
      "Index": 175,
      "Text": "Перепонки. Сила класса. Оля класс а слава класса вот что такое. Спиной хребет рабочего класса вот что такое партия маяковский писал я думаю что мои его данные вот. Порядке самособирания. Зачислили наш кружок",
      "ParagraphType": 10,
      "OffsetSeconds": 3838
    },
    {
      "Index": 176,
      "Text": "Почетным членом. То есть вот он в своей поэме владимир ильич ленин проявил глубокое знание и среди них мой диалект безусловно. Ну поскольку у моих как то не. Вот не всеобщие люди только. И конкретно у нас есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3861
    },
    {
      "Index": 177,
      "Text": "Конкретное время конкретное время показывает что время нашего занятия сегодня висит. И мы сейчас наметим следующее занятие. Значит в следующее занятие у нас занятия через 2 недели по вторникам. Если у нас было занятие сегодня 12",
      "ParagraphType": 10,
      "OffsetSeconds": 3881
    },
    {
      "Index": 178,
      "Text": "Ноябрь так. Я вижу что у нас 26. 25 у меня 26 и в календаре 26. Ну я с тобой собирание с календарем делаю. А вы хотите самособирание сделать. Это что же входит в понятие самособирание как мы можем собраться без календаря 1 подумать что 25 от другой 23",
      "ParagraphType": 10,
      "OffsetSeconds": 3904
    },
    {
      "Index": 179,
      "Text": "И все в разное время придут. А их тут никто не ждет. 26 числа. В 19 часов мы с вами да. Я всех благодарю за активную работу. Запчасти. Из за понимания могу. Приближаемся с вами. Тут то скажешь что мы очень медленно идет ну пусть покажет как надо быстрее",
      "ParagraphType": 10,
      "OffsetSeconds": 3936
    },
    {
      "Index": 180,
      "Text": "Я еще не видел кто быстрее и кто до этого места дошел. Насколько я знаю таких людей. Ну в стране у нас. Я думаю в мире нет. Потому что это такая гора. Интеллектуальное что на эту гору просто так. С кондачка если кто то захочет нас догнать",
      "ParagraphType": 10,
      "OffsetSeconds": 3960
    },
    {
      "Index": 181,
      "Text": "Ему очень долго надо добежать только до того что готовы к подножью. Добежать. Вот потому что некоторые люди хотят прийти туда по каким то там непонятным. По спинкам деревянным которые гнилые. Который обязательно рассыплет",
      "ParagraphType": 10,
      "OffsetSeconds": 3981
    },
    {
      "Index": 182,
      "Text": "Серии развалятся а мы хоть мы. Двигаемся не так быстро как хотелось. Но мы двигаемся в плане своего развития постоянно. И ничего вредного в том. Мы развиваемся. В интеллектуальном отношении нет. Правильно так что вот а подспечная нужна при ловле блох",
      "ParagraphType": 10,
      "OffsetSeconds": 3997
    },
    {
      "Index": 183,
      "Text": "И мы еще выбрали такой темп чтобы. Наше занятие не сталкивались с нашими другими обыденными прочими делами поскольку мы. Конкретные люди чтобы это самособирание не ломало наше. Нахуй жизнь и сделали очень трудно и тяжелый",
      "ParagraphType": 10,
      "OffsetSeconds": 4020
    },
    {
      "Index": 184,
      "Text": "Скажем раз в 2 недели посвятить 1 час изучению наук и логики и диалектики. Ну с учетом конечно подготовкой это. Это не очень много. Но это как раз очень важно что это систематическое обращение к этому то есть у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 4037
    },
    {
      "Index": 185,
      "Text": "Это не пропадает из нашего опыта. Рифма нашей жизни а то считается что надо зубы чистить. Лиссон адом вымывать ноги надо мыть. Мог себе подстригать. Можно не развивать. Странно. Поэтому мы ничего особенно с вами в этом кружке не делаем",
      "ParagraphType": 10,
      "OffsetSeconds": 4056
    },
    {
      "Index": 186,
      "Text": "Просто мы с вами. И секреты тоже не делаем из того что я такой жук всех людей которые систематически. Развивает свой мозг. А как можно его развивать нельзя же может просто вообще развивать. Разбираться самым что ни на есть передовым образом мы изучаем самую передовую",
      "ParagraphType": 10,
      "OffsetSeconds": 4077
    },
    {
      "Index": 187,
      "Text": "Уху о понятиях. Включаем диагностику. Чем я вас отправляю. Так как мы должны понимать это достоинство относиться к себе с уважением вот не уважайте себя. Стараюсь. Он старается но ему трудно он старается",
      "ParagraphType": 10,
      "OffsetSeconds": 4097
    }
  ]
}