{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи начинаем очередное занятие кружка любителей гегелевской диалектики. Проводим мы это занятие. Особых условиях в условиях. Борьбы с коронавирусной. Инфекцией. А эти условия состоят в том чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 42
    },
    {
      "Index": 1,
      "Text": "Непосредственно не вступать в физический контакт и в то же время не самоизолироваться мы должны не только. Не самоизолироваться а напротив использовать современные средства связи. Которых у животных нет других а у людей есть у нас есть телефон у нас есть вотсап",
      "ParagraphType": 10,
      "OffsetSeconds": 62
    },
    {
      "Index": 2,
      "Text": "У нас есть скайп у нас есть электронная почта у нас есть целый ряд самых разных. Способов. Передавать информацию и поэтому данное занятие будет проведено и вот наверное и следующее до тех пор пока не будет",
      "ParagraphType": 10,
      "OffsetSeconds": 79
    },
    {
      "Index": 3,
      "Text": "Отменен. Особый режим. Борьбы с коронавирусной инфекцией мы будем проводить занятия таким удаленным способом. Значит в руках у меня. Том 2. Науки логики гегеля. Субъективная логика. Книга 3. Учения понятий вот в этом томе",
      "ParagraphType": 10,
      "OffsetSeconds": 96
    },
    {
      "Index": 4,
      "Text": "Мы впервые. Видим. Что линия материалистическая и линия идеалистическая которая проводит бегали они разошлись почему. Потому что 1. 2 тома учения об эти 1 2 книги учение об эти учения о сущности это 1 том",
      "ParagraphType": 10,
      "OffsetSeconds": 120
    },
    {
      "Index": 5,
      "Text": "Науки логики вполне допускает материалистическую трактовку. Того что там имеется за исключением разных примечаний которые прямого отношения к тексту не имеют. У меня вот здесь. Вот здесь здесь. Мы начинаем или должны начать с того",
      "ParagraphType": 10,
      "OffsetSeconds": 140
    },
    {
      "Index": 6,
      "Text": "Чем закончилось изучение. 1 тома или. 2 книги учение о сущности. А чем это закончилось закончилось тем что. Теперь мы имеем дело. Снова с батием потому что сущность себя сняла. То есть себя отрицала отрицание диалектическое это отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 161
    },
    {
      "Index": 7,
      "Text": "И теперь мы имеем снова возврат к бытию но к какому бытию. К такому бы сию. Через которое просвечивает сущность. Ну и какая логика. Здесь. У гегеля и какая логика должна быть материалистическая материалистическая логика должна быть такой что раз мы",
      "ParagraphType": 10,
      "OffsetSeconds": 186
    },
    {
      "Index": 8,
      "Text": "Снова пришли к бытию мы от этого должны рассматривать как объективное. Как. Объективный мир как. Кселенную и следует надеяться дальше и по ступеням развития материи. Подниматься к. Человеку как к такой материи которая обладает свойством отражать",
      "ParagraphType": 10,
      "OffsetSeconds": 206
    },
    {
      "Index": 9,
      "Text": "Все материя в том числе и себя. И таким образом. Мы должны прийти к понятию понятие может быть только у человека. А от понятия уже двигаться к постановке целей. Это телеология. И дальше уже идти. Абсолютные идеи",
      "ParagraphType": 10,
      "OffsetSeconds": 234
    },
    {
      "Index": 10,
      "Text": "Абсолютная идея это идея. Единство. Отражение мира. Это идея истины. Идеи добра вот я просил бы вас открыть. Оглавление. Независимо того какое у кого издание вот то есть здание которое под моей редакцией",
      "ParagraphType": 10,
      "OffsetSeconds": 259
    },
    {
      "Index": 11,
      "Text": "Это страница. 276. Вот обратись внимание. Что. 1 отдел у бегеля называется субъективность. А 2 отдел называется объективность и вот эта субъективность влезла между. Между. Бытием через которое просвечивает сущность между тем",
      "ParagraphType": 10,
      "OffsetSeconds": 278
    },
    {
      "Index": 12,
      "Text": "На чем мы закончили изучение. 2. Книг. И. Между тем. Что является собственно говоря о по логике вещей продолжением между объективностью если мы. Перенесем всю эту субъективность. Начинаются вопросы о понятии вообще и кончая",
      "ParagraphType": 10,
      "OffsetSeconds": 305
    },
    {
      "Index": 13,
      "Text": "Разделительную муму заключение. Ниже а именно перец. 3 отдел 278 страница. 3 отдел. Перед 2 главой. Если мы. Начнем. А с объективности мы и придем. В конце концов к понятию и в конце концов к абсолютной идее",
      "ParagraphType": 10,
      "OffsetSeconds": 329
    },
    {
      "Index": 14,
      "Text": "Но только. А этот заголовок. Учение о понятии будет означать что мы в конце концов поднимемся. Ад. Материи которые себя не различают и которая себя не познает к той материи которая себя различает. Себя",
      "ParagraphType": 10,
      "OffsetSeconds": 355
    },
    {
      "Index": 15,
      "Text": "Познает то есть к высшей. В форме развития материи к человеку а человек еще не только. Познаю. И себя в том числе но он еще и обладает свойством преобразования материи. И вот. Это преобразование материи",
      "ParagraphType": 10,
      "OffsetSeconds": 372
    },
    {
      "Index": 16,
      "Text": "В 3 отделе выступали как идея добра. Идея преобразования материи. То есть идея. Изменение. Жизни и идеи изменения материи в соответствии с той целью которая есть поэтому. Прежде чем. Переходить вот. 2 главе",
      "ParagraphType": 10,
      "OffsetSeconds": 390
    },
    {
      "Index": 17,
      "Text": "Идея познания потом. 3 главе абсолютно идея. Необходимо поставить туда. 3 главу из. Раздела объективность которая называется телеология субъективная цель средства выполненная цель потому что человек преобразовывает материю",
      "ParagraphType": 10,
      "OffsetSeconds": 417
    },
    {
      "Index": 18,
      "Text": "Имея в руках средство. Маркс называл это средствами производства и вот бегель уже вплотную к этому подошел. Суммы делаем мы. Принимаем во внимание что гегель объективный идеалист. У дальнейшее движение вот так как у него это поставлено оно не соответствует материалистическому",
      "ParagraphType": 10,
      "OffsetSeconds": 438
    },
    {
      "Index": 19,
      "Text": "Подходы к материалистическому взгляду но это не значит выбрасывание того что здесь их не написал это значит мои данные это поставить. Нет на соответствующее место. Для того чтобы материалистический. Это истолковать то есть сначала идет объективность",
      "ParagraphType": 10,
      "OffsetSeconds": 462
    },
    {
      "Index": 20,
      "Text": "А потом должна пойти. После объективности субъективность. Субъективности. Пусть пройдет идея повторяю еще раз. Мы берем раздел субъективность и ставим его. Перец. 2 главой. 3 отдела субъективность. Мы должны",
      "ParagraphType": 10,
      "OffsetSeconds": 478
    },
    {
      "Index": 21,
      "Text": "Или алогию то есть 3 главу. Раздела. Объективность. Поставить. Тот же раздел. Где говорится о жизни. То есть после. Роды. Жизнь с живой индивидуум процесс жизни рот вот после этого. И вот. Возьмем субъективность",
      "ParagraphType": 10,
      "OffsetSeconds": 514
    },
    {
      "Index": 22,
      "Text": "Будет связан. С постановкой. Уже цели со средством выполненные цели то есть. Что делает человек потому что о субъективности можно говорить тогда когда есть познающий. И преобразующей матери человек. Ну а сейчас мы приступаем к рассмотрению объективности вот 1 глава",
      "ParagraphType": 10,
      "OffsetSeconds": 546
    },
    {
      "Index": 23,
      "Text": "1 глава. 2 отдела туда называется механизм. Когда мы рассматриваем материю в самом общем виде. Не видя. Чего то неподвижного как она у нас получилось она с внутренним движением получилась у нас с движением",
      "ParagraphType": 10,
      "OffsetSeconds": 571
    },
    {
      "Index": 24,
      "Text": "Внутри себя. Потому что когда мы говорили. А на личном бытии а нечто там было это движение но это движение внутри. Самого этого бытия а здесь вот мы встречаемся впервые с внешним движением когда. Не. Не что тогда сказать в рамках",
      "ParagraphType": 10,
      "OffsetSeconds": 594
    },
    {
      "Index": 25,
      "Text": "Внутренних каких то моментов самой материи а когда. Существует не материя только как единое целое. Ну и материя состоящая из разных своих элементов. И есть из разных наклонических объектов и тогда тут. Пойдет разговор о механическом объекте о механическом процессе в абсолютно механизме оценки о законе о переходе механизма и вот собственно этим и заканчивается",
      "ParagraphType": 10,
      "OffsetSeconds": 622
    },
    {
      "Index": 26,
      "Text": "Глава механизма это и есть тема и предмет нашего сегодняшнего. Занятия. Что называется механизмом. Механизмом называется такой объект. Механический. В котором. Связи чисто то внешние ничем не связаны чисто внешне различные предметы различные объекты",
      "ParagraphType": 10,
      "OffsetSeconds": 653
    },
    {
      "Index": 27,
      "Text": "Ничем не связаны между собой. Кроме каких то. Сил которые могут быть силами притяжения силами отталкивания. Сам по себе. Механический объект. Никакого внутреннего единства. Этих разных предметах и разных механических объектах не предполагает вот если мы откроем",
      "ParagraphType": 10,
      "OffsetSeconds": 677
    },
    {
      "Index": 28,
      "Text": "Соответствующую страницу 129. Мы там прочитаем что развлеченный суть. Полные и самостоятельные объекты. Вот когда мы говорим о механизме что мы имеем в виду. И только как самостоятельные остаются во всяком соединении внешними друг другу",
      "ParagraphType": 10,
      "OffsetSeconds": 702
    },
    {
      "Index": 29,
      "Text": "То есть когда речь идет о. Соединение. Объектов которыми являются внешними друг друга это низ страницы 129. 1 глава механизм. Характер механизма заключается в том что какое бы соотношение не имело места",
      "ParagraphType": 10,
      "OffsetSeconds": 724
    },
    {
      "Index": 30,
      "Text": "Между теми которые соединены. И это соотношение есть. Чуждые им соотношения не касающиеся их природы. И хотя бы даже это соотношение было связано с видимостью некоторого единого. Оно все же остается ни чем иным как сложением смесью кучи и так далее вот это очень важно давайте на это запомним и на этом остановимся если вы возьмете",
      "ParagraphType": 10,
      "OffsetSeconds": 741
    },
    {
      "Index": 31,
      "Text": "Нашу литературу наши экономические политические всякие. И. Другие обсуждения они сводятся к тому что надо найти вот такой механизм. Которые нам попробует и даст возможность решить наши проблемы какие есть механизм борьбы с",
      "ParagraphType": 10,
      "OffsetSeconds": 767
    },
    {
      "Index": 32,
      "Text": "Инфекции то есть какие то внешние. Какие то мероприятия не связанные между собой не имеющий внутреннего единства 1 делает 1 1 сидит дома. Другой с повязкой 3 пошел в аптеку и выяснил что никаких повязок",
      "ParagraphType": 10,
      "OffsetSeconds": 784
    },
    {
      "Index": 33,
      "Text": "Не продают. Интересно было представить себе начало войны чтобы у кого то не было противогаза. А тут значит у нас оказывается в запасах. На случай эпидемии нет элементарных повязок которые в какой то мере затрудняет распространение масок которые распространяют",
      "ParagraphType": 10,
      "OffsetSeconds": 800
    },
    {
      "Index": 34,
      "Text": "Которые позволяют тормозить распространение инфекции то есть все как бы совершается механически а в то же время одни люди идут на работу. Как будто бы нет никакой. Никакой инфекции никакой пандемии как ни в чем не бывало им как ни в чем не бывало хотя они подвергают себя",
      "ParagraphType": 10,
      "OffsetSeconds": 823
    },
    {
      "Index": 35,
      "Text": "Опасности риску потери здоровья и жизни как ни в чем не бывало. Платят в одинарном размере. В то же время те люди которые сидят дома вот как я им платят в одинарном размере без того чтобы они. А куда бы то ни было выходили и подвергали себя в жизни опасности а 3 люди и в удаленном доступе могут работу не вести",
      "ParagraphType": 10,
      "OffsetSeconds": 843
    },
    {
      "Index": 36,
      "Text": "Вот такого рода я могу вести электронную работу с помощью скайпа что мы сейчас и делаем они тоже получают зарплату и ничего такого. Не предпринимает получается все равны то есть равенство неравного то есть оказывается",
      "ParagraphType": 10,
      "OffsetSeconds": 868
    },
    {
      "Index": 37,
      "Text": "Те люди которые. Находится в эпицентре так сказать этой инфекции и те которые находятся в эпицентре нашей экономики которые обеспечивает нашу жизнь и здоровье они никакого дополнения к зарплате никакой ни двойной ни тройной зарплаты не получают к сведению могу сказать что в китае",
      "ParagraphType": 10,
      "OffsetSeconds": 883
    },
    {
      "Index": 38,
      "Text": "Медики которые борются с коронавирусной инфекцией получают тройную зарплату. За это деятельность потому что они. Ну наверное вы понимаете что никакой зарплаты не покроешь. Что человек может заболеть и переболеет коронавирусная инфекция и не дай бог умрет какой зарплаты вы это возместить",
      "ParagraphType": 10,
      "OffsetSeconds": 905
    },
    {
      "Index": 39,
      "Text": "Нет при этом все только в одинарном размере вот мы здесь видим такой механический подход к нам найти механизм борьбы. Значит что значит найти что то безголовое. Что не проходит через разум через мозг через голову потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 926
    },
    {
      "Index": 40,
      "Text": "Всякого рода поиск механизмов это поиск того чтобы как это решить не подумав. Не разбираясь не выясняя не углубляясь не находя не обращаясь к сущности углубляясь в содержание и так далее вот. Что мы наблюдаем поэтому когда говорят хозяйственный механизм",
      "ParagraphType": 10,
      "OffsetSeconds": 943
    },
    {
      "Index": 41,
      "Text": "Это все это значит что. Речь идет о механизме свободной конкуренции. Сцены выросли спрос упал. Цены упали спрос вырос вот вам и механизм ничего тут не надо цена на нефть. Упала. Страшная шум и крик все пропало все обвалилось потом раз цена подскочила",
      "ParagraphType": 10,
      "OffsetSeconds": 962
    },
    {
      "Index": 42,
      "Text": "Уже крик меньше потом еще подскочило. Ну тогда и крик этот самый остановился вообще а до этого было уже все конец конец спасайся рухнуло. И все главное рухнет когда на 5% снижается рухнули. Соответствующие газировки и так далее рухнули это когда вот у вас 80% зданий разрушенных знаете во время землетрясения это рухнули",
      "ParagraphType": 10,
      "OffsetSeconds": 983
    },
    {
      "Index": 43,
      "Text": "А если какая то. Значит часть крыши улетела то это не значит что здание рухнуло это значит надо залезть и починить. Для того чтобы залезть и починить надо между прочим продумать как это сделать надо подготовить материалы надо найти рабочих надо спланировать как это сделать надо почитать как это производится это крепление",
      "ParagraphType": 10,
      "OffsetSeconds": 1008
    },
    {
      "Index": 44,
      "Text": "И с соображением и с пониманием это сделать. Все что делается механически. Это то что делается не подумав и вот эта распространенность такой идеи говорит о том что самая простая категория учения о понятии самая простая категория механизма она увлекает видео людей своей простотой думать ни о чем не надо надо просто найти механизм вот я бы мог вам сказать надо найти механизм",
      "ParagraphType": 10,
      "OffsetSeconds": 1029
    },
    {
      "Index": 45,
      "Text": "Который позволит всем участникам кружка полностью понять содержание науки логики бегали и стать. Людьми которые изучили диалектику. И при этом вполне материалистическая ее истолковывает. Так что ищите этот механизм если найдете сообщите мы твоего механического распространим",
      "ParagraphType": 10,
      "OffsetSeconds": 1054
    },
    {
      "Index": 46,
      "Text": "Это не проблема сейчас так же как сейчас я читаю лекцию мы расскажем в чем суть этого механизма. Так что обратись внимание на страницу. 130 где игорь говорит что подобно материальному механизму. Духовный механизм также состоит в том что соотнесенные в духе моменты остаются внешними и по отношению друг к другу и по отношению к нему самому",
      "ParagraphType": 10,
      "OffsetSeconds": 1073
    },
    {
      "Index": 47,
      "Text": "Механический способ представления механическая память что такое механическая память. Ну когда я не вникаю 100 о чем я говорю 316-28-43 запомните пожалуйста. Какая связь между 3 и 16 28 40 да никакой вот я",
      "ParagraphType": 10,
      "OffsetSeconds": 1097
    },
    {
      "Index": 48,
      "Text": "Бухнул. А вы с панталык должны запомнить механически не надо думать не надо вникать не во что здесь вникать нет тут никакой глубины это я просто вот так взял с потолка. А вы значит я взятая с потолка будете думать что бы это могло означать если ведущие занятия",
      "ParagraphType": 10,
      "OffsetSeconds": 1113
    },
    {
      "Index": 49,
      "Text": "Это сказал ничего это не могло начать кроме того что это есть механический способ уже в сфере духа обратите внимание. Что такое механический способ представления а вот все представляет как какие то механизмы давайте собаку представим как механизм",
      "ParagraphType": 10,
      "OffsetSeconds": 1132
    },
    {
      "Index": 50,
      "Text": "Напор пружина. Будет правильное понимание собаки. А как же она друг человека может быть механический друг человека. Не знаю скорее человек может быть другом. Какой это механизм. Так. Ну механическая память понятно привычка привычка по привычке так делается а не потому а где вот люди",
      "ParagraphType": 10,
      "OffsetSeconds": 1147
    },
    {
      "Index": 51,
      "Text": "Когда выступает я часто вот слушаю особенно когда что то неприятное делаю включаю эхо москвы. И это они начинают свои глупости рассказывать и обязательно говорят. Э через каждое слово э это значит люди",
      "ParagraphType": 10,
      "OffsetSeconds": 1169
    },
    {
      "Index": 52,
      "Text": "Не научившись просто говорить без э вылезает на радио и начинает изображать из себя. Творцов какого то нового мышления или новых идей и самое главное что они обычно. Пропагандирует особое мнение. А мы вот в кружке пропагандируем мнение а что",
      "ParagraphType": 10,
      "OffsetSeconds": 1186
    },
    {
      "Index": 53,
      "Text": "Знание. Чем отличается мнение знания мнение мало ли то что я от вас вывалил просто механически не подумав это мнение. А знание предполагает соответствие понятия. Объекту. Или знания предполагает соответствие объекта",
      "ParagraphType": 10,
      "OffsetSeconds": 1207
    },
    {
      "Index": 54,
      "Text": "Понять и знания о том как этот объект преобразовать так чтобы он лучше работал или превратился в более высокого рода объект. Механический способ представления механической память привычка механический образ действия механический образ здесь и по привычке делают так же",
      "ParagraphType": 10,
      "OffsetSeconds": 1226
    },
    {
      "Index": 55,
      "Text": "Вот. Запретить не пустить. Вот вы самоизолируйтесь ну возможно самоизолироваться это же только вот можно механически до этого додуматься. Наоборот надо сейчас использовать все средства связи для того чтобы контактировать",
      "ParagraphType": 10,
      "OffsetSeconds": 1243
    },
    {
      "Index": 56,
      "Text": "Чтобы человек не был заброшенным когда дома сидит чтобы он не. Не не был бы одиноким и молча ждал когда все таки проникнет через какие то щелки этой инфекции пробьется через замочную. Скважина найдется его забившегося в уголок дивана или кровати и тут она его прикончит",
      "ParagraphType": 10,
      "OffsetSeconds": 1257
    },
    {
      "Index": 57,
      "Text": "Ну вы понимаете что если вы так себя ведете. То человек может умереть только от 1 страха. Вот наоборот никакой изолированности не может контактировать не надо физически вот мы сейчас записываем с сергеем викторовичем это занятие",
      "ParagraphType": 10,
      "OffsetSeconds": 1277
    },
    {
      "Index": 58,
      "Text": "Он не он меня не заражает не он не заражает ну если думать что все совершается механически. Что от меня идут какие то импульсы которые прямо переносят какие то бактерии или от него идут. То есть такими глупостями заниматься тогда можно вот увидеть в этом",
      "ParagraphType": 10,
      "OffsetSeconds": 1294
    },
    {
      "Index": 59,
      "Text": "Наоборот но есть у вас разные средства связи все вооруженные телефонами разговаривайте сидеть здесь вместе со знакомыми с товарищами обсуждайте. Не изолируйтесь ни в коем случае. Человек по своей сущности а сущность мы уже изучали",
      "ParagraphType": 10,
      "OffsetSeconds": 1313
    },
    {
      "Index": 60,
      "Text": "Сущность по своей сущности это общественный человек человек если он изолируется от своей общественной сущности он перестанет быть человеком. Закиснет и умрет. Не надо умирать раньше смерти. Так. Вот. Поэтому объект",
      "ParagraphType": 10,
      "OffsetSeconds": 1328
    },
    {
      "Index": 61,
      "Text": "Во 1 пишет бегали это на этой же странице уже в разделе а механический объект. Во 1 включает в себя на материю и форму. Из которых 1 была бы самостоятельным всеобщими в объекте а 2 его особенность. Вот так что",
      "ParagraphType": 10,
      "OffsetSeconds": 1351
    },
    {
      "Index": 62,
      "Text": "Такого абстрактного различия иденичности и всеобщности в нем согласны его понятия не имеется если вы рассматривают как материю то его следует брать как самой себе оформленную материю. Вот вам та самая материя",
      "ParagraphType": 10,
      "OffsetSeconds": 1372
    },
    {
      "Index": 63,
      "Text": "С которой мы начинаем. Этот раздел то есть мы начинаем не с того с чего начал объективный идеалист бегель. Он начал разделы субъективность мы к субъективности потом придем. А мы начинаем с материи. Подобные образы его можно определить как вещь обладающая свойствами как целая состоящая из сетей и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 1384
    },
    {
      "Index": 64,
      "Text": "В частях целого имеется правота самостоятельность которая присуща различным объектам. Но эти различия сами будут. Сути. Сами суд по существу с самого начала объекты. Тотальности которые не имеют подобно частям этого рода определенности по отношению к целому",
      "ParagraphType": 10,
      "OffsetSeconds": 1407
    },
    {
      "Index": 65,
      "Text": "Поэтому ближайшим образом объект ближайшим образом. Не определенен поскольку он не заключает в себе никакой определенной противоположности то есть отдельные объекты и материя представлена. Отдельными объектами действительно если вы посмотрите на небо особенно",
      "ParagraphType": 10,
      "OffsetSeconds": 1425
    },
    {
      "Index": 66,
      "Text": "Ночью и когда нет облаков то вы видите много самых светящихся единиц. Это звезды. А иногда видны планеты которые находятся от нас недалеко и которые вращаются вокруг. Солнце они все по отдельности. Это страница 130",
      "ParagraphType": 10,
      "OffsetSeconds": 1444
    },
    {
      "Index": 67,
      "Text": "Мы очень медленно идем мы только продвинулись. На. Можешь сказать полторы страницы. Сначала. Понятие существенным образом определено объект обладает определенностью как некоторым хотя и полным но помимо этого неопределенным то есть лишенным отношений многообразием",
      "ParagraphType": 10,
      "OffsetSeconds": 1462
    },
    {
      "Index": 68,
      "Text": "Образующим такую тотальность вот увидите посмотрите на небо увидите много всего. При этом. Вот эта тотальность то есть тотальность целостность не имеет дальнейших определений стороны части которые могут быть различены в объекте принадлежат внешней рефлексии",
      "ParagraphType": 10,
      "OffsetSeconds": 1481
    },
    {
      "Index": 69,
      "Text": "Имеется многие объекты это страница 131 каждый из которых содержит в себе свою определенность рефлексированный только в свою всеобщуюся не обладает. Свящаниям вовне. Так как для него это такое множество",
      "ParagraphType": 10,
      "OffsetSeconds": 1502
    },
    {
      "Index": 70,
      "Text": "И должен поэтому рассматриваться как нечто составное как агрегат. Когда говорят агрегат. Это такая сложность в которой части не соединены органически не соединены каким то благодаря своим внутренним свойствам моментам они так сказать внешним образом",
      "ParagraphType": 10,
      "OffsetSeconds": 1516
    },
    {
      "Index": 71,
      "Text": "Прощается. Имя не вращаются представляют свой неподвижный какой то агрегат. С ней 2 целостность. А так как объект это 2 здесь маленький двоечка на странице 131. Есть тотальность тотальность это целостность тотальность определенности",
      "ParagraphType": 10,
      "OffsetSeconds": 1533
    },
    {
      "Index": 72,
      "Text": "Но в силу своей неопределенности и непосредственности не есть отрицательные единства это и определенный светообъект безразличен к определению. Как единичным определенным себе и для себя. Равное как и сами эти определения безразличны друг другу когда мы говорим о механических",
      "ParagraphType": 10,
      "OffsetSeconds": 1556
    },
    {
      "Index": 73,
      "Text": "Отношениях о механическом объекте и механическом движении когда они друг по отношению к другу и выросшие сейчас элементы и так далее безразличны. Тотальность есть форма то есть целостность или тотальность все общность есть форма всеобщей рефлексированности его многообразие свое себя",
      "ParagraphType": 10,
      "OffsetSeconds": 1572
    },
    {
      "Index": 74,
      "Text": "Неопределенную единичность вообще. Следовательно определенности которыми объект обладает ему правда присущи. Но форма образующая с собой их различия связывающие их внешние безразличная форма. Все равно есть ли она некоторые смесь или дали некоторый порядок",
      "ParagraphType": 10,
      "OffsetSeconds": 1591
    },
    {
      "Index": 75,
      "Text": "Известное расположение частей и сторон все это соединение которое безразлично и с отнесенным таким путем момента. Объект стало быть я считаю последний абзац на странице 131. Подобно какому либо наличному бытию вообще имеет определенный свои не себя",
      "ParagraphType": 10,
      "OffsetSeconds": 1612
    },
    {
      "Index": 76,
      "Text": "В других объектах. Вот например земля притягивается к солнцу из за земли или из за солнца. Ну она конечно и притягивается потому что она малая объект но она прежде всего ее притягивает солнце. Потому что она",
      "ParagraphType": 10,
      "OffsetSeconds": 1632
    },
    {
      "Index": 77,
      "Text": "Падает как бы на солнце но падает она имеет такую скорость движения что она вращается вокруг солнца все время на него падает но успевает пробежать такой путь. Что получается такая эллиптическая орбита. И вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1648
    },
    {
      "Index": 78,
      "Text": "Мебель говорит что. Что все эти вот другие объекты в свою очередь имеют определенность точно так же вне себя и так далее до бесконечности возвращение в себя этого выхода в бесконечное. Должно быть правда равным образом допущено и его следует представлять себе как некоторую тотальность как и некоторый мир",
      "ParagraphType": 10,
      "OffsetSeconds": 1664
    },
    {
      "Index": 79,
      "Text": "Амир. Обратите внимание мир это в отличие от материи мир представляет собой. Некий агрегат объектов много всяких объектов в мире а когда мы говорим просто материя это все то сплошное правда в чем материя",
      "ParagraphType": 10,
      "OffsetSeconds": 1687
    },
    {
      "Index": 80,
      "Text": "Все материя а когда мы говорим мир. Ну мы что этим хотим сказать что мир что не материя мир тоже материя но она уже состоит из каких то объектов каким образом внешним образом относящихся друг к другу однако этот мир есть не что иное как всю общность замкнутые внутри через",
      "ParagraphType": 10,
      "OffsetSeconds": 1700
    },
    {
      "Index": 81,
      "Text": "Внутри себя через неопределенную единичность некоторые вселенная. Обратите внимание вот страница. Вот 31. Последнее слово некоторые вселенные. И вот идеалист гегель. После того как он разбирал. Бытие потом сущность которая",
      "ParagraphType": 10,
      "OffsetSeconds": 1718
    },
    {
      "Index": 82,
      "Text": "Есть углубление в это же бытие потом. Потом выхождение этой сущности с новым бытием и в таком бытии через которое просвечивает сущность добрался. Да. До мира. Да вселенной. До тех имеханических объектов которые во вселенной вращаются",
      "ParagraphType": 10,
      "OffsetSeconds": 1738
    },
    {
      "Index": 83,
      "Text": "И которая является 1 такой не такую форму общую форму. Движение материи. Механическую форму движения материи. Правда он вот успел вставить начало вот этой книги в смысле сколько у меня страниц вот это все",
      "ParagraphType": 10,
      "OffsetSeconds": 1759
    },
    {
      "Index": 84,
      "Text": "Это субъективность. Ну он бы не был бы есть. Объективным идеалистом если он этого не сделал он поставил. И кончается в ответ. Это субъективность с рассуждениями и начало вот этой объективности а в доказательстве бытия божьего",
      "ParagraphType": 10,
      "OffsetSeconds": 1773
    },
    {
      "Index": 85,
      "Text": "О том что бог то сынок а я всемогущая единица. Что. Само понятие бога входит в его существование. А еще раньше он на личном пути рассматривал понятие. В совокупности всех реальностей и блоках совокупность всех реальностей 1 из этих реальностей то что он есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1789
    },
    {
      "Index": 86,
      "Text": "То есть это такое великое понятие которое. Включает в 1 из своих предикатов 1 из своих свойств то что оно есть. Поэтому не надо заказывать что есть бог он как бы есть если он бог так он есть. Вот и все",
      "ParagraphType": 10,
      "OffsetSeconds": 1811
    },
    {
      "Index": 87,
      "Text": "Ну и с 1 стороны. Говорит все это неубедительное доказательство хотя вот декарт об этом говорил его раскритиковал кант и все равно он так сказать с этим доказательством. Заигрывает и в итоге он все равно поставил вот эту субъективность",
      "ParagraphType": 10,
      "OffsetSeconds": 1826
    },
    {
      "Index": 88,
      "Text": "Впереди. В том и состоит наша задача как. Людей которые материалистически изучают диалектику гегеля. Ну поставит все на свое место. К чему нас. Ленина призвал я говорит вообще. Стараюсь читать. Гегеля. Материалистический а это означает не просто вот истолковывать материалистический то что вы читаете но и видеть какие понятия и какие категории на каком месте должны стоять вот я об этом говорил в самом начале",
      "ParagraphType": 10,
      "OffsetSeconds": 1843
    },
    {
      "Index": 89,
      "Text": "А сейчас мы. Продолжаем это. Зафиксируем что на странице 131 говорится о мире. Я вселенной. И соответственно от тех объектов которые есть. В мире во вселенной. Они конечно друг друга определяет эти вот объекты вселенной но",
      "ParagraphType": 10,
      "OffsetSeconds": 1874
    },
    {
      "Index": 90,
      "Text": "На странице 132 говорится что обезразлично. То обстоятельство что они сузи определяющие. Здесь поэтому нигде нет принципа самоопределения битаминизм это точка зрения на которой стоит познание. Поскольку ему объект в том виде в каком он здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 1898
    },
    {
      "Index": 91,
      "Text": "Пока что получился представлять все истиной и указывать для каждого определения объекта определения некоторого другого объекта. Но этот другой объект равным образом безразличен как своей. Это организация так как своему активному поведению",
      "ParagraphType": 10,
      "OffsetSeconds": 1914
    },
    {
      "Index": 92,
      "Text": "Есть вот. Разные светила и планеты они. Влияет друг на друга. И они в этом смысле. Находится в некотором внешнем единстве но именно во внешнем. Так как определенность какого либо объекта лежит в некотором другом объекте но не имеется никакой определенной разницы между ними",
      "ParagraphType": 10,
      "OffsetSeconds": 1928
    },
    {
      "Index": 93,
      "Text": "Определенность лишь удвоена. Выступая сперва в 1 объекте а затем и в другом можно считать что земля. Притягивается к солнцу а можно считать что. Солнце притягивает землю к себе. Хотите так считаете хотите это считать это все 1 и то же внешние отношения",
      "ParagraphType": 10,
      "OffsetSeconds": 1952
    },
    {
      "Index": 94,
      "Text": "Эта тавтология представляет собой внешнее пустое блуждание. Вот это вот лишь с нечто тождественной объяснение или постижение постольку токтологично. Пустое блуждание туда и сюда имеется лишь 1 определенная ситуация что она двойная",
      "ParagraphType": 10,
      "OffsetSeconds": 1969
    },
    {
      "Index": 95,
      "Text": "Именно и выражает собой эту внешность или гничтожество какое либо различие. Поэтому здесь вы можете увидеть противоречия между полным безразличием объектов друг к другу. И тождеством их определенности или иначе говоря противоречий их полной внешности и в точности их",
      "ParagraphType": 10,
      "OffsetSeconds": 1986
    },
    {
      "Index": 96,
      "Text": "Определенность это противоречие есть таким образом. Отрицательное единство многих безоговорочно отталкивающихся внутри его объектов механический процесс. Вот небесная механика она изучает механические процессы когда вроде бы",
      "ParagraphType": 10,
      "OffsetSeconds": 2005
    },
    {
      "Index": 97,
      "Text": "Эти все объекты. Друг с другом. Связанные но они как связаны каждый. Объезд другой отталкивает потому что он на нем так и не падает. А во 2 вам к нему притягиваются поэтому он и от него и не уходит. Вот такая какая это механический процесс",
      "ParagraphType": 10,
      "OffsetSeconds": 2022
    },
    {
      "Index": 98,
      "Text": "Обратите внимание что это такая вот. Самая неразвитая форма в этом смысле движения когда говорят о механических каких то связях. Механических элементах поэтому все эти поиски механизмов каких нибудь. Или давайте сейчас вот сало модным говорить давайте поговорим о какой повестке",
      "ParagraphType": 10,
      "OffsetSeconds": 2039
    },
    {
      "Index": 99,
      "Text": "Но повестку то вы можете любую себе заказать а что в какие предложения это по этой повестке радиус вопрос в том на какую тему мы будем говорить а вопрос не о том какое решение мы примем. И что вы предлагаете вы обычно не собираетесь идти или вас интересует повестка",
      "ParagraphType": 10,
      "OffsetSeconds": 2057
    },
    {
      "Index": 100,
      "Text": "Например на повестку можно поставить мясо по этой повестке выяснится что мясо у нас становится меньше потому что карозы бывают и и забили очень много и с повеловья крупного рогатого скота не растет. Ну какая у вас разница дело в повестке а не в решении проблем",
      "ParagraphType": 10,
      "OffsetSeconds": 2073
    },
    {
      "Index": 101,
      "Text": "Вот такого рода механических рассуждений очень много можно услышать и по радио по телевидению. И так далее. Дальше идет раздел механический процесс. Наверное вы должны понимать механический процесс тоже связан с такими изменениями которые являются",
      "ParagraphType": 10,
      "OffsetSeconds": 2091
    },
    {
      "Index": 102,
      "Text": "Чисто внешними изменениями и они не затрагивают существа. Самих предметов которые включаются в этот самый процесс. Механизм. Говорится на странице 133 внизу. Так как он принадлежит к сфере понятия положил в нем в механизме то что оказалось истинное отношение причинности и именно что причина",
      "ParagraphType": 10,
      "OffsetSeconds": 2108
    },
    {
      "Index": 103,
      "Text": "Предыдущие чем то в себе для себя сущим есть по существу же и действия. Положенность по этому механизму причинность объекта есть непосредственно некоторые не первоначальность объект безразличен к этому своему определению",
      "ParagraphType": 10,
      "OffsetSeconds": 2131
    },
    {
      "Index": 104,
      "Text": "То обстоятельство что он есть причина является для него поэтому чем то случайным. Ну вот как вы понимаете для солнца безразлично что вокруг него вращается земля. Как для земли. Тоже безразлично что она вращается вокруг это нам с вами не безразлична вращается ли она вокруг солнца и есть ли свет от этого солнца и есть ли тепло и если поэтому жить на земле нам конечно не безразлично но вот мы не механические объекты",
      "ParagraphType": 10,
      "OffsetSeconds": 2145
    },
    {
      "Index": 105,
      "Text": "А если мы будем механические болванчики будем говорить только о механизмах то мы далеко не выйдем. Объекты безразличны к единству и сохраняют себя в праве противовес ему. Но в такой же степени это их безразличная самостоятельность есть тоже голая положенность они поэтому способны смешиваться друг с другом и сочетаться в агрегаты",
      "ParagraphType": 10,
      "OffsetSeconds": 2170
    },
    {
      "Index": 106,
      "Text": "И в виде агрегата становиться единым объектом. Нет я агрегат. Что говорят. Когда говорят агрегат то что здесь нет никакого внутренней. Составляющих его. И дальше идут подпункты формальный механический процесс механический процесс есть полагание того что содержится в понятии механизма",
      "ParagraphType": 10,
      "OffsetSeconds": 2192
    },
    {
      "Index": 107,
      "Text": "Стало быть ближайшим образом полагание некоторого противоречия. Вот личность представляет собой бесконечно более интенсивную твердость не податливость чем объекты. Ты им объясняешь они не хотят это воспринимать",
      "ParagraphType": 10,
      "OffsetSeconds": 2214
    },
    {
      "Index": 108,
      "Text": "Ты их убеждаешь а они отвергают. Объекты взял ноутбук и стукнул а попробуйте какие нибудь вещи вы связаны прям с радиолексикой попробуйте их передать другому человеку очень тяжело он сопротивляться будет бороться до конца",
      "ParagraphType": 10,
      "OffsetSeconds": 2228
    },
    {
      "Index": 109,
      "Text": "Или наоборот он старается. Понять а сам материал такой сложный. Материал борется до конца и не дает нам понять суть диалектики так что вот у нас такие проблемы возникают здесь. Личность представляется. С собой",
      "ParagraphType": 10,
      "OffsetSeconds": 2243
    },
    {
      "Index": 110,
      "Text": "Бесконечно более интенсивную твердость не подарки с чем объекты это страница 134 это очень важная мысль правда. То есть их твердость. Твердость надо проявлять особенно если эта твердость не твердолобость",
      "ParagraphType": 10,
      "OffsetSeconds": 2260
    },
    {
      "Index": 111,
      "Text": "Потому что твердолобость говорят тогда когда человеку объясняешь. Когда ему отдаешь все доказательства а он все равно стоит на своем. Всемяжется ему какая блажа он с этой блажи уходит. Так что это большая проблема в области",
      "ParagraphType": 10,
      "OffsetSeconds": 2274
    },
    {
      "Index": 112,
      "Text": "Телесного. Мы имеем. Движение теплота магнетизм электричество и тому подобное которые даже если угодно представлять себе как вещества. Или материи все же должны быть определены как. Невесомые деятели. Деятели не обладающие темой свойств материальности которые обосновывают их дифференциацию на",
      "ParagraphType": 10,
      "OffsetSeconds": 2290
    },
    {
      "Index": 113,
      "Text": "На единичности вот видите гегель уже рассуждает. В таких вещах которые являются. Видами материи как доказывают современные физика. Но они не являются делящимися на какие то объекты. То есть вот вам. И материалистическое проявление в этой книге идеалиста",
      "ParagraphType": 10,
      "OffsetSeconds": 2314
    },
    {
      "Index": 114,
      "Text": "Но если воздействие объектов это 2 пункт. Друг на друга прежде всего полагается их тождественная всеобщенность то столько необходимо половить и другой момент понять особенность. Поэтому объекты доказывают также и свою самостоятельность сохраняют себя как внешний друг друг",
      "ParagraphType": 10,
      "OffsetSeconds": 2336
    },
    {
      "Index": 115,
      "Text": "И в указанной всеобщености восстанавливает видя личность. И во всем разделе а механизме все время подчеркивается. Внешность это внешние отношения нет внутреннего единства. Если вам сказали что это не организм а механизм",
      "ParagraphType": 10,
      "OffsetSeconds": 2354
    },
    {
      "Index": 116,
      "Text": "Не ищите внутренних связей. Вот скажем. Вот когда дойдем до химизма. Отдаем дальше до организма вот тогда будет внутренняя связь а здесь чисто все внешне. Причина теряется в своем другом в действии активность причиняющей субстанцией теряется у людей действующий же объект становится лишь",
      "ParagraphType": 10,
      "OffsetSeconds": 2371
    },
    {
      "Index": 117,
      "Text": "Некоторым всеобщим и в адействовании есть ближайшим образом не потерю его определенности а некоторая партикуляризация. Партии вариация означает обособление особенность пат это часть. Сила которого который первоначально был",
      "ParagraphType": 10,
      "OffsetSeconds": 2390
    },
    {
      "Index": 118,
      "Text": "То есть целые единичные в нем определенности становятся. Некоторое мы его видим. Возведение единичной неопределенности во всю общность в сообщении. И ее. Протекуляризация или неизведение ее которая до того была единой до уровня некоторого вида распределение есть 1 и то же",
      "ParagraphType": 10,
      "OffsetSeconds": 2407
    },
    {
      "Index": 119,
      "Text": "Реакция равна действию. Дер. Актион. Страница 135 последний абзац. Это является во 1 так что другой объект вобрал у себя все. Все всеобщие таким образом есть теперь активные по отношению к 1. Таким образом его реакция есть то же самое что действие обратное",
      "ParagraphType": 10,
      "OffsetSeconds": 2428
    },
    {
      "Index": 120,
      "Text": "Отталкивание толчка. У во 2 есть объективные оно следовательно остается субстанциальным. Определением объекта. При их. Предположенные разности. Всеобщее стало быть вместе с тем специфицируется у них и поэтому каждый объект не просто отдает обратно все действие а получает и свою специфическую долю",
      "ParagraphType": 10,
      "OffsetSeconds": 2450
    },
    {
      "Index": 121,
      "Text": "Но. В 3. Реакция есть поскольку совершенно отрицательные действия поскольку каждый объект в силу эластичности своей самостоятельности выталкивает положенность в нем другого и сохраняет свое соотношение с собой вот это таскать внешность независимость этих объектов вот на этом все время тут",
      "ParagraphType": 10,
      "OffsetSeconds": 2471
    },
    {
      "Index": 122,
      "Text": "Останавливается. Это возвращение назад составляет продукт. От механического процесса. Непосредственно объект предположим как единичный. Далее как особенный по отношению к другим. А в 3 как безразличной к своей особенности как всеобщей",
      "ParagraphType": 10,
      "OffsetSeconds": 2490
    },
    {
      "Index": 123,
      "Text": "Продуктом служит эта предположимая тотальность понятия. Продукт безразличен как и своей определяемости. Вот когда что то это отличное 1 к другому это и есть механический способ действия механический способ",
      "ParagraphType": 10,
      "OffsetSeconds": 2507
    },
    {
      "Index": 124,
      "Text": "Понимание. Продукты есть то же самое что впервые. Входящий процесс объект. Но вместе с тем он определен лишь как. Механический объект есть вообще объект лишь как продукт. Ибо то что он есть. В нем имеется лишь через опосредование некоторым другим",
      "ParagraphType": 10,
      "OffsetSeconds": 2522
    },
    {
      "Index": 125,
      "Text": "Таким образом как продукт он есть то чем он должен был быть сам по себе а именно он есть нечто составное смешанное известный порядок расположения частей. Вообще нечто такое определенность чего есть не самоопределение а нечто положенное",
      "ParagraphType": 10,
      "OffsetSeconds": 2545
    },
    {
      "Index": 126,
      "Text": "Все внешне внешне внешне. Другой результат механического процесса вместе с тем еще не имеется уже до него самого его конец не наличествует в его начале. Как это имеет место относительно цель. Когда мы ставим цель то мы",
      "ParagraphType": 10,
      "OffsetSeconds": 2559
    },
    {
      "Index": 127,
      "Text": "Видим потом результат осуществления этой цели а здесь как было в начале так и в конце. Все это внешняя механическая вещь. Дальше идет под пунктом б реальный механический процесс. Реально экономический процесс",
      "ParagraphType": 10,
      "OffsetSeconds": 2574
    },
    {
      "Index": 128,
      "Text": "В котором подчеркивается что механический процесс переходит в покой. То есть если нет никакого двигателя если нет никакого никакой внутренней причины то такой механический процесс переходит покой покой есть определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 2590
    },
    {
      "Index": 129,
      "Text": "Расположенные действия объекта. Но обе эти определенности для объекта безразличны в покое поэтому тоже можно рассматривать. Как произведенный некоторый внешний предприниматель. Вот допустим у вас шли шли ваши часы",
      "ParagraphType": 10,
      "OffsetSeconds": 2607
    },
    {
      "Index": 130,
      "Text": "Сколько пружина была заведена потом вы забыли завести эту пружину. И наступил покой не тикает. И вы пошли. Попробовали покрутить реально. А уже пружина старая она щелк. И все опять пошли ремонтируются они говорят у нас таких частей больше нет тем более",
      "ParagraphType": 10,
      "OffsetSeconds": 2622
    },
    {
      "Index": 131,
      "Text": "Вы можете выбросить свои часы. Вот вам и механический объект. Результатом формального процесса которым с 1 стороны служит. Решенное определение покоя является стало быть с другой стороны. В силу рефлексированной всеопределенности распределения той противоположности которую объект вообще содержит в себе",
      "ParagraphType": 10,
      "OffsetSeconds": 2642
    },
    {
      "Index": 132,
      "Text": "Между многими механическими соотносячными друг другу объектами. Объект который с 1 стороны есть нечто лишенное определения ведущий себя не эластичный не самостоятельно обладает с другой стороны. Самостоятельности не могут щебать",
      "ParagraphType": 10,
      "OffsetSeconds": 2662
    },
    {
      "Index": 133,
      "Text": "Рорванные другими объектами. То есть хоть его бей хоть трихи а он вот если не работает так и не будет работать. Вот а в этом то и речь. Более детальное различие можно. Понимать как чисто количественное различие величение массы тел",
      "ParagraphType": 10,
      "OffsetSeconds": 2677
    },
    {
      "Index": 134,
      "Text": "Или как различие интенсивности или разнообразными другими способами. Я же говорил гегель. 1 моментом этого реального процесса служит как и ранее сообщение более слабый объект может быть охвачен. И пронизан более сильным лишь постольку поскольку 1 объект воспринимает его в себя",
      "ParagraphType": 10,
      "OffsetSeconds": 2695
    },
    {
      "Index": 135,
      "Text": "И образует с ним 1 сферу вот движение земли вокруг солнца. Таким образом может быть. Выражено и объяснено подобно тому как в материальной области слабая обеспечена против несоразмерно сильного. Вот например",
      "ParagraphType": 10,
      "OffsetSeconds": 2716
    },
    {
      "Index": 136,
      "Text": "Нынешний этот коронавирус он очень сильно обеспечен против таких сильных людей. С такими могущественными средствами какие есть у человечества. И он бахколлеактивно ворится. Причем он не обладает ни сознанием ни волей но он так и спокойно обеспечен",
      "ParagraphType": 10,
      "OffsetSeconds": 2731
    },
    {
      "Index": 137,
      "Text": "Против 10 людей и мы ждем когда этот самый пик. Коронавируса наконец. Значит завершится то есть когда он погаснет сам собой. А нам во время этого тигра воздерживался от того чтобы. Какие то физические контакты иметь без нужды",
      "ParagraphType": 10,
      "OffsetSeconds": 2749
    },
    {
      "Index": 138,
      "Text": "Вот так вот. То есть не так же совершенно слабый дух. Более обеспечен против сильного чем такой дух который ближе стоит к этому сильному духу. Если представить себе нечто совсем глупое или не благородное",
      "ParagraphType": 10,
      "OffsetSeconds": 2769
    },
    {
      "Index": 139,
      "Text": "То высокий ум или благородство не могут произвести на него никакого впечатления. Единственное последовательное средство против разума состоит в том чтобы совсем не связываться с ним. Вот такая штука. Поэтому не самостоятельно не может слиться самостоятельно и между ними не может иметь места никакое сообщение",
      "ParagraphType": 10,
      "OffsetSeconds": 2783
    },
    {
      "Index": 140,
      "Text": "Поскольку самостоятельное не может оказывать также и никакого сопротивления. Поэтому не связывайтесь с дураками ни к чему вы их не научите. Сопротивление есть ближайший следующий момент преодолевания 1 объекта другим",
      "ParagraphType": 10,
      "OffsetSeconds": 2807
    },
    {
      "Index": 141,
      "Text": "Будучи начальным моментом распределения. Сообщенного ну сокращенный толчок может быть сообщений сообщения не надо понимать именно в смысле словесного. Сообщение или сообщение по электронной почте. Или сообщения по телефону",
      "ParagraphType": 10,
      "OffsetSeconds": 2824
    },
    {
      "Index": 142,
      "Text": "Сообщено всеобщее и полагание соотносящееся с собой отрицательности то есть подлежащие восстановлению диэичтиса. Сопротивление преодолевается поскольку его определенность неадекватна сообщаемому всеобщим преодолевается то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2839
    },
    {
      "Index": 143,
      "Text": "Через борьбу. В том числе и механическую. Насилие над объектом если лишь с этой 2 стороны нечто чуждое для него. Мощь становится насилием вследствие того что она. Будучи некоторой объективной всеобщностью содействуй природе объекта",
      "ParagraphType": 10,
      "OffsetSeconds": 2853
    },
    {
      "Index": 144,
      "Text": "Мощь взятая как объективные все общности как насилие над объектом есть то что называется судьбой. Вот когда человек не может сопротивляться и все это произошло. Такое что ему очень не понравилось. Случилось",
      "ParagraphType": 10,
      "OffsetSeconds": 2870
    },
    {
      "Index": 145,
      "Text": "Он говорит ну значит такова судьба. Понятие судьбы разъясняет гейл относится к сфере механизма поскольку судьбу называют слепой. То есть поскольку ее объективная всеобщность не познается субъектам в ее специфическом своеобразии",
      "ParagraphType": 10,
      "OffsetSeconds": 2886
    },
    {
      "Index": 146,
      "Text": "Раз судьба значит вроде объяснили что это судьба. А что бы вы им объяснили они чего не объяснили у нас какова судьба так случилось. Раз так случилось так так и случилось. Так вот гегель тут все таки не останавливается на этом простом вот языке и он говорит чтобы сделать",
      "ParagraphType": 10,
      "OffsetSeconds": 2902
    },
    {
      "Index": 147,
      "Text": "Кое какие замечали по этому поводу мы должны сказать что судьбой живущего вообще служит род. Которая проявляется через. Приходимость живых индивидуумов. Свойственные им в их действительной иденичности они как роду",
      "ParagraphType": 10,
      "OffsetSeconds": 2921
    },
    {
      "Index": 148,
      "Text": "То есть как рот. Мы с вами бесконечные и вечные. И с интернационалом воспрянет род людской как поется. Где меня интернационал. Рот людской. 1 рабочий класс победит ну не все. То есть будут праздновать эту победу но он победит неизбежно это судьба",
      "ParagraphType": 10,
      "OffsetSeconds": 2936
    },
    {
      "Index": 149,
      "Text": "А для кого это такая судьба рок для буржуазии она сейчас может. Иметь больше денег она может ездить на курорты но судьба ее такова что ее не будет ее уничтожить рабочий класс. Он несешь до ее как класс",
      "ParagraphType": 10,
      "OffsetSeconds": 2958
    },
    {
      "Index": 150,
      "Text": "Вот в этом рок судьба. Иди гель на пол. Руку. Так на странице. 139 он пишет что. Чтобы такого рода судьба могла получить власть над самосознанием последнее должно было дать себе какую нибудь определенность и духущие против существенной всеобщности",
      "ParagraphType": 10,
      "OffsetSeconds": 2973
    },
    {
      "Index": 151,
      "Text": "Должно было совершенно совершить некоторые деяния этим оно сделало себя некоторым особенным и это наличное бытие. Как абстрактная всеобщая представляет собой вместе с тем ту сторону которая открыта для сообщения ему его отчужденная от него сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 2998
    },
    {
      "Index": 152,
      "Text": "Схваченный за эту сторону оно и увлекается в процесс. Народ не совершающий никаких деяний безупречен. Это критика народа который так и спит. Он за окутан в объективную нравственную всеобщесть и растворен в ней лишен той индивидуальности которая",
      "ParagraphType": 10,
      "OffsetSeconds": 3015
    },
    {
      "Index": 153,
      "Text": "И движет неподвижная дает себе некоторую определенность. Направлены вовне и абстрактную всеобщность отделенные от объективных всеобщностей вследствие чего однако. И сам субъект становится чем то отчудившимся от своей сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 3035
    },
    {
      "Index": 154,
      "Text": "Некоторым объектам выступает в отношении внешности к своей природе и тем самым в отношении механизма. Тот народ который не борется. Против эксплуатации он находится в состоянии механизма он так сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 3049
    },
    {
      "Index": 155,
      "Text": "Включены механические процессы. 1 на работу и обеспечивай. Прибыль растворим. Угнетателен вот так сказать. Судьба это такая. Или наоборот тот кто борется с его судьба состоит в том чтобы победить. Продукт механического процесса",
      "ParagraphType": 10,
      "OffsetSeconds": 3063
    },
    {
      "Index": 156,
      "Text": "Ранится 139 буква с. Продуктом формального механизма является объект вообще. Объект. Который сначала выступал в своей неопределенной всеобщей личности а затем как то особенный определен теперь объективны единичные",
      "ParagraphType": 10,
      "OffsetSeconds": 3080
    },
    {
      "Index": 157,
      "Text": "Это рефлексия всегда есть теперь как выяснилось последний абзац. Объективный единый с объектах. Представляющая собой индивидуальность самостоятельность центр. Ну это представьте себе центр нашей. Солнечная система в центре находится",
      "ParagraphType": 10,
      "OffsetSeconds": 3099
    },
    {
      "Index": 158,
      "Text": "Солнце. Во 2 рефлексия отрицательности есть такая всеобщность которая представляет собой. Не противостоящей определенности определенную внутри себя разумную судьбу. Такая всеобщность которая обособляет себя в самой себе спокойная прочная",
      "ParagraphType": 10,
      "OffsetSeconds": 3115
    },
    {
      "Index": 159,
      "Text": "Вне самостоятельной особенности объектов и их процессе различия закон. То есть закон появляется снова здесь закон мы с вами видели в учении о сущности что это было. Спокойное объявление а то что здесь проявляет",
      "ParagraphType": 10,
      "OffsetSeconds": 3131
    },
    {
      "Index": 160,
      "Text": "Как прочные. У них самостоятельные особенности объектов и их процессии. Различия. Закон. То есть есть в этом во всем движении. Закон есть законные механики. А есть законы общественной жизни которые выступают как судьба",
      "ParagraphType": 10,
      "OffsetSeconds": 3147
    },
    {
      "Index": 161,
      "Text": "Переходим к разделу абсолютный механизм. Страница 140 центр. Пустое многообразие объекта теперь во 1 собрана в индексивную единичность и простое определяющее само себя средоточие. В материальном мире такой всеобщностью",
      "ParagraphType": 10,
      "OffsetSeconds": 3168
    },
    {
      "Index": 162,
      "Text": "Слушать центральное тело которое есть рот. Однако в смысле индивидуальной всеобщности единичных объектов их механического процесса несущественные единичные тела ведут себя по отношению друг к другу как толкающие и оказывающие давление",
      "ParagraphType": 10,
      "OffsetSeconds": 3187
    },
    {
      "Index": 163,
      "Text": "Такого отношения нет между центральным телом и теми объектами к сущности которых оно составляет либо их. Внешность уже не образует с собой их основного определения. Центральным телом служит стало быть скорее покой",
      "ParagraphType": 10,
      "OffsetSeconds": 3202
    },
    {
      "Index": 164,
      "Text": "А именно бытие в их центре. Когда в механике принимается что произведенное движение тела продолжало бы вообще двигаться дальше по прямой линии бесконечности если бы оно не теряло своего движения следствие внешнего",
      "ParagraphType": 10,
      "OffsetSeconds": 3218
    },
    {
      "Index": 165,
      "Text": "Заявление. 2 абстракция трение. Или какая то либо другая форма сопротивления есть лишь проявление центральности центрально все есть как раз то что абсолютно приводит обратно к себе движущееся тело. Ибо то обо что трется движущая система обладает силой сопротивления исключительно той что благодаря своей резиденции с центром",
      "ParagraphType": 10,
      "OffsetSeconds": 3233
    },
    {
      "Index": 166,
      "Text": "В области духовного центр и единость с ним принимают более высокие формы. Ну то реальное единство понятие которое здесь есть пока что механическая центральная необходимо главное составлять основное определение также",
      "ParagraphType": 10,
      "OffsetSeconds": 3256
    },
    {
      "Index": 167,
      "Text": "И там. И вот на странице 142. После того как бегает говорит о свободном механизме о тяжести который пронизывает собой все и сохраняется. Повесимость. В обособлении. О порядке которая представляет собой чистую внешнюю определенность объектов",
      "ParagraphType": 10,
      "OffsetSeconds": 3269
    },
    {
      "Index": 168,
      "Text": "Когда это. Порядок перешел в иноагентные то есть внутренне присущие и объективное определение. Последнее есть закон. То есть вот. Обратите внимание мы с вами уже изучали законы закон мы изучали учение о сущности учение о сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 3301
    },
    {
      "Index": 169,
      "Text": "Говорилось о том что закон то спокойное выявление. Спокойной. А вот здесь снова уже закон не просто спокойное явление а здесь в механическом процессе есть законы механики. В том числе и законы небесной механики есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3319
    },
    {
      "Index": 170,
      "Text": "Тоже как спокойное устойчивое но уже во всем. Спокойном выдвижении какой тут это спокойное в неспокойном спокойно в движущемся спокойном механическом процессе. В законе явственно обнаруживается более определенное отличие идеализованный",
      "ParagraphType": 10,
      "OffsetSeconds": 3334
    },
    {
      "Index": 171,
      "Text": "Реальностями в xx внешние. Реальности. Лишь свободный механизм обладает некоторым законом. Собственным определением. Честный. Индивидуальности или для себя сущего понятия этот закон как различие в самом себе есть непреходящий источник само",
      "ParagraphType": 10,
      "OffsetSeconds": 3350
    },
    {
      "Index": 172,
      "Text": "Тебя возбуждающее движение. Это страница 143. Буквы. Це переход механизма. Поскольку закон в идеальности своего различия соотносится лишь с собой он есть свободная. Необходимость. Переход механизма. И вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3368
    },
    {
      "Index": 173,
      "Text": "Механизм наш с вами. Переходит. В хивизом. Когда речь идет о взаимодействии тел. А эти взаимодействия тел уже в химизме будет рассматриваться как сродство. Как взаимодействие мы знаем что это. В современной химии рассматривается как",
      "ParagraphType": 10,
      "OffsetSeconds": 3388
    },
    {
      "Index": 174,
      "Text": "Как движение атомов друг к другу их образование молекул совсем другими свойствами. Люди похожими на те свойства которые есть. У этих самых атомов вы знаете что вот как известно соль натрий хлор. Ее молекула состоит из",
      "ParagraphType": 10,
      "OffsetSeconds": 3411
    },
    {
      "Index": 175,
      "Text": "Атома натрия который представляет собой металл воспламеняющийся на воздухе или. Даже само взрывающийся и хлор ядовитый который даже рассматривается как. Ядовитое боевое отравляющее вещество. Ну когда это натрий хлор то им поступают",
      "ParagraphType": 10,
      "OffsetSeconds": 3428
    },
    {
      "Index": 176,
      "Text": "Надо еще подсолить тогда будет вкуснее. Подкинуть натрия подкинуть хлора но обязательно вместе пойдем если не надо. Вот тогда мы переходим к химизму но это уже тема. Следующего занятия следующее занятие будет через 2 недели",
      "ParagraphType": 10,
      "OffsetSeconds": 3448
    },
    {
      "Index": 177,
      "Text": "Вот мы. Договорились так что. У нас 14 числа 14 апреля будет занятие должно было быть занятие. Вот так. Той теме которая сегодня излагалась по механизму. Начала объективности. А 28 апреля следующее занятие вот на него выпадает химизм",
      "ParagraphType": 10,
      "OffsetSeconds": 3466
    },
    {
      "Index": 178,
      "Text": "Ну соответственно мы будем стараться. С помощью сергея викторовича тюленева сделай так что у нас 14 около 14 я их чуть чуть раньше или чуть чуть позже. Появится вот это занятие а потом мы запишем занятия посвященные ахинизму к которому надо еще подготовиться поскольку я не могу механически к нему подготовиться мне надо проникнуться",
      "ParagraphType": 10,
      "OffsetSeconds": 3492
    },
    {
      "Index": 179,
      "Text": "Я думаю и вам нужно проникнуться прежде чем вы сможете это рассматривать как. Обычно мои поняты и тогда мы сможем. Провести еще 1 занятие организм а там как говорится в конце апреля видно будет будем мы и так же продолжать или мы снова соберемся",
      "ParagraphType": 10,
      "OffsetSeconds": 3514
    },
    {
      "Index": 180,
      "Text": "В обычном порядке в обычном месте и будем. Проводить занятия. В том коллективе который. Является они просто внутренним а еще в 1 месте сосредоточен в центре а тут мы центр есть у нас а он рассредоточен кружок наш",
      "ParagraphType": 10,
      "OffsetSeconds": 3531
    },
    {
      "Index": 181,
      "Text": "В то же время и расследуют очень. Но мы до этого знали что примерно 2,5 1000 человек. 2,5 1000 человек. Обращается к занятиям. Кружка любителей геофизиолексики и двигается по ним самостоятельно. Вот и момент внутренний присущий это во 1 во 2 я",
      "ParagraphType": 10,
      "OffsetSeconds": 3549
    },
    {
      "Index": 182,
      "Text": "Иногда посматривает. На то сколько просмотров имеет лекция. Введение в науку логики которая была. Как это мною проведена в беседе. Дмитрий юрьевичем пучковым. Которые очень способствовали продвижению. И олег всякие массы",
      "ParagraphType": 10,
      "OffsetSeconds": 3573
    },
    {
      "Index": 183,
      "Text": "И там уже посмотрела. Это вот введение на ухлой более 500000 человек более полумиллиона о чем это говорит. Это говорит о том что изучение диалектики это не механический процесс это процесс который. Идет так сказать как",
      "ParagraphType": 10,
      "OffsetSeconds": 3593
    }
  ]
}