{
  "Pars": [
    {
      "Index": 0,
      "Text": "В в 19 веке очень многие можно сказать все культурные образованные люди известные нам они изучали науку логики. А потом как то получилось что. Из известных нам. Выдающиеся людей. Я имею в виду из политических деятелей ленина и больше никого мы не назовем",
      "ParagraphType": 10,
      "OffsetSeconds": 35
    },
    {
      "Index": 1,
      "Text": "Так получилось и поэтому если у нас что то не получается. Что то не получается в связи с тем что. Не освоенная и неусвоенная наиболее высокая форма. Знания и наиболее высокая форма логики то это не очень считается не должно удивительным",
      "ParagraphType": 10,
      "OffsetSeconds": 64
    },
    {
      "Index": 2,
      "Text": "Вот тут мы предварительно сергея николаевича сидели перед началом кружка. Поджидая трудящихся и я николаевич поставил такой вопрос. Которые наверное у многих могут возникнуть и я тоже решил его. Поставить и на кружке вначале прежде чем перейдем к наличным нашему движению это вопрос о том а что вообще такое движение",
      "ParagraphType": 10,
      "OffsetSeconds": 85
    },
    {
      "Index": 3,
      "Text": "То есть какого то такого определения движения. Непосредственно определение движения мы не найдем нет его. С 1 стороны мы все время говорим что вот диалектика это наука о том что все течет все меняется все движение непрерывно а есть определение движения",
      "ParagraphType": 10,
      "OffsetSeconds": 109
    },
    {
      "Index": 4,
      "Text": "Нет. У ленина есть определение движения нет у маркса я не встречал. Ну это нас должно наводить наверно. Следующая вам не напоминает кое что это вот например математика есть определение точки нет. Есть определение прямое",
      "ParagraphType": 10,
      "OffsetSeconds": 129
    },
    {
      "Index": 5,
      "Text": "Есть определение плоскости нет. То есть когда вот строится здание. То из него уже ясно что такое точка и что такое прямая и что такое плоскость но они не определяемые понятия почему не определяемые а потому что они самые простые если самые простые когда определяют что то более сложное через",
      "ParagraphType": 10,
      "OffsetSeconds": 148
    },
    {
      "Index": 6,
      "Text": "Более простое это вот разгадка того о чем мы с вами говорили. Ну разгадка это не наша это вот общий научный подход к этому что если речь о самых простых категориях то бесполезно пытаться их определить. Отдельно потому что как вы можете определить вот самая простая категория и очень легко мы определяем чистая бытия где игра пригли",
      "ParagraphType": 10,
      "OffsetSeconds": 169
    },
    {
      "Index": 7,
      "Text": "Тут как говорится нам повезло а вот скажем такое как движение которое относится ко всему. Есть что нибудь что неверно нет такого. Раз она самая всеобщая категория относится ко всему то как мы ее можем определить с другой стороны",
      "ParagraphType": 10,
      "OffsetSeconds": 191
    },
    {
      "Index": 8,
      "Text": "Мы можем когда мы строим или обращаем внимание на то как построена научная система диалектики мы можем наверное так сказать что мы начинаем постигать что такое движение потому что мы начинаем двигаться от таких простейших форм того что называют движением и никто не возражает против того чтобы это называть тоже и движением как все более и более сложным формам и тогда у является 3",
      "ParagraphType": 10,
      "OffsetSeconds": 208
    },
    {
      "Index": 9,
      "Text": "Таких последовательных уровней понимания движения. 1 это. Движение как становление движение причем это что такое движение так прямо и написано движение исчезновение бытия в ничто нечто в бытии. Написано движение",
      "ParagraphType": 10,
      "OffsetSeconds": 237
    },
    {
      "Index": 10,
      "Text": "Как будто бы мы знаем мы не знаем на сцене определяем мы понятия движение исчезновение бытия в ничто нечто в бытии. То есть. Становление как простейшая форма. Движение 1 которое мы. Получаем в виде определения уже",
      "ParagraphType": 10,
      "OffsetSeconds": 255
    },
    {
      "Index": 11,
      "Text": "То есть. Такая форма движения как становление определяется движение исчезновения бытия в ничто а не что быть дальше мы двигаемся доходим до нечто. Нечто рассматривается в себе бытие для иного и единства",
      "ParagraphType": 10,
      "OffsetSeconds": 271
    },
    {
      "Index": 12,
      "Text": "Двигаемся да мы двигаемся да выводим ведет движение логическое движение то есть опять мы двигаемся. Как мы говорим и приходим но тут мы вполне можем считать воспользоваться в этом случае категория возникновения потому что идет вот она возникает исчезает наше непонимание и возникает наше понимание мы пришли к",
      "ParagraphType": 10,
      "OffsetSeconds": 290
    },
    {
      "Index": 13,
      "Text": "К изменениям. Что такое изменение. Это единство равенство с собой изменяющееся нечто нечто как единство в себе бытия обязали и неравенство с собой. И каждый это относится к чему ко всему. Но уже не к такому что находится в этом обязательном процессе возникновения уничтожения ну и любое даже спокойное бытие все равно спокойное про которое мы говорим что это наличное бытие определенное наличное бытие все равно оно в единстве разница с собой и то что находится в покое",
      "ParagraphType": 10,
      "OffsetSeconds": 316
    },
    {
      "Index": 14,
      "Text": "В этом смысле всегда и равно самому себе и не равно самому себе. То есть то что нам представляется или кажется спокойным. Не находящемся в становлении в том его определении оно все равно уходит в другом",
      "ParagraphType": 10,
      "OffsetSeconds": 350
    },
    {
      "Index": 15,
      "Text": "Беспокойствие. Рецепт нужно рисуешь. Да. Да. Да одновременно есть и разница с собой и не ранься собой. А вот теперь что касается развития вы у гегеля найдете. Категорию развития зато у всех его каких то продолжателей маркса энгельса и ленина это уже как говорится",
      "ParagraphType": 10,
      "OffsetSeconds": 363
    },
    {
      "Index": 16,
      "Text": "Освоение самой этой гегелевской системы там все построено на движении низшего к высшему. Простого к сложному и это включает в себя и становление. Изменения. И. Поскольку. И поскольку это развитие в этом развитии тоже что можно различить",
      "ParagraphType": 10,
      "OffsetSeconds": 388
    },
    {
      "Index": 17,
      "Text": "Мы в нем различаем 2 противоположных движения только если становление называется возникновение и прихождения а развитие. Прогресс. И регресс. Причем сами по себе прогресс и регресс они как бы элементарные формы",
      "ParagraphType": 10,
      "OffsetSeconds": 408
    },
    {
      "Index": 18,
      "Text": "То есть такие внутренние формы которые являются противоположностями в развитии поэтому. Прогресс сложнее и категория чем развитие потому что это только 1 из моментов в развитии надо знать что такое развитие взять",
      "ParagraphType": 10,
      "OffsetSeconds": 425
    },
    {
      "Index": 19,
      "Text": "Такое движение в развитии которое совпадает с направлением развития и это прогресс. А если возьмете такое движение которое совпадает наоборот противоположное. Противоположно развитию это регресс а в общественном",
      "ParagraphType": 10,
      "OffsetSeconds": 441
    },
    {
      "Index": 20,
      "Text": "В общественных явлениях реакция в общем случае регресс те прогресс. И на чем настаивает ленин он это и взял и выпятил. Не подчеркнуто у гегеля он так это все сделал. Но подчеркивание не сделал ленин это сделал специально к вопросу о диалектике в маленькой заметке",
      "ParagraphType": 10,
      "OffsetSeconds": 459
    },
    {
      "Index": 21,
      "Text": "В философских ролях что. Всякое развитие есть борьба противоположностей. Борьба противоположностей причем. Значит. Борьба против положенности абсолютно а единство. Относительно. Вот этот вывод он у гегеля не делал так описано в гегеле что все действительно борьба абсолютно",
      "ParagraphType": 10,
      "OffsetSeconds": 480
    },
    {
      "Index": 22,
      "Text": "А единство относительно потому что там все время идет борьба постоянная. Вот. Да да. Да а материалисты уже видели в реальности как это все проявляется в какой острейшей борьбе это проявляется противоположность",
      "ParagraphType": 10,
      "OffsetSeconds": 504
    },
    {
      "Index": 23,
      "Text": "Ну вот так что вот. Но в ходе наших занятий мы еще 1. Момент взяли который прямо не написан в итоге не написан но мы можем до этого. Да но между строчек додуматься до этого. Могут люди которые. Не только читают а еще и обдумывают и это делают не в раз а довольно систематически",
      "ParagraphType": 10,
      "OffsetSeconds": 525
    },
    {
      "Index": 24,
      "Text": "Некоторые товарищи хотят быстро получить результат от меня добивались особенно студенты договариваются на самых ранних этапах говорят ну вот вы. Лопату когда делаете значит что надо делать палку круглую",
      "ParagraphType": 10,
      "OffsetSeconds": 550
    },
    {
      "Index": 25,
      "Text": "Шуруп надо 1 и железный собственно лопатова. И надо от шруф вернуть а я сделал только палку в прыжках применять. Ну как это применять ну бить тех кто задает такие вопросы ну что я еще могу сделать в начале",
      "ParagraphType": 10,
      "OffsetSeconds": 563
    },
    {
      "Index": 26,
      "Text": "То есть как то думать что можно применить или как можно ездить на машине. Которая не доделала у нее почти все сделано уже и кузов есть и сиденье хороший мотор только не работает как на ней ехать. Ну сзади надо оттолкать",
      "ParagraphType": 10,
      "OffsetSeconds": 576
    },
    {
      "Index": 27,
      "Text": "На сторону зато во сне видите и можно кататься да. А можно другой машине прицепить и ездить то есть наше такое представление что можно в любом или скажем есть ветви математики. Которых никогда не применяется",
      "ParagraphType": 10,
      "OffsetSeconds": 589
    },
    {
      "Index": 28,
      "Text": "Вот у нас был сейчас вот людвиг фадей фумер известный математик директор нашего института мы у него не учились а мы учились у дмитрия константиновича. Фадеева и в отцах. А он читал нам алгебру. И вот на дне матмеха он показывал вот какие в виде свинины нарисовал",
      "ParagraphType": 10,
      "OffsetSeconds": 604
    },
    {
      "Index": 29,
      "Text": "Это самое всю математику что она роет чем это мат анализ. Вот там. А вот говорит же кишки это виталгебра ничего не дает. Непосредственно. А она дает то что нужно для развития самой математики таких достаточно много предметов математики или направления которые непосредственно выходы не дают",
      "ParagraphType": 10,
      "OffsetSeconds": 626
    },
    {
      "Index": 30,
      "Text": "Ну как и разделился наш факультет мы были на 3 курсе с степаном степановичем. Вдруг раз и значит раскол факультета значит смеха половина уходит. И создается институт. Прикладной математики и процесс их управления",
      "ParagraphType": 10,
      "OffsetSeconds": 651
    },
    {
      "Index": 31,
      "Text": "А матмеха остается как бы никуда ни к чему не прикладывать. Доказывает теорема прекрасно но если вы не будете доказывать теоремы то нечего будет. И прикладывать и несмотря на все это разъединение все равно",
      "ParagraphType": 10,
      "OffsetSeconds": 668
    },
    {
      "Index": 32,
      "Text": "Так или иначе получается соединение или скажем. От физика это какая то такая нестройная наука задача задача задача задача математические которые родились. Как физически а теперь они являются математическими задачами и там какой то такой системы нет поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 682
    },
    {
      "Index": 33,
      "Text": "Сложно это дело очень изучать. Так ну вот. По поводу движения. Движение это состояние материи. Ну а как мы узнаем что это значит вам понятно что олеся вам понятно что вам понятно что такое материя никто не знает",
      "ParagraphType": 10,
      "OffsetSeconds": 700
    },
    {
      "Index": 34,
      "Text": "А потому что матери тоже неопределяемые понятия или очень просто определяемое понятие материя это то неделимое что есть. Или как чем то яна. Салют материя это поток информации. То единая что есть вот материя все так а форма существования в каком то",
      "ParagraphType": 10,
      "OffsetSeconds": 727
    },
    {
      "Index": 35,
      "Text": "Наука оки. Существование. Во 2. На выучение сущности и как мы берем категорию излучения о сущности применяем для определения материи. Движение. Не очень. Просто напросто мысль и просто моя другом можно сказать что мысле не",
      "ParagraphType": 10,
      "OffsetSeconds": 755
    },
    {
      "Index": 36,
      "Text": "Это как находящееся в покое и все. Материи нет такой материи которая бы находилась нет покоя. Так некую противоположность покою. Вот понятие покоя всем вроде знакомо понятно. Просто очевидно да так вот его нет",
      "ParagraphType": 10,
      "OffsetSeconds": 773
    },
    {
      "Index": 37,
      "Text": "Совсем. Вообще нет нигде и никогда мы сейчас вращаемся вместе с землей. Каждый еще земля вращается вокруг солнца а потом каждый дышит. У каждого вот сказать кровь. Еще каждый моргает я предлагал некоторым студентам не моргать",
      "ParagraphType": 10,
      "OffsetSeconds": 792
    },
    {
      "Index": 38,
      "Text": "Не соглашаются. Что нам нужно в движении. Ну да. Ну а самодвижение у гегеля речь пошла. В учение о сущности там она не в системе там она предварительно а здесь пошла уже к системе системе. Давайте еще раз вернемся",
      "ParagraphType": 10,
      "OffsetSeconds": 808
    },
    {
      "Index": 39,
      "Text": "Потому что нас беспокоило мы долго долго при изучении. Вопросы о сущности. Разбирали рефлексию это очень. Можно сказать трудное непонятное. Категория рефлексия во 1 она с 1 стороны очень понятная. А если брать филологически что такое рефлектор все знают отражатель",
      "ParagraphType": 10,
      "OffsetSeconds": 831
    },
    {
      "Index": 40,
      "Text": "А что такое рефлексивное то что будет с отражением. То есть вы все что вы берете. Вы должны взять отрицание. Вот с отрицанием. Вот то что берется с отрицания то положенных. А то что не берется. А просто берется это непосредственно или сущее это то что вот так уберется непосредственно если я знаю что вы притащили вот этот вот",
      "ParagraphType": 10,
      "OffsetSeconds": 852
    },
    {
      "Index": 41,
      "Text": "Диктофон я уже на него смотрю как на ваш диктофон то есть вас имею в виду отрицаю вас беру мегафон это уже вы положенность. А если я беру просто его вот если есть пусть описывают. Это. Сущее. И ктофон взятый как сущее",
      "ParagraphType": 10,
      "OffsetSeconds": 881
    },
    {
      "Index": 42,
      "Text": "Иногда слово сущая для красоты употребляет. Просто там если красивое слово. Вместо бытия. Но у всех есть желудок но он несущий случай. Это такое очень тяжелое ранение. То есть он не является. Хлеб насущный это не тот хлеб который где то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 899
    },
    {
      "Index": 43,
      "Text": "Закрома у кого то. У нас вообще то хлеб есть. Мне нечего есть. Потому что нет насущного. Нету для того чтобы сейчас сегодня и он съедет. Не надо сказать что такие ошибки делают профессиональные. Ну в той мере в какой они не занимаются непосредственно",
      "ParagraphType": 10,
      "OffsetSeconds": 921
    },
    {
      "Index": 44,
      "Text": "Логического. То есть структура и строго. С другим исследованием категории. А если их просто брать для красоты то. Сейчас в современной философии. Всех гегельских категорий присутствуют как вот елочные игрушки",
      "ParagraphType": 10,
      "OffsetSeconds": 940
    },
    {
      "Index": 45,
      "Text": "И эти берут там и существование например экзистенциализм что такое. Выдрали 1 категорию существования. Из всей системы и вот на ней построили. Целое направление как будто существование существует. Независимо от условий",
      "ParagraphType": 10,
      "OffsetSeconds": 954
    },
    {
      "Index": 46,
      "Text": "Независимо от бытия независимо от сущности само уже несущность а существование. Или скажем. Ну вот есть такое направление и течение и кафедра у нас есть. Антология и теория познания почему то интересно так соединяясь антология это учение обычай",
      "ParagraphType": 10,
      "OffsetSeconds": 970
    },
    {
      "Index": 47,
      "Text": "А учение о познании и учении о постижении. Не только ж быти а всего. Мне приходилось выступать на конференции. Антология ну и под хохл я то все таки. Который выступал как представитель вот этого. Направление изучающее на окулуке мы это бытие это может быть и это во 1",
      "ParagraphType": 10,
      "OffsetSeconds": 992
    },
    {
      "Index": 48,
      "Text": "Сущность простите это во 1 чистые пути раз. Во 2 просто бытие 2. В 3 это наличное бытие 3. Нечто это тоже бытие. Определенными наличными 4. Существование тоже бытие. Явление нет это движение бытия. Нет они это уже неужели характеристика этого бытия а само бытия появляется существование раз явление 2 действительность 3 это все бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1013
    },
    {
      "Index": 49,
      "Text": "И потом кто бытие который в познании в понятии. Да оно тоже. Бытие но оно уже бытие в мысли мышление. То есть этих бытией можно взять эту самую антологию развернуть все это на углы и построить большую большую антологию",
      "ParagraphType": 10,
      "OffsetSeconds": 1047
    },
    {
      "Index": 50,
      "Text": "Логическую штуку и это даже вот мой. Классная оплата опубликовали. То есть я по крайней мере после науки у себя в антолу чувствую себя свободно. Так не так что ты сейчас придешь а там все такие страшные антологи они что то они где то в районе бытия состряли",
      "ParagraphType": 10,
      "OffsetSeconds": 1061
    },
    {
      "Index": 51,
      "Text": "И так дальше серии не идут. Так вот мы с вами добрались. Долго мы разбирали рефлексию и рефлексия. Именно в силу потому что мы сначала. Рассмотрели переход бытия. И вроде мы перешли к сущности потому что этот переход осуществился не у нас только в головах",
      "ParagraphType": 10,
      "OffsetSeconds": 1077
    },
    {
      "Index": 52,
      "Text": "Отразился в наших головах потому что бытие. Разворачивается и. Снимает с себя. Раз она снимает с себя то это снятое бытие это сущность причем под снятие мы. Уже твердо знаем что надо брать не все равно как сказать надо это отрицание с удержанием а не удержание",
      "ParagraphType": 10,
      "OffsetSeconds": 1100
    },
    {
      "Index": 53,
      "Text": "Все таки это отрицание содержание. Те никакого другого отрицания которого бы не было. Удержание не бывает ну вот классический пример ваш диктофон он же ведь согласна что это не я буду говорить а он будет говорить",
      "ParagraphType": 10,
      "OffsetSeconds": 1120
    },
    {
      "Index": 54,
      "Text": "Это отрицание. Он же удерживает то что я говорил но тогда отрицание это снятое. Ну точно так же фотографии точно делает фото снимок. Это вы ленивый. Вообще то не вы. Потому что это бумага а вы бот. Но это вы в снятом виде так сказать вы будете догадываться что не вы а у вас будут не увидят фотографии и у вас не пропустят если вы будете доказывать что это не вы",
      "ParagraphType": 10,
      "OffsetSeconds": 1136
    },
    {
      "Index": 55,
      "Text": "Потому что потому какой снимок. От этого зависит. Попускает ли вас. С вашим документом или нет. История на учреждений. Поэтому категории с начала мы с которыми имели дело они вы имеют вид ничто. И движение в этом",
      "ParagraphType": 10,
      "OffsetSeconds": 1161
    },
    {
      "Index": 56,
      "Text": "Вначале имеет вид ничто то есть как только что то появляется. Похоже на бытие сразу отрицается. Поэтому все берется. Как ничто и поэтому все категории сущности в начале представляется. Категории. Как движение",
      "ParagraphType": 10,
      "OffsetSeconds": 1179
    },
    {
      "Index": 57,
      "Text": "От ничток ничто. Что обеспокоило воняющая ленина он говорит. Это ничто что ничто переходит в бытие это может быть пожалуй. А вот чтобы ничто ничто. Пожалуй этого не могут. Ну пожалуй. Аккуратно родился",
      "ParagraphType": 10,
      "OffsetSeconds": 1195
    },
    {
      "Index": 58,
      "Text": "На всякий случай. Но сколько мы вот с вами не рассматривали. Вопрос мой. Если мы строго следуем тому что это снято и. Отрицание бытия от 1 отрицания бытия те 1 категории слушайте и вот этот процесс шел шел шел и мы дошли",
      "ParagraphType": 10,
      "OffsetSeconds": 1212
    },
    {
      "Index": 59,
      "Text": "Вот когда мы рассматривали что такое рефлексия это каждый может рассматривать это мы чем облегчаем жизнь тем кто изучает. Ну тем что они понимают что некоторое время надо пройти по болоту. Если вы хотите выйти на какой то сухой берег то долго надо брести по этому болоту где непонятно дойдешь не дойдешь",
      "ParagraphType": 10,
      "OffsetSeconds": 1234
    },
    {
      "Index": 60,
      "Text": "Тяжело трудный товар и вот наконец. Что произошло. Значит появились такие. Как бы это уже признаки. Чего то твердого и какого то значит. Леска за которым оно ухватиться и подтянуться и продвинуться а именно",
      "ParagraphType": 10,
      "OffsetSeconds": 1251
    },
    {
      "Index": 61,
      "Text": "Что появилось появилось такие категории как тождество. И различия. А то же история отличается это рефлексия. Если это рефлексия которую есть движение от ничто то тождество может быть только как то. Различного никак иначе и быть не может никакого другого",
      "ParagraphType": 10,
      "OffsetSeconds": 1268
    },
    {
      "Index": 62,
      "Text": "И как бы потом не пытались вернуться к привычным. Формально логически. Представлением что. Никогда нет этого равного никогда. Если вы даже напишете. Слева 5 и справа 5. То вы понимаете что 1. Слева иметь одни координаты сейчас уже и dps есть и другие",
      "ParagraphType": 10,
      "OffsetSeconds": 1290
    },
    {
      "Index": 63,
      "Text": "Система которая определяет координаты у другой другие координаты. И никогда абсолютно точно вы не напишете 55 а если вы будете как с помощью каких то механизмов делать то даже механизмы никакие никогда точный",
      "ParagraphType": 10,
      "OffsetSeconds": 1315
    },
    {
      "Index": 64,
      "Text": "Такой же. Вот текст не дадут. И даже если они дадут то что вы понимаете если мы углубляться будем дальше что точно такое же количество молекул будет в правой пятерке и в левой пятерке. А атомов тоже такое же количество то есть если мы начнем придираться",
      "ParagraphType": 10,
      "OffsetSeconds": 1328
    },
    {
      "Index": 65,
      "Text": "К этому раницу никак нельзя доказать. Что это одинаково. Более того. Само беречь бессмыслица доказывать что елка это елка. Что вот если тоже если понимается именно в таком смысле что вот это а равно а. То далеко мы с такой наукой не пройдем",
      "ParagraphType": 10,
      "OffsetSeconds": 1345
    },
    {
      "Index": 66,
      "Text": "Мы пройдем если мы не видим этого потому что например когда вы преобразуете. Формула математически они всегда слева 1 справа другое. Другая же формула. Другая. Потом другая и пока мы не придем наконец к простому пункту значения и вот это простое очень отличается от того что в начале",
      "ParagraphType": 10,
      "OffsetSeconds": 1369
    },
    {
      "Index": 67,
      "Text": "Хотя они все равны. Но они все равны как не равные. Интересно в этом смысле химическая форма там они часто не заправятся. Ну вот да. Да да те там вот в том то и дело что переход там же есть там не может быть полного равенства",
      "ParagraphType": 10,
      "OffsetSeconds": 1388
    },
    {
      "Index": 68,
      "Text": "Это вроде как хлор. Яд. Натрий. Будем может сам взорваться. Вот она трихлор все добавляют спокойно себе и хомякнуть а разве можно и фото он химический. Да разделить и после этого уже не будете можете отдельно положить натрий отдельно хлор себе суп",
      "ParagraphType": 10,
      "OffsetSeconds": 1409
    },
    {
      "Index": 69,
      "Text": "В общем тарелочку. Гегеля так сказать остроумно замечает что от таких гламычных заявлений что елка это елка дом это дом. Я это я давайте я вам расскажу что я это я вас это устроит хотя на самом деле все мы задумаемся я это не я",
      "ParagraphType": 10,
      "OffsetSeconds": 1430
    },
    {
      "Index": 70,
      "Text": "Во 1 я не я потому что вы же понимаете что идет процесс. Ну скажем моего взросления. Мягкая фигурист. Так и он идет непрерывно и в течение часа тоже. Это раз во 2 человек дышит а во 2 человек моргает человек",
      "ParagraphType": 10,
      "OffsetSeconds": 1451
    },
    {
      "Index": 71,
      "Text": "Все клетки его получают одни вещества и отправляют. Другие в кровь. Кровь вируса то есть ничего нет такого у этого самого движения. О котором вы акцентировали совершенно правильно внимание. Я не плачу. И вам спасибо вот в силу этого",
      "ParagraphType": 10,
      "OffsetSeconds": 1468
    },
    {
      "Index": 72,
      "Text": "Нету такого равенства нигде и никогда. Как нет ничего. Раз тем более нет ничего не движущегося. Она никогда не равно самому себе никогда то есть равенство можно. Можно и нужно рассматривать. Можно и нужно но как равенство неравного",
      "ParagraphType": 10,
      "OffsetSeconds": 1487
    },
    {
      "Index": 73,
      "Text": "Как тозисла не тождественного. Как туристу различного причем а вот различия вы можете уже различать. Вы можете брать различия как просто разные мы с вами разные люди. Согласна. Ну мы люди то есть мы тождественные ну мы разные а чем а если мы не хотим говорить в чем у нас разница",
      "ParagraphType": 10,
      "OffsetSeconds": 1506
    },
    {
      "Index": 74,
      "Text": "Ну рано и все. Все. Это безразличное различие ничего не сказано. А вот если мы различные люди тогда у нас различные. 1 буржуй другой круг дыры мы разные размеры капитал. То есть уже пошли различия поэтому когда речь идет о различии это небезразличное",
      "ParagraphType": 10,
      "OffsetSeconds": 1528
    },
    {
      "Index": 75,
      "Text": "Разнося это как раз вот разность которая. Связано с. С тем что здесь конкретнее это берется. И противоположность вся когда вы берете. Да простите. А если вы берете различия это всегда различие тождественного",
      "ParagraphType": 10,
      "OffsetSeconds": 1551
    },
    {
      "Index": 76,
      "Text": "2 яблока. 2 корабля. 2. Самолеты разных но это самолеты же. 2 ягненка одинадцать 1 я все другое делаю хорошо от 1 овцы 1 раньше родился другой хорошо со одновременно почти родились. Но почти. Да. Конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 1569
    },
    {
      "Index": 77,
      "Text": "Значит когда мы расплавляли систему гегеля. Да. Речь идет не о реальности. По отраженной. Да. Со здоровьем систему. Когда еще не было учения о 2 сигнальной системе. Он вскрыл. Закономерности. Спокойное",
      "ParagraphType": 10,
      "OffsetSeconds": 1591
    },
    {
      "Index": 78,
      "Text": "Какое нибудь объявление. Спокойное объявление. Это на ненависти. Процесс опоздал. А этот процесс он носит идеальный характер. То есть это поэтому. И сам ги вид время от времени и приятности. Выключи это обращение",
      "ParagraphType": 10,
      "OffsetSeconds": 1623
    },
    {
      "Index": 79,
      "Text": "Николай васильевич когда рассказывает. А каких то. Обязательно в реальности. Ну я бы хотел евгений николаевич я бы хотел защитить тут гегеля потому что он. Упорно старался выделить. 1 том все сделал свой как называется 1 том его",
      "ParagraphType": 10,
      "OffsetSeconds": 1648
    },
    {
      "Index": 80,
      "Text": "По идее. В науке логике в науке логике какой 1 том. Очень объективная логика объективная те которая в самом. Мире. Объективно а 2 том как называется субъективный. И как показал мое изучение я изучил просто все издания какие были после",
      "ParagraphType": 10,
      "OffsetSeconds": 1665
    },
    {
      "Index": 81,
      "Text": "Издание гегелев собрание сочинений гегеля там так том 5. В 37 году вышел. Учение в нем в этом тоне учение бытие и учение о сущности. Объективная логика как. Кегель. Представляет в предисловии что это объективный логика",
      "ParagraphType": 10,
      "OffsetSeconds": 1686
    },
    {
      "Index": 82,
      "Text": "О том 2. А 3 книга. 3 книга. И это. Субъективная логика учение о понятии то есть у него как раз учение о понятиях выделено. И там речь пойдет о суждениях о умозаключениях те он говорит что если для 1. Для объективной логики у меня было очень мало материалов",
      "ParagraphType": 10,
      "OffsetSeconds": 1708
    },
    {
      "Index": 83,
      "Text": "И я должен был это таскать меня. Где он насобирал его в изучая действительный мир. Другое дело что он понимал это действительно мир как выражение идеи но изучал там действительно мир а во 2 части наоборот",
      "ParagraphType": 10,
      "OffsetSeconds": 1731
    },
    {
      "Index": 84,
      "Text": "У меня было слишком много материала мне надо было освобождаться. То если у меня в 1 случае не было материалов для строительства. Его нужно было набирать то во 2 случае слишком много и даже очень ценной части приходилось отставлять в сторону",
      "ParagraphType": 10,
      "OffsetSeconds": 1745
    },
    {
      "Index": 85,
      "Text": "То есть потому что уже это все застроено. То есть. Между тем граждане которые сдавали гегель они на это вот замечания гегель и на предисловие где он говорит вот. При условии что я делю свое произведение на 2 части объективны они это стали игнорировать",
      "ParagraphType": 10,
      "OffsetSeconds": 1758
    },
    {
      "Index": 86,
      "Text": "Последователям. Может быть. Именно потому что кто то задался такой целью я не исключаю. Представить гегеля не как человека который создал такую систему которая допускает материалистическое. Потому что если это объективный логик это вот ну читайте это как материю и вы будете материалистом",
      "ParagraphType": 10,
      "OffsetSeconds": 1777
    },
    {
      "Index": 87,
      "Text": "А вот это и нельзя даже все материлисты должны учения понять и понимать какое отражение. Этого объективного мира и никак иначе значит берем издание вот это вот которое у меня в руках это серенькое. 3 тома 71 год там 72",
      "ParagraphType": 10,
      "OffsetSeconds": 1798
    },
    {
      "Index": 88,
      "Text": "3 книжки. Учения быти учение о сущности учение на равных. Нету. Вот хотя написано. Нету что это обещанный лыком. Они предисловие как я расставляю. Это была песня. Так не делают при издании хорошо. Ну допустим это удобно",
      "ParagraphType": 10,
      "OffsetSeconds": 1814
    },
    {
      "Index": 89,
      "Text": "Год и последний. И последнее предпоследнее вот сейчас я о ней скажу вот значит. Другое издание у меня есть красное я его приносил. На разве запросе показывал красивые красные тоже издательство мысль там конечно тоже написано при условии что да объективная логика но там то проще простого можно было это сделать в оглавлении",
      "ParagraphType": 10,
      "OffsetSeconds": 1832
    },
    {
      "Index": 90,
      "Text": "Ну и соответственно часть 1 там. Книга 1. Учение об идее книга 2 учение. О сущности а книга 3 то есть. Часть 2 учение о понятии субъективная логика нет этого нету. Берем. Еще 1 издание. Отделение ленинградское отделение сдастся науку",
      "ParagraphType": 10,
      "OffsetSeconds": 1859
    },
    {
      "Index": 91,
      "Text": "Это вот прямо рядом. Памятник аламонусу. Прямо на углу. Самый книжный магазин. Черное такое черное издание большое и вот если вы ну вот черное лечение открывающего и там сразу красиво так пишется часть 1",
      "ParagraphType": 10,
      "OffsetSeconds": 1883
    },
    {
      "Index": 92,
      "Text": "Объективная логика. Часть 2 субъективно да открываешь. Содержания нет содержания и дальше уже нету и в тексте нет. Да на титул есть. А дальше не построены 2 части эти. То есть как будто кто задался целью вот это стереть это различие которое вас очень беспокоит совершенно оправданно я думаю всех должно быть особенно материалистов мы как мы мы хотим так сказать говорить что тут надо в полный сделать переворот или речь идет о том как он говорил я стараюсь гегеля читать",
      "ParagraphType": 10,
      "OffsetSeconds": 1902
    },
    {
      "Index": 93,
      "Text": "Мы диалектические и толковые. Сразу начинается он с бытия что слово бытие вас пугает. Да обязательно ну понятно что все законы природы если они уже человеком открыты они тоже носят. Идеальный характер в сознании ну закон это но а то определение закона который гегель дал",
      "ParagraphType": 10,
      "OffsetSeconds": 1938
    },
    {
      "Index": 94,
      "Text": "Оно. Конечно не носит идеальный характер он дает спокойное. Спокойно не в нашей голове спокойно. Поэтому иногда пишут. Вот и сталина я видел как у него говорится о законах политэкономии что это за законы",
      "ParagraphType": 10,
      "OffsetSeconds": 1963
    },
    {
      "Index": 95,
      "Text": "Войти в этот момент есть закон экономической жизни. Политэкономия их изучает но политэкономия изучает. Законы. Экономические которые в экономике а не законы какие то другие. Да. К нему 3 субъект его нашли такой мужик здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 1976
    },
    {
      "Index": 96,
      "Text": "Вот это да. Сделали. Лист разделительный. Так это не книга 3. Часть 2 ну так это не то. Так они разделили на 3 части а не на 2. Да это то и писали но это или учение или учение понятия а у него. Это не 2 названия этого а это 2 части объективный а а дальше 3 книги",
      "ParagraphType": 10,
      "OffsetSeconds": 1996
    },
    {
      "Index": 97,
      "Text": "2 книги 1 часть от нас нега 2 часть это так не сделано. Тут не написана часть 2. Валерий александрович все. Не написано. На правда. Я показывал это главному редактору он говорит ну ошибка. Будем исправлять когда они будут издавать сейчас я уже говорил",
      "ParagraphType": 10,
      "OffsetSeconds": 2030
    },
    {
      "Index": 98,
      "Text": "Сейчас науку логики надо идти заказывать буквоед вам 1 экземпляр напечатаю за ваши деньги. Да целиком. 400 р 1 книга. То есть примерно 1200 будет стоить вообще 3 таких. Да ну вот и вот мы с вами. Рассматриваем",
      "ParagraphType": 10,
      "OffsetSeconds": 2054
    },
    {
      "Index": 99,
      "Text": "Рассматриваем тождество и. От переходим от туриста к различию. То есть это то есть у различного. Различие тождествено и поскольку различие это. То мы в следующую категорию уже видим что она включает в себя",
      "ParagraphType": 10,
      "OffsetSeconds": 2081
    },
    {
      "Index": 100,
      "Text": "А раз она включает в себя то детство то она исключается и то. И вот когда есть и достоинства и различия. Более глубокое понимание этого самого различия дает нам. Категорию. Противоречия. Потому что противоречие",
      "ParagraphType": 10,
      "OffsetSeconds": 2099
    },
    {
      "Index": 101,
      "Text": "Отличается чем от категории различий в различии еще они как бы. По разным сторонам находятся эти 2. Это как бы. И то здесь это тоничество а это различие. Обвиняющееся понятие различие как различие это то здесь то и различие а вот поскольку не отделено от различий то оно включает в себя различия а различие не отделено то ли что включает в себя то ли поэтому каждая сторона",
      "ParagraphType": 10,
      "OffsetSeconds": 2117
    },
    {
      "Index": 102,
      "Text": "Включает в себя и то и другое. Поэтому они тогда с катей совпадают спадаются в 1. Противоречия. В котором в этом противоречии есть стороны только противоположные в 1. Противоречия есть. Положительное и отрицательно а в целом это 1 рефлексия",
      "ParagraphType": 10,
      "OffsetSeconds": 2148
    },
    {
      "Index": 103,
      "Text": "Положительное может быть самостоятельным только потому. Когда вот я самостоятельно если от вас ничего если все что все тут есть все у меня есть если о вас к себе включил. А вы когда самостоятельные. Но когда вы меня к себе включили",
      "ParagraphType": 10,
      "OffsetSeconds": 2170
    },
    {
      "Index": 104,
      "Text": "То есть самостоятельным считается у гегеля. То что включает в себя то. От чего она зависит. Потому что оно уже ни от чего не зависит оно включит в другую сторону. Включила в себя и все и зависит от него и другая сторона",
      "ParagraphType": 10,
      "OffsetSeconds": 2184
    },
    {
      "Index": 105,
      "Text": "Она включила 1 сторону тоже не зависит. И получил. Что каждое. Сторона противоречия сама. Противоречия а раз каждая сторона противоречия то противоречие сводится в 1. Вот это 1. И называется. Кто 1 и называется основание",
      "ParagraphType": 10,
      "OffsetSeconds": 2201
    },
    {
      "Index": 106,
      "Text": "И получилось что вот эта длинная дорога. Развитие рефлексии и логического развития рефлексии. Пришло к тому что занимались этим определенностью все определенность была сущность определенность определенность сущности в разных видах",
      "ParagraphType": 10,
      "OffsetSeconds": 2220
    },
    {
      "Index": 107,
      "Text": "И она дошла до своей точки и слилась в 1 которое есть и вот теперь я. Открываю. Открываю страницу 72. У меня а это вот. Перед примечанием положения об обосновании его. Глава 3 основание. И вот. Там. Прямо говорится в соответствии с этим моментом сняты рефлексии",
      "ParagraphType": 10,
      "OffsetSeconds": 2235
    },
    {
      "Index": 108,
      "Text": "Положенная приобретает определение непосредственности. Непосредственность уже не. Не определение. Неопределенности. Они посредственность а непосредственно что бытие. Ну потом и наличные сначала непосредственно сразу все не почти сразу",
      "ParagraphType": 10,
      "OffsetSeconds": 2263
    },
    {
      "Index": 109,
      "Text": "Чего то такого что вне соотношения ли своей видимости тождественно с собой. В нет уже почему вне а потому что оно вобрало в себя все это соотношение вот прошел путь. Вбирание всех категорий рефлективных",
      "ParagraphType": 10,
      "OffsetSeconds": 2287
    },
    {
      "Index": 110,
      "Text": "Это непосредственно есть восстановленная через сущность бытие. Небытие рефлексии те рефлексия дошла до своего отрицания. Она развивала развивала развивала и дошла до своего отрицания. То есть я думаю что каждый кто будет читать цитировать",
      "ParagraphType": 10,
      "OffsetSeconds": 2303
    },
    {
      "Index": 111,
      "Text": "Он ну чем мы можем облегчить. Тяжелый труд ну тем что он видит чем он придет. Небытие рефлексии. Качественный невеющий качественный. Ну тогда мы с вами возвращаемся. Учение о быте и о качестве. Здесь я говорю о рефлексе",
      "ParagraphType": 10,
      "OffsetSeconds": 2323
    },
    {
      "Index": 112,
      "Text": "То есть я вот хочу сказать я все время. Заговорил себя на мысль о том что я все время пытаюсь лучше изложить чем у егеря. Потом смотришь а получается хуже. Ну и получается а у него сумка видишь сущность вращается в себя как отрицающая то есть она себя",
      "ParagraphType": 10,
      "OffsetSeconds": 2351
    },
    {
      "Index": 113,
      "Text": "Как отрицающее. Таким образом возвращает в себя она сообщает себе определенность которая именно поэтому есть тождественность с собой отрицательная снятая и положенность. И тем самым также нечто сущее. Сущее и это курсивом выделено у гегеля",
      "ParagraphType": 10,
      "OffsetSeconds": 2370
    },
    {
      "Index": 114,
      "Text": "У него курсив выделена сучара такой сущая а потом мы говорим непосредственно. Сущее. То есть снова мы пришли к непосредственному. И можно сказать это платоточка это перед примечанием положения об основании",
      "ParagraphType": 10,
      "OffsetSeconds": 2388
    },
    {
      "Index": 115,
      "Text": "С которой начинается. Другое движение вот это вот теперь впервые появилось. Бытие в сущности. Такое прочное то есть до дна дошли. С этим революционным движением все время было ничто ничто ничто и вот это ничто исчерпало себя",
      "ParagraphType": 10,
      "OffsetSeconds": 2401
    },
    {
      "Index": 116,
      "Text": "То есть а как он может себя исчерпать только через отрицание. Она не бросилась никуда она себе отрицала. Нет наоборот определенность довела себя до такой степени что она стала равной самой себе и стала непосредственностью",
      "ParagraphType": 10,
      "OffsetSeconds": 2418
    },
    {
      "Index": 117,
      "Text": "Непосредственно все это развитие рефлексии она себе отрицала а отрицанием определенности если вот есть. Что у нас было учение об итее соприданностью. А тут получилась определенность. Была предметом все время нашего логического рассмотрения и предметом движения",
      "ParagraphType": 10,
      "OffsetSeconds": 2438
    },
    {
      "Index": 118,
      "Text": "Она себя отрицала а отрицание определенных есть. И появилось 1 бытие а дальше уже с этой точки и до конца. Этой книге учение о сущности пойдет речь о том что. Скажем как будет это бытие. Развиваться сначала появится",
      "ParagraphType": 10,
      "OffsetSeconds": 2454
    },
    {
      "Index": 119,
      "Text": "Основание. Потом основание будет основанием. На нем будут основаны. То есть оно значит на различение будет 2 оснований основанное. Так в основании лежит безразличная основа. А она раздваивается на основании и основаны",
      "ParagraphType": 10,
      "OffsetSeconds": 2473
    },
    {
      "Index": 120,
      "Text": "И вот в качестве этого основанного появится. Форма. Это вот все эти определения которые. Которые выражались рефлексией. Они теперь как бы будут витать над. Основой. Это определение ее. А как они могут витать только как отрицание этой основы",
      "ParagraphType": 10,
      "OffsetSeconds": 2492
    },
    {
      "Index": 121,
      "Text": "Те они с ней связаны этим самым отрицанием. Они не витают на небе безразлично они с ней связаны. А вот та самая основа которая имеет форму. Которая имеет форму но эта форма от него отлетела вот такая бесформенная основа называется материей",
      "ParagraphType": 10,
      "OffsetSeconds": 2515
    },
    {
      "Index": 122,
      "Text": "Материя не в том смысле в каком мы потребляем ее. Философией. А в том смысле в каком мы говорим. В смысле материала из чего это. Мысль до такого основания из чего вы это сделали на это. Предмет вещи. Он говорит для империализма такое слово субстрат",
      "ParagraphType": 10,
      "OffsetSeconds": 2534
    },
    {
      "Index": 123,
      "Text": "Вот субстрат из чего сделано субстрат. Вот субстрат есть какая то у нас это субстрат. Да а потом но это только на 1 взгляд сначала они так разделены но на самом деле эта материя это мы так ее искусственно разделяем а она на самом деле форма то имеет",
      "ParagraphType": 10,
      "OffsetSeconds": 2553
    },
    {
      "Index": 124,
      "Text": "И вот такая которая. Оформлена вот эта материя это содержание. А содержание значит в себе имеет. И форму и материю и поэтому к содержанию мы приходим отрицая уже возвращаясь снова от определения к этой самой материи",
      "ParagraphType": 10,
      "OffsetSeconds": 2572
    },
    {
      "Index": 125,
      "Text": "И вот мы получаем содержание. Ну а содержание оформлено форма содержательна. И вот мы получаем очень важное и диалектическое. Знание что никак нельзя отделять вообще форму от содержания. А содержание от форума",
      "ParagraphType": 10,
      "OffsetSeconds": 2591
    },
    {
      "Index": 126,
      "Text": "Это например. Это неразделимое. Не бывает бесформенного содержания. И не бывает. Без содержательной формы поэтому так называемое реформирование когда они молчат люди которые занимаются реформированием может быть",
      "ParagraphType": 10,
      "OffsetSeconds": 2606
    },
    {
      "Index": 127,
      "Text": "Уничтожение например того что реформируется потому что. Если не указать. На содержание этого реформирования. То это реформирование может привести просто к ликвидации что мы наблюдали. Это вот другой вариант была перестройка можно реформировать все давайте вашу форму изменим так",
      "ParagraphType": 10,
      "OffsetSeconds": 2622
    },
    {
      "Index": 128,
      "Text": "Что заложим вас про хруста в ложе и ноги ваши будут торчать оттуда придется часть ног отпилить. Да. Да да совершенно верно. То есть вот дальше уже смотрите что получается прежде чем отправиться в дальнейший путь вот здесь гегель уже упрочивает вот это отношение это все относится к общему и природе и к обществу",
      "ParagraphType": 10,
      "OffsetSeconds": 2641
    },
    {
      "Index": 129,
      "Text": "Это все объективная логика. Учение о сущности обителило и потом только мы начинаем. Рассматривать уже основания снова теперь снова возвращаемся к основанному. Как содержание и форма. Супай как основание основано но нет такого",
      "ParagraphType": 10,
      "OffsetSeconds": 2665
    },
    {
      "Index": 130,
      "Text": "Основа основания на котором бы не было. Основанного и нет такого основного который не соотносилось бы. Никакого разрыва формы и содержания в этом смысле быть не может. Ну а например в искусстве например известно что такое там форма там и формы и содержание искусства они неразрывы",
      "ParagraphType": 10,
      "OffsetSeconds": 2684
    },
    {
      "Index": 131,
      "Text": "Право. Ну знаете что интересно вот это понятие духа он всю жизнь искал тум тум тум тум тум тум да абсолютно он его нашел. Сначала. И на рентгенологии духа это работа которая предшествует. Кому. Потому что он сделал на окне логики поэтому науки логики мы идем назад",
      "ParagraphType": 10,
      "OffsetSeconds": 2705
    },
    {
      "Index": 132,
      "Text": "В то что является движением вперед. Найдем. Мик началу а к предпосылке. То что начало чистое бытие предпосылка была предпосылка на. Причем что было какой вывод был сделан налоги как бы долго долго бродил и сделал вывод что есть 3 формы постижения мира",
      "ParagraphType": 10,
      "OffsetSeconds": 2750
    },
    {
      "Index": 133,
      "Text": "1. 1 форма это достижение мира религиозная фантастическая. Другая форма достижения мира. Вы с курсе в образах. И 3 форма высшая форма поселения мира в понятиях. Дошел до того что высшие формы и достижения мира в понятиях и тогда занялся достижением только понятием",
      "ParagraphType": 10,
      "OffsetSeconds": 2771
    },
    {
      "Index": 134,
      "Text": "И вот наука логики это наука. Который. Соответствует понятию наук это система знаний система. Понятие которое отражает действительный мир. Тот мир как его тогда понимали. Хватает только на привязку. Ну неправильно это неправильно ваш мохнат",
      "ParagraphType": 10,
      "OffsetSeconds": 2794
    },
    {
      "Index": 135,
      "Text": "Находится в процессе становления. И раз вас хватает на предисловие то вы пошли уже дальше. Да вы пошли уже дальше я дважды читал терминологию духа. 1 раз я вообще это воспринял как бы. Непонятное. Невозможно",
      "ParagraphType": 10,
      "OffsetSeconds": 2815
    },
    {
      "Index": 136,
      "Text": "2 раз у меня мужик это считал. Уже это было гораздо легче. Из этого я понял что наука логики нуждается в том что ее читать и не раз и не 2 и не 3 поэтому мы идем как вы видите темпом. Не бегом. И то что мы сегодня прошли за",
      "ParagraphType": 10,
      "OffsetSeconds": 2831
    },
    {
      "Index": 137,
      "Text": "Время время уже нашего. Отходит к концу мы пришли к очень важному выводу что мы расстаемся с рефлексивным движением как изолированным как бы. Самостоятельным которым пропало. Всякое бытие. Оно. Только не 1 ничто так все время циркулирует и отрицается всякое бытие а тут получилось",
      "ParagraphType": 10,
      "OffsetSeconds": 2851
    },
    {
      "Index": 138,
      "Text": "Спокойное бытие лежащее в основании а есть рефлексия она теперь над ним. И это вот основание от этой инфекции не оторвано это рефлексия то есть движение определений. То есть они создают на эту самую. Форму и дальше вот форма и материя",
      "ParagraphType": 10,
      "OffsetSeconds": 2873
    },
    {
      "Index": 139,
      "Text": "Матери. Форма и сущность сначала. Формой сущность форма и материя формой содержания. Вот эти категории надо это место прочитать. Это очень важно для. Внимание вот связи этих категорий только материя здесь берется я уже говорил не в виде",
      "ParagraphType": 10,
      "OffsetSeconds": 2889
    },
    {
      "Index": 140,
      "Text": "Так как мы привыкли. Говорить о материи как. То единая что есть а в том смысле что. Составляет субстрат. Того о чем что рассматривать. Того что рассматривается в зависимости от того что вы рассматриваете",
      "ParagraphType": 10,
      "OffsetSeconds": 2906
    },
    {
      "Index": 141,
      "Text": "Тогда у вас это наскочили. Понятие материи сначала берется как бы лишенное всех определений. Ну как всегда у гегеля получается не надо думать что это окончательный вывод то что написано сначала потому что он обязательно",
      "ParagraphType": 10,
      "OffsetSeconds": 2924
    },
    {
      "Index": 142,
      "Text": "Обязательно. И с учетом этого противоположного вывода. Сделай это общий вывод. Что там есть и то. И другое и материя с 1 стороны если вы говорите матери вы отвлекайтесь в общем от конкретной формы правда как и от движения",
      "ParagraphType": 10,
      "OffsetSeconds": 2939
    },
    {
      "Index": 143,
      "Text": "И тоже отвлекайтесь конкретная форма дверей. Но все таки вы должны понимать что материя не бывает без формы. И форма. Она материализована а материя порвана. И поэтому они неразрывны и поэтому более глубокое понимание той же самой материи состоит в том чтобы видеть материю",
      "ParagraphType": 10,
      "OffsetSeconds": 2954
    },
    {
      "Index": 144,
      "Text": "Оформленную то есть формой. Это очень важный вот этот раздел очень важный раздел это форма материи содержания. И это нужно. И прочитать и запомнить даже если мы скажем не поняли предыдущий. И не поняли последующие вот этот кусочек",
      "ParagraphType": 10,
      "OffsetSeconds": 2975
    },
    {
      "Index": 145,
      "Text": "Он даже если вы его самостоятельно почитали. Вырвали из контекста и почитали. Его можно понять ну как бы поверив что там мы уже разобрались вот это мы еще раз берем а вот это мы сейчас читаем. То что у нас насущно это насущное же",
      "ParagraphType": 10,
      "OffsetSeconds": 2992
    },
    {
      "Index": 146,
      "Text": "Вот что у нас является предметом нашего рассмотрения на круге вот это вот это насущное. И я так вот когда планировал занятие это оно исходило из того что сколько мы пробежим далеко. А что мы далеко не пробежим но мы очень важно и такой раздерчик здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 3009
    },
    {
      "Index": 147,
      "Text": "Короткий по объему те эти странички я не могу долго читать. Прочитай 3 страницы 4 прочитай вот этого. Здесь уже я думаю наши товарищи порадуются что в установленный через сущность без этого без бытия мы скучали",
      "ParagraphType": 10,
      "OffsetSeconds": 3029
    },
    {
      "Index": 148,
      "Text": "Очень скучали несколько лет мы изучали это бытие. И потом оно пропало. Ну и оказалось что она не совсем пропала. Что мы с ним встретились но для того чтобы с ним встретиться. Надо было пройти через рефлексию",
      "ParagraphType": 10,
      "OffsetSeconds": 3049
    },
    {
      "Index": 149,
      "Text": "А рефлексию сразу не пройдешь то есть это такая штука. На которые ленин таскать как то там. Этим затормозил. И нам это было всем тяжело. И до сих пор тут такой абсолютно ясности конечно нет. Но нам нужно",
      "ParagraphType": 10,
      "OffsetSeconds": 3064
    },
    {
      "Index": 150,
      "Text": "Что понять если мы изучаем диалектику то вот здесь важна связь категорий. Не просто какая категория за какой а идет связь. Меня еще не пишите что моя фамилия попов. Я вас. А уже есть хорошо. Спасибо. А то думаю меня как раз и вычеркнут отсюда",
      "ParagraphType": 10,
      "OffsetSeconds": 3081
    },
    {
      "Index": 151,
      "Text": "Все были а этого нету. Да если не обязательно. Вы себе можете а ну конечно потом сделать да да конечно да. Да. А потом. Дальше будем тех кто не ходит на кружок из населения это будет репрессии. Ну конечно да",
      "ParagraphType": 10,
      "OffsetSeconds": 3100
    },
    {
      "Index": 152,
      "Text": "Да. Да конечно да. Ну что есть у нас какие то вопросы по. Пожалуйста. Лексик на средства на основании. А как. Патье связанное с рефлексией посредством астрования. Да. Как только мы дошли до основания то от основания это бытие но это не просто бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 3127
    },
    {
      "Index": 153,
      "Text": "А восстановленная через сущность бытия красиво. Некрасиво. Вы становленную молоко любите нет. Я вообще. Ну вот значит не любите раз вы вообще не любите а вот восстановленная через сущность бытия вы потребляете",
      "ParagraphType": 10,
      "OffsetSeconds": 3155
    },
    {
      "Index": 154,
      "Text": "А молоко не потребляете вам не надо его зато это у вас есть восстановленная через сущность в бытии. То есть она снова явилась потому что его долго мы не видели вот смотрите у меня страница 72 значит. 70 страниц но нам то во время игры толков это не сука",
      "ParagraphType": 10,
      "OffsetSeconds": 3173
    },
    {
      "Index": 155,
      "Text": "Это не сущность это не сущность это его не имеет права то есть вы можете его брать но отрицание как ухождений вы присутствуете в своем ухождении я. Ухожу только в своем появлении и так далее. Все присутствуют на кружке только потому что уйдут а все уходят потому что они придут",
      "ParagraphType": 10,
      "OffsetSeconds": 3192
    },
    {
      "Index": 156,
      "Text": "Ну правильно вы не будете же с этим спорить что вы уйдете с кружка только потому что вы сюда пришли а те кто не приходил к тебе и не уйдут. Поэтому строго говоря. То что. Как бы предполагается но она не акцентируется гегель на этом акцентирует внимание вы есть только в своем",
      "ParagraphType": 10,
      "OffsetSeconds": 3212
    },
    {
      "Index": 157,
      "Text": "Ухождений. Члены кошка это те которые регулярно посещают приходят и уходят. На то что приходят как то фиксируют а то что они уходят как будто. За не факт если они не уйдут то они больше никогда если он будет тут сидеть это у нас отсюда",
      "ParagraphType": 10,
      "OffsetSeconds": 3228
    },
    {
      "Index": 158,
      "Text": "Попросит и больше никогда не откроет. Да. Да. Да. Да. Конечно. Это 1 из направлений искусства. Он его репликирует. Параметры первичной данной. Теперь я хочу сказать заключение. Чтобы мы понимали значение нашего кружка",
      "ParagraphType": 10,
      "OffsetSeconds": 3244
    },
    {
      "Index": 159,
      "Text": "Прежде всего кружок сделали для тех кто в нем занимается. После того как кружок стал записываться. Значит товарищи которые. Не на необъятных просторах нашей страны. А также русскоязычные товарищи из других стран стали требовать а почему нет выхода долга нету записей очередного заседания кружка",
      "ParagraphType": 10,
      "OffsetSeconds": 3291
    },
    {
      "Index": 160,
      "Text": "То есть посещение. Такие очень большие то есть там скажем на кружке присутствуют ну как кружок 5 ну максимум 10 человек. А просмотров. 2,5 1000 3 тогда 5000 4000 то есть вот это мы тоже видим что. Что мы можем сказать с этим тем кто хочет в нем заниматься вот именно потому что на канале фонда рабочей академии на которой можно выйти так youtube",
      "ParagraphType": 10,
      "OffsetSeconds": 3311
    },
    {
      "Index": 161,
      "Text": "И дальше фонд рабочей академии там выложены все. Занятия. Это наша кружка с самого начала. Потому что мы конечно на каждом занятии и повторить не можем то что было до этого. Но люди которые хотят заниматься в этом кружке",
      "ParagraphType": 10,
      "OffsetSeconds": 3341
    },
    {
      "Index": 162,
      "Text": "Они имеют возможность. Последовательно. Рассматривать что на каком занятии делать. Получает известную помощь поддержку и содействие в самостоятельном изучении науки логики гегеля. И это вот миссия нашего кружка",
      "ParagraphType": 10,
      "OffsetSeconds": 3356
    },
    {
      "Index": 163,
      "Text": "А мы здесь вот те кто здесь присутствует в явном виде но мы известные первопроходцы. Если у нас что то не получается над нами будут смеяться тех кто смотрит. Но не обессудьте у нас тоже есть недостатки",
      "ParagraphType": 10,
      "OffsetSeconds": 3371
    },
    {
      "Index": 164,
      "Text": "У нас зато есть обратная связь у этого работа. Это очень серьезно лучше все таки со специалистом нет лучше и то и другое потому что то и другое. Мы на этот вопрос а кто нибудь помогает нам читать науку разбираться да помогаем вот мы помогаем",
      "ParagraphType": 10,
      "OffsetSeconds": 3383
    },
    {
      "Index": 165,
      "Text": "Помогаем потому что этот кружок помогает тем кто самостоятельно понятно что заменить. Кружок. Самостоятельное изучение никак не может потому что это кружок. Это кружок по изучению этого произведения поэтому кто это произведение изучает вот естественно нуждается в поддержке в совете и тд и он может это",
      "ParagraphType": 10,
      "OffsetSeconds": 3410
    },
    {
      "Index": 166,
      "Text": "Может пользоваться да поэтому я вот как раз на это обращаю внимание что все занятия кружка. Записаны. Вывешены. И всякий кто хочет заниматься он может к ним возвращаться раз и 2 и 3 если бы они не были записаны но как говорится мы сказали",
      "ParagraphType": 10,
      "OffsetSeconds": 3433
    },
    {
      "Index": 167,
      "Text": "А кто то не смог потому что там метро не работал или кто то не смог потому что он. И вот в краснодаре. Или он живет во владивостоке. Товарищи которые живут в краснодаре во владивостоке в любом другом месте",
      "ParagraphType": 10,
      "OffsetSeconds": 3452
    },
    {
      "Index": 168,
      "Text": "Нашей необъятной страны. Могут воспользоваться этими записями и тем самым. Участвовать в работе пока кружок действует все вот эти люди которые самостоятельно занимаются. Ощущаем потому что кроме. Когда мы получаем",
      "ParagraphType": 10,
      "OffsetSeconds": 3466
    },
    {
      "Index": 169,
      "Text": "Результаты. Ответов на вопросы. На занятиях в красном университете фонда рабочей академии мы видим. Изучали. И что это не те люди которые вот сейчас получили наши вопросы. Прям сейчас и ответили они уже эти вопросы разобрали уровень",
      "ParagraphType": 10,
      "OffsetSeconds": 3483
    },
    {
      "Index": 170,
      "Text": "Видно что от года к году он повышается те люди которые приходят в красный университет и они тогда записываются и получают задание отвечают на них мы видим что эти люди подготовлены. То есть это занятие кружка",
      "ParagraphType": 10,
      "OffsetSeconds": 3500
    },
    {
      "Index": 171,
      "Text": "Они не пропадают. Ну вот поэтому мы эту задачу будем решать и продолжать значит следующее у нас этот месяц закончился так. Этот месяц закончился и теперь у нас. Начинается месяц март но давайте посмотрим",
      "ParagraphType": 10,
      "OffsetSeconds": 3514
    },
    {
      "Index": 172,
      "Text": "Значит. Ну вот мы можем 1 занятие 7 да. Это рано. 14 что ли 14 так. Это будет. 14 14 марта. А потом. 28. Да да да в 14 28 как в феврале. Давайте запомним что 14 и 28 марта. Есть. В этой аудитории. Мы продолжаем начало",
      "ParagraphType": 10,
      "OffsetSeconds": 3533
    },
    {
      "Index": 173,
      "Text": "В 19 часов а мы встречаем себе николаю чем всех приходящих и заодно кто хочет побеседовать. На тему кружка. До начала когда уже какая то беседа немножко такая уже не получится она более строгое здесь собственное занятие могут подходить к половине",
      "ParagraphType": 10,
      "OffsetSeconds": 3573
    },
    {
      "Index": 174,
      "Text": "Чего вы приходите степан степанов записывает. Вот так что. С половиной 7. Можно уже собираться а в 7 часов мы начинаем и времени у нас не так много. Уходит но зато. Такая помощь очень существенная для всех",
      "ParagraphType": 10,
      "OffsetSeconds": 3592
    },
    {
      "Index": 175,
      "Text": "В том числе я хочу сказать и лично. Что поскольку она мне лежит такая нагрузка. Что я должен делать вид что я все понимаю это меня. Потому что у каждого снова перечитывать. Не перечитывать. И я не могу выйти и здесь сказать что извините",
      "ParagraphType": 10,
      "OffsetSeconds": 3607
    },
    {
      "Index": 176,
      "Text": "Вот товарищи дорогие. Вот ничего не могу сказать я не могу сказать что я абсолютно все понимаю но вот. Поскольку мы движемся и с такой бешеной скоростью как хотелось бы. Все люди которые изучают все понимают скорость у нас хорошая",
      "ParagraphType": 10,
      "OffsetSeconds": 3623
    },
    {
      "Index": 177,
      "Text": "За нами у нас все тяжело. Вот но можно у нас кто хочет но для этого ему нужно приложить. Известные усилия мы это будем продолжать. Тем более что впереди у нас. Очень не содержательный материал это какой материал сейчас будет",
      "ParagraphType": 10,
      "OffsetSeconds": 3638
    },
    {
      "Index": 178,
      "Text": "Существования о которой все время хотели люди говорить. О существовании а я все время осаживал да не не не да вот. А вот теперь будет существование в условиях и на основании. А потом будет. Да при таких условиях они не понимают что есть условия то без чего вот скажем то что здесь кружок не можешь без освещения без помещения без воздуха он не может",
      "ParagraphType": 10,
      "OffsetSeconds": 3652
    },
    {
      "Index": 179,
      "Text": "Без без участников кружка. Вот и надо различать что есть условия что есть само основание то есть вообще основание это наше знание. Наше изучение. А условия это все без условий не вступает в существование",
      "ParagraphType": 10,
      "OffsetSeconds": 3677
    },
    {
      "Index": 180,
      "Text": "Суд дела как в альбеде написано когда для какой нибудь сути дела созданы все условия она вступает с существами. А дальше вот. Закон. Мало кто знает что такое закон или забывает или резко о нем говорят сейчас особенно мнение мнение суждение или",
      "ParagraphType": 10,
      "OffsetSeconds": 3691
    },
    {
      "Index": 181,
      "Text": "Просто эти самые говорят что вы. Люди которые ничего не понимают как увы. Ничего не знаю. Дилетанты это мода стала на дилетантизм. Я говорит почему она такая. Развитая мода такая широко идет. А потому что вот и как бы что изучать что мне требуется точность понимания",
      "ParagraphType": 10,
      "OffsetSeconds": 3706
    },
    {
      "Index": 182,
      "Text": "На них и дисциплина мысли а дилетантов ничего не требуется. Я вот может быть попаду. В точку где то правильно в угадали что нибудь. А если не угадала то меня начнут прижимать и выскакивать и все что вы не то говорите а я остался я деликат",
      "ParagraphType": 10,
      "OffsetSeconds": 3729
    },
    {
      "Index": 183,
      "Text": "Я сказал что я дилетант поэтому отстаньте от меня. Или танты могут говорить все что угодно они же сказали что они дилетанты открыто заявили. Идет. Одновременно с занятиями нашего кружка который. Пытаются привить научность",
      "ParagraphType": 10,
      "OffsetSeconds": 3743
    },
    {
      "Index": 184,
      "Text": "Подходит. Исследование действительности идет дилетантизм. Воинствующий дилетантизм люди пропагандируют просто это самое дилетантизм дилетанты мы дилетанты. И вот встречаемся обсуждаем это можно обсуждать",
      "ParagraphType": 10,
      "OffsetSeconds": 3757
    },
    {
      "Index": 185,
      "Text": "Соберутся дилетанты и дилетантски все обсуждают никуда не углубляясь. А мы будем углубляться все дальше и больше. Впереди. Явление и его закон. Впереди. Действительно которых вообще не видел до действительно никто не добирается мы ведь и тоже еще не добрались",
      "ParagraphType": 10,
      "OffsetSeconds": 3772
    },
    {
      "Index": 186,
      "Text": "Категория действительно очень редко употребляется. А это же самая великая категория объективного мира. Положите землю в пользу. Есть и положительные. Нет любитель это самое положительное он любит. А дилетанту на человека который освободил себя",
      "ParagraphType": 10,
      "OffsetSeconds": 3790
    },
    {
      "Index": 187,
      "Text": "О необходимости изучать истину. А это не случайно у нас не русское слово утиль. Очень хорошо выражает что это. В английском языке. Учились это полезность а учили это вот барахло которое можно куда то приспособить",
      "ParagraphType": 10,
      "OffsetSeconds": 3821
    },
    {
      "Index": 188,
      "Text": "В этом смысле дилетантизм должен приспособить это барахло. Но научная или в области науки дилетанта это нечто противоположное научности. Это те люди которые не хотят учиться потому что они хотят оставаться дилетантами",
      "ParagraphType": 10,
      "OffsetSeconds": 3838
    },
    {
      "Index": 189,
      "Text": "А если бы они. Случились но они были бы учеными в становлении это. Ну правильно. А что противостоит эрудиция например эрудита ради плохо видит что хуже дилетанты. Если он и рудит. В чем попал. Он как бы думает что он не бунитар на самом деле математика это какая наука вот есть класс",
      "ParagraphType": 10,
      "OffsetSeconds": 3852
    },
    {
      "Index": 190,
      "Text": "Пограничные. Общественное естественное. Ну не антиобщественная точка. Да нет конечно она не общественная. Да нет конечно она не общается на непосредственно непосредственно не имеет никакого объекта она сама в себе",
      "ParagraphType": 10,
      "OffsetSeconds": 3895
    },
    {
      "Index": 191,
      "Text": "Она применяется к миру но из себя она строит науку которая ни к чему не применять абстрактно срод. Не знаю у меня жена закончила ее. Да и преподает лет в технической академии. Там много чему там много чему учили и в том числе то что математика вообще то говоря соответствует неким реальным",
      "ParagraphType": 10,
      "OffsetSeconds": 3919
    },
    {
      "Index": 192,
      "Text": "Она соответствует сама по себе она об этом молчит. Она об этом внутри себя. Это энгельс о ней говорит что это наука о количественных отношениях и формах. В математике математика наскучит оптимальному алгоритму мыслей",
      "ParagraphType": 10,
      "OffsetSeconds": 3947
    },
    {
      "Index": 193,
      "Text": "Ломоносов не хуже говорил что там математику уже потому изучать точно на ум в порядок приводит. Поэтому знаете какая интересная история. Тему с попыткой однозначно. Это большая работа. Ну люди. Николай васильевич строгий лобик а у меня",
      "ParagraphType": 10,
      "OffsetSeconds": 3970
    },
    {
      "Index": 194,
      "Text": "Какие то скачки происходят со мной почему. Поэтому для меня гибель. Последовательные изучения. Не для меня это. Ну вы хоть обрадовали этих слушателей наших участников кружка они думают они одни не понимают тут хоть есть",
      "ParagraphType": 10,
      "OffsetSeconds": 4023
    },
    {
      "Index": 195,
      "Text": "Они все понимают. Еще жизнь гонялась. Служить гонялся за духом. Оказывается он если не протестантов. Которые убежали от контрреформа. А у него трагическая. А марс нет. Определенно он говорил так что история славит как самого счастливого",
      "ParagraphType": 10,
      "OffsetSeconds": 4055
    },
    {
      "Index": 196,
      "Text": "Того кто принес счастье наибольшему количеству людей. Егерь счастья принес многим людям. Поэтому он счастливый человек. А кто то на то что вы мучились это история безразлична. Игнорируй. Ну и что. Ну что спасибо товарищи всем за внимание и до следующего раза до 14 марта",
      "ParagraphType": 10,
      "OffsetSeconds": 4082
    }
  ]
}