{
  "Pars": [
    {
      "Index": 0,
      "Text": "Значит у нас в этом в учебном году в нашем кружке сегодня последнее занятие. Начнется мы его разделим на 2 части. 1 часть моя. Пойдем посмотрим. Продемонстрировать свои знания нашим товарищам. Вот. По той теме которая у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 42
    },
    {
      "Index": 1,
      "Text": "Обсуждалось чтобы она была более свободна усвоена. Исходя из принципа штудирования цудировать. Это значит не просто прочитать 1 раз или 1 раз пересказать или 1 раз. Сформулировать а что делать значит возвращаться еще раз обдумывать еще раз взвешивать еще раз критически переосмысливать",
      "ParagraphType": 10,
      "OffsetSeconds": 61
    },
    {
      "Index": 2,
      "Text": "Что делать. Поэтому еще раз к этому обращаемся а 2 половина нашего занятия с половиной. Через полчаса. Вот посвящена воскресеньям нашим перспективам. Сколько. У нас. Будет перерыв заседание кружка но не будет перерыва в изучении",
      "ParagraphType": 10,
      "OffsetSeconds": 79
    },
    {
      "Index": 3,
      "Text": "Наоборот можно сказать может быть наше заседание мешает людям куда шло она считает. Они отвлекают их. На чай. На то переезды и так далее они бы сколько могли уже прочитать. Да. Так метро я читаю. Вот метро",
      "ParagraphType": 10,
      "OffsetSeconds": 99
    },
    {
      "Index": 4,
      "Text": "То есть благодаря этому что выдается у людей вытянуть транспорт это идеальная. Сфера для того чтобы изучать науку логики. Особенно электрички очень хорошо я например в поезде когда езжу. Вот моя невинномысск я обычно прочитываю 3 часть",
      "ParagraphType": 10,
      "OffsetSeconds": 116
    },
    {
      "Index": 5,
      "Text": "Или включение гутелей очень несущееся или учение понятий. Да поехали. Ну туда еду на поезде 2 дня с обратной 2 дня и там я еще почитаю как появляются возможность. Так что это очень даже хорошо. И у меня то регулярно обновляется",
      "ParagraphType": 10,
      "OffsetSeconds": 132
    },
    {
      "Index": 6,
      "Text": "Это дело. Так. Кто желает. А что сейчас у нас вышло издание раскрыть про. Конечно и бесконечные. В свое понимание бесконечного и их соотношение. Конечного и бесконечного. И соответственно понимание реального и",
      "ParagraphType": 10,
      "OffsetSeconds": 149
    },
    {
      "Index": 7,
      "Text": "Идеального помея в виду что мы здесь говорим об идеальном. В сфере объективны объективного. Вот интересно что вот эта книга черная. Вроде бы. Чтобы черная книга вот эта. Пойдем вам навстречу там уже 1 противостоит белым в этом смысле она темная",
      "ParagraphType": 10,
      "OffsetSeconds": 168
    },
    {
      "Index": 8,
      "Text": "Ну не черный я сказал что выкрутись. Пришли сюда обучаться подумаешь здесь собрание жуликов не готовит их выкручиваться и выкрутиться можно из любого фонарей. Вот смотрите. Вот это издание солидное санкт петербург вязать с наукой 2005 год",
      "ParagraphType": 10,
      "OffsetSeconds": 200
    },
    {
      "Index": 9,
      "Text": "И мы его. То что я вам. Вот перенес она. Только что приобретенный а тоже 2005 год установка то есть на складе. Подарить большие барикеражи. И за на достаточно большом количестве этой вот наукологии. И она все время выступает за куб и туда еще его принесут купят еще привезут",
      "ParagraphType": 10,
      "OffsetSeconds": 222
    },
    {
      "Index": 10,
      "Text": "То есть достаточно солидная книга вот написано так как я ее и. Собирался издавать 1 часть агрессивная логика. 2 часть суительная логика да все видят. Открываем казалось бы как должно быть и посередине. Открываем",
      "ParagraphType": 10,
      "OffsetSeconds": 242
    },
    {
      "Index": 11,
      "Text": "И что мы видим. А что мы видим. А ничего мы не видим нет никакой 1 части. Нет никакой 2 части. Это пустячок вы для товарищей которые издавали это пустячок. Обиженная логика. И субъективная логика. Я поэтому еще вот скажу по поводу этого перехода",
      "ParagraphType": 10,
      "OffsetSeconds": 259
    },
    {
      "Index": 12,
      "Text": "От субъективной объективной логики это не такой простой переход. И поэтому делать вид что это вот так само собой перетекает можно только если. Людей. Ну более идеалисты чем гегель там что гегель будучи идеалистом строго разделил",
      "ParagraphType": 10,
      "OffsetSeconds": 280
    },
    {
      "Index": 13,
      "Text": "2. Чаще 2 раздела это. Объективная логика. И 1 роял. 1 книга. Это субъективное заключение о понятии. А учение быть и учение о сущности. Это личная логика и начинает он быть я начинаюсь быть и я потом проникает в это бытие снятый бытие это сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 297
    },
    {
      "Index": 14,
      "Text": "Все это исследует это все объективный логик он сам и пишет. Объективная логика то что не зависит пока нет индивидуального сознания. По крайней мере он тут к братюлю стоит всякому субъективизму. Всякому судя здесь можно его видеть в том что у него там идея",
      "ParagraphType": 10,
      "OffsetSeconds": 316
    },
    {
      "Index": 15,
      "Text": "Существует абсолютная но она уже такая крупная эта идея. И такая большая что она уже переходит в свою прочую положенность потому что. Чтобы ее понять надо начать с чего. Друзья. И поэтому это не как вот",
      "ParagraphType": 10,
      "OffsetSeconds": 331
    },
    {
      "Index": 16,
      "Text": "Кстати не мешает. Истолковании вполне материалистическом а как материализм берет сначала изучать. По сиге наконец бы сияв. В ходе преобразований природных а потом и общественных. Превращается в общественное бытие и на",
      "ParagraphType": 10,
      "OffsetSeconds": 345
    },
    {
      "Index": 17,
      "Text": "В основе общественного сервера возникает общественное сознание правильно. И общественное сознание потом постигает. Поэтому никакого глобального переворота. В смысле изложение тут не происходит в смысле понимание происходит если",
      "ParagraphType": 10,
      "OffsetSeconds": 363
    },
    {
      "Index": 18,
      "Text": "В каждом люди идеалисты читают бытие. Слово бытие как бытие идей. То материшься читаешь это же самое слово как бытие. Матери. Как самое ее простое выражение. И все так что вот это удивительно но серьезное такое издание огромное предисловие",
      "ParagraphType": 10,
      "OffsetSeconds": 381
    },
    {
      "Index": 19,
      "Text": "Предисловие с глиной такое я вот его в этот раз перечитал предисловие. Это вот леньков. Это тот человек который изучал философию и и логику очень хорошо преподавал казенову. Самцы вечные в философском факультете",
      "ParagraphType": 10,
      "OffsetSeconds": 404
    },
    {
      "Index": 20,
      "Text": "Который вот участвовал в издании. Большую большую статью. Ну сейчас статья. Он говорит о том что он нигде и никогда. Не использовал. Для того чтобы. Как метод. Как метод. С помощью которого можно было какую то общественную проблему решить",
      "ParagraphType": 10,
      "OffsetSeconds": 419
    },
    {
      "Index": 21,
      "Text": "И кончил тем что он куда то уехал и там живет. И там они мне какие проблемы не решат. А стаканы из которого не пьют. Говорит дядя не стакан. А что это это сосуд. Сосут у него вот есть края с диаметр определенный вот сосуд",
      "ParagraphType": 10,
      "OffsetSeconds": 437
    },
    {
      "Index": 22,
      "Text": "А можно сказать они сосут. А можешь сказать что это вот объемная фигура и все. Потому что. Если вы его никак не применяете. То он даже и не сосут сосуд вообще предполагает что его как используют что то набивают или что то помещают у него наполнять",
      "ParagraphType": 10,
      "OffsetSeconds": 456
    },
    {
      "Index": 23,
      "Text": "Хотя бы хороший какой нибудь правда. Чтобы делать что так кладут. Может монеты складывай. На случай. Наводнение. Чтобы не упало в банк. Так. Ну так вот кто. Рассказать нам про единство конечного и бесконечного шоу",
      "ParagraphType": 10,
      "OffsetSeconds": 471
    },
    {
      "Index": 24,
      "Text": "А борисыч в прошлый раз сказал дайте мне подготовиться до следующего. Правильно понял. Вообще этого не диалектично позвать. Вот я бы на вашем месте. Вот я в нашем месте с учетом того что мы уже тут. 1 месяц занимаемся всякое отрицание превратил в утверждение как вот то же самое сказать так чтобы это выглядело очень",
      "ParagraphType": 10,
      "OffsetSeconds": 495
    },
    {
      "Index": 25,
      "Text": "Действительно подготовился и вполне. Вот видишь от человека чем отличается. То есть. Я например вот когда начинаю студентам. Предлагать философию. Но мне нужно как то показать что это вообще что то полезное такое ну что полезное может быть какая польза от философии",
      "ParagraphType": 10,
      "OffsetSeconds": 522
    },
    {
      "Index": 26,
      "Text": "Я не знаю какой ты реально сейчас вот. Семеновцами пользу они знают что здесь вы когда то будете хагуны и что то там сделаете великое. И вот за счет вам гарантирован. Как надо сдавать зачет вы ничего не знаете пришли ко мне сдавать зачет",
      "ParagraphType": 10,
      "OffsetSeconds": 548
    },
    {
      "Index": 27,
      "Text": "Как при этом получить зачет гарантировано очень просто я вас спрашиваю про то что вы ничего не знаете. Хоть что вы можете об этом сказать. А вы так вот должны очень солидно серьезно сказать. Я знаю что оно есть",
      "ParagraphType": 10,
      "OffsetSeconds": 564
    },
    {
      "Index": 28,
      "Text": "То есть бытие это важная категория вот вы изучали категорию. Не отказывайтесь что вы изучали категорию и изучали поэтому вы про все что про все что я спрошу. Всегда можете сказать я про это. Знаю что оно",
      "ParagraphType": 10,
      "OffsetSeconds": 581
    },
    {
      "Index": 29,
      "Text": "Есть. И это у вас не отнять. Уж это то вы изучили поэтому как вот изучив категорию бытия вы себя ставите в такое незащищенное положение. Тогда как некоторые другие раз раз они тут. Себя натаками выставляют и плывут",
      "ParagraphType": 10,
      "OffsetSeconds": 597
    },
    {
      "Index": 30,
      "Text": "Так вот это не случайный водитель то есть это. Если некоторые думают что это малое знание это вот существенно что поборище есть или его нет. Как выглядели семьи для товарищей это очень существенно не надо поэтому так смеяться по поводу того что я какой то пустячок вам предлагать но это важно что это есть",
      "ParagraphType": 10,
      "OffsetSeconds": 618
    },
    {
      "Index": 31,
      "Text": "Или этого нет или у вас есть деньги есть на прохоров или нет этих денег. Или дома у вас есть или дома нет если дома нет ты вы бомж. Поэтому. Ухмыляться по поводу того что вы там про какой то бытие так это бытие это вообще самое главное с ним что начинается",
      "ParagraphType": 10,
      "OffsetSeconds": 637
    },
    {
      "Index": 32,
      "Text": "Если нет бытия ну и не о чем разговаривать. А тут бытие. Есть. Тогда естественно экзаменатор то есть я. Спрашиваю а еще что вы можете. Сказать про это. А мне студент с хозяев. Как вы должны отвечать а мы договаривались мы",
      "ParagraphType": 10,
      "OffsetSeconds": 653
    },
    {
      "Index": 33,
      "Text": "1 вопрос. Это же во 1 это. Это вопрос а не допрос а во 2 это зачет о них экзамен вот на экзамене там 2 может быть вопроса. Или 3. А на зачете то 1. Все 1 вы уже ответили и блестяще. Я вам ставлю зачет и некуда мне деваться",
      "ParagraphType": 10,
      "OffsetSeconds": 671
    },
    {
      "Index": 34,
      "Text": "Я думаю что. Я думаю что вот ну какая то тренировка в этом смысле я тоже должна быть вот нельзя это наша нельзя себя ставить положение вот просто ничто. Ну да а кто у нас вот все знает вот можете назвать ученого который все знает хотите в вашей области хотите в моей области",
      "ParagraphType": 10,
      "OffsetSeconds": 690
    },
    {
      "Index": 35,
      "Text": "Вот вот я например химию не знаю. Я думаю все мои химии исчерпываются теплом. 2 степени городской олимпиады. Но после этого я ничего практически и еще большим ожогом сгоревшего натрия ноги. Вот этим теория практика заканчивается",
      "ParagraphType": 10,
      "OffsetSeconds": 710
    },
    {
      "Index": 36,
      "Text": "Неужели я сейчас что то могу сказать серьезное. В отношении химии. Или из храма физика как чувствуете современную физику он там одни формулы вообще там 1 математика. Причем там математика которую просто люди изучавшие математики не знали",
      "ParagraphType": 10,
      "OffsetSeconds": 728
    },
    {
      "Index": 37,
      "Text": "Или знают не применительно к этому. То есть я хочу сказать это общая картина нет таких людей которые все знают поэтому раз мы в. Мы все находимся в таком положении значит мы должны. Не отвечает. Что мы находимся в продвижении у нас есть",
      "ParagraphType": 10,
      "OffsetSeconds": 745
    },
    {
      "Index": 38,
      "Text": "Ну да до какой то степени. Правильно уж по крайней мере знать что конечно есть так вы знаете. Конечно есть. А что вы говорили что не знаете. Вы даже знаете конечно конечно бесконечно а а это мало что ли что оно есть некоторые думают что есть конечные",
      "ParagraphType": 10,
      "OffsetSeconds": 761
    },
    {
      "Index": 39,
      "Text": "Вот об этом сколько гегель там написал и критикуют на тех которые берут. Было бы упорно хоть им талдычишь постоянно. Что конечное оно только и есть в единстве конечно ему. Мы в прошлый раз на этом делали акцент",
      "ParagraphType": 10,
      "OffsetSeconds": 785
    },
    {
      "Index": 40,
      "Text": "Что конечная. Это то что идет к своему концу те оно само. Если оно переходит к другому конечно это значит не получилось у вас этого конца логически это получается нелогично. Конечно и вдруг опять конечно конечно и конец этому конечному",
      "ParagraphType": 10,
      "OffsetSeconds": 799
    },
    {
      "Index": 41,
      "Text": "Это отрицание. Оно вот это отрицание развивалось развивалось и наконец оно доразвилось до конечного. Которому не другой дороге кроме как к отрицанию конечного нет. Но отрицание конечного это еще не бесконечное почему а потому что оно отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 817
    },
    {
      "Index": 42,
      "Text": "А надо это отрицание теперь взять уже никак. Это 1 отрицание как двойное отрицание. Потому что это 1 отрицание которое было в виде. Небытия наличном бысе это вы знаете. Знаете. Потом оно было в виде. Такого уже 1 попытка была это значит",
      "ParagraphType": 10,
      "OffsetSeconds": 832
    },
    {
      "Index": 43,
      "Text": "Его отдельно выделить это небытие. Как принято и в бытие так что конкретная сила имеет форму бытия это определенность. Потом 1 попытка у вас уже была уже был 1 раз. И это не бытие превратилось в бытие. В какой категории",
      "ParagraphType": 10,
      "OffsetSeconds": 851
    },
    {
      "Index": 44,
      "Text": "Категории качества. Качество. Качество это когда вы берете это определенность. Изолирую на саму по себе. Как только вы ее взяли. Для рассмотрения она она же есть на рассмотрении она у вас на столе. Она перед вами значит она что не вы себе или вы себе",
      "ParagraphType": 10,
      "OffsetSeconds": 868
    },
    {
      "Index": 45,
      "Text": "То есть смотрите вот тогда еще. Не только не в учении о сущности о которой мы будем еще изучать. А уже здесь. Уже здесь определенность которая отрицание выступает как некая положительная. А вот тут мы добрались когда потом посмотрите вот это дальше",
      "ParagraphType": 10,
      "OffsetSeconds": 888
    },
    {
      "Index": 46,
      "Text": "Дальше это качество выступает как определение еще укрепляется. Качество. Определение это качество которое есть в себе а в себе это еще равно самому себе прямо вот предположительность предположительной. И и вот оно значит доходит это все до границы это все дальнейшее развитие этого отрицания вот деньги как раз об этом пишут",
      "ParagraphType": 10,
      "OffsetSeconds": 905
    },
    {
      "Index": 47,
      "Text": "Конечно он так было теперь. А собирает урожай и подводит итоги. И наконец она до развивалась до того что нам все пошло наверх уже пошло к бысею. Но бытие то от него ушло в том смысле что оно то превратилось",
      "ParagraphType": 10,
      "OffsetSeconds": 924
    },
    {
      "Index": 48,
      "Text": "В конечная. Вот это. Отрицание конечное. А отрицание этого конечного бесконечного. Которую мы сначала говорили это же 2 отрицание. А если это 2 отрицание значит оно. Положительны. Но положительный мы не можем же повторить качество",
      "ParagraphType": 10,
      "OffsetSeconds": 936
    },
    {
      "Index": 49,
      "Text": "То есть такое положительное которое является. Отрицанием конечного как называется. Бесконечные. Поэтому вот оно единство то что вы сказали. Нет чтобы сказать я знаю единственное конечно бесконечное. Что сайт вам не скажу",
      "ParagraphType": 10,
      "OffsetSeconds": 958
    },
    {
      "Index": 50,
      "Text": "Потому что я вам скажу вы потом будете повторять и пользоваться. Так всегда бывает потому что одни открывают а другие потом. Знаете про 5 стадий. И всякое большое дело проходит 5 стадий. Что миха не распирив о поиске виновных на кадане невиновных",
      "ParagraphType": 10,
      "OffsetSeconds": 973
    },
    {
      "Index": 51,
      "Text": "По этому делу не имел никакого отношения хотя я чувствую. Мысль чтобы мы ее не украли у него и начали ее растаскивать. И выдавать за свою о то есть я хочу сказать что вот этот настрой должен быть он настрой не",
      "ParagraphType": 10,
      "OffsetSeconds": 991
    },
    {
      "Index": 52,
      "Text": "Не такой что чисто моральный душевный должен. Находить их а просто он по смыслу тут 2 отрицание бесконечное надо осознать бесконечное как. Позитивные а как позитивные оно не качество а как. Бесконечные вяды как позитивные как утвердительные как называется в образе",
      "ParagraphType": 10,
      "OffsetSeconds": 1008
    },
    {
      "Index": 53,
      "Text": "Ну вот а вот человек специально вот говорил что он не знает. А вот спросили он знает. А следовательно если это реально это то что ему противостоит но для этого есть русские. Язык или любой другой язык что про чем стоит",
      "ParagraphType": 10,
      "OffsetSeconds": 1031
    },
    {
      "Index": 54,
      "Text": "Реально. Идеальная но только идеально не продюсейджер в смысле это уже объективная логика. Хоть тут ее и так вот не сделали как положено. Написали на 1 страничке для красоты. А потом не разбили. Нет ну хорошо ну есть такие глупые как я которые если видят 2 части и ожидают потом найти и 1 2 часть",
      "ParagraphType": 10,
      "OffsetSeconds": 1048
    },
    {
      "Index": 55,
      "Text": "Алиса. Работать с ними питание а должно быть дураку устойчиво. Чтобы каждый дурак мог понять я объективно. Это очень важный научный. У нас профессор лященко. Специально говорил. Что это такой принцип из которого вообще на окей",
      "ParagraphType": 10,
      "OffsetSeconds": 1078
    },
    {
      "Index": 56,
      "Text": "Шагать нельзя например вы делаете анкету значит там семейное положение. Не надо полностью если вы не напишете. А просто напишите. Семейное положение. Тяжелая. Долго объяснять почему. Или говорит вы делаете лифт",
      "ParagraphType": 10,
      "OffsetSeconds": 1101
    },
    {
      "Index": 57,
      "Text": "Ну считай за 3 человека по 90 килограмм. 3 27 270 килограмм. Ну вы то не учли что этот лифт дурак ведет тяжелый мотоцикл. Этому принципу дорогого устойчивости должен вот защиту от дурака. Придешь на мариинском театре они обратили у него там есть бортик такой где балкон",
      "ParagraphType": 10,
      "OffsetSeconds": 1122
    },
    {
      "Index": 58,
      "Text": "И сбортика очень хорошо если бы упала то за какой нибудь. В этом году из точного вам голову так вы там от своих дураков. Еще вот рядом за этим бортиком еще сеточкой. Это защита от дурака. Потому что там люди с опытом это все",
      "ParagraphType": 10,
      "OffsetSeconds": 1145
    },
    {
      "Index": 59,
      "Text": "Сделали с пониманием как надо делать. Потому что без дураков не проживет. От дураками можно и голову потерять потому что на голову свалится. Тяжело так возвращаемся значит что мы обнаружили что мы вернулись",
      "ParagraphType": 10,
      "OffsetSeconds": 1159
    },
    {
      "Index": 60,
      "Text": "То есть мы вот. Наблюдаем собственно говоря процесс развития этого отрицания. Вот здесь мы подводим раньше бесполезно было об этом говорить потому что люди у нас как говорят что немножко поизучают науку логики",
      "ParagraphType": 10,
      "OffsetSeconds": 1176
    },
    {
      "Index": 61,
      "Text": "Как это применять. Я всегда затрудняюсь в этом смысле. Ответа. Соответственно на этот вопрос потому что чтобы применять что нибудь. Ну нужно. Какой то путь пройти. Чтобы можно было ими. Иметь что применять даже если я делаю лопату",
      "ParagraphType": 10,
      "OffsetSeconds": 1188
    },
    {
      "Index": 62,
      "Text": "Тут метод правда диалектический ну лопата. Хлопаты это значит черенок раз деревянный. Это металлическая часть. Собственно лопата 2. И гвоздик или шурупчик который надо закрутить чтобы они соскочили. И вот я значит цок и только сделал это черенок",
      "ParagraphType": 10,
      "OffsetSeconds": 1205
    },
    {
      "Index": 63,
      "Text": "Меня сразу спрашивают что можно вот как это применить ну как можно применить вот всем кто задает такие вопросы от них отбиваться как можно применить еще нельзя ничего этим выкопать. Поэтому. Вот люди не изучили и хотят уже сразу применять",
      "ParagraphType": 10,
      "OffsetSeconds": 1221
    },
    {
      "Index": 64,
      "Text": "То есть с 1 стороны это очень трудно это очень. Но вот если я прочитал 1 страницу как мне ее применить. Ну как возьмите вот этот том по голове. Применить можно потом утюг можно ставить от возвышения еще что нибудь",
      "ParagraphType": 10,
      "OffsetSeconds": 1236
    },
    {
      "Index": 65,
      "Text": "Мало ли чего. Для гербашек очень хорошо. Да нет для германии на другие книги есть такие книги которые очень хорошие. Там где написано что. На волоки надо и так изучать. Вот совсем по другому и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 1252
    },
    {
      "Index": 66,
      "Text": "Есть такие книги есть там она уколоть из этого часа. Да. Вот есть такая вот но де но гегель то не подгонял это не было что они будут. Категории. Школьники. Гимназисты если был читать философский пропедик там все понятно там никаких этих долгих рассуждений нету",
      "ParagraphType": 10,
      "OffsetSeconds": 1273
    },
    {
      "Index": 67,
      "Text": "Там все категории все эти представлены. И чуть длиннее чем оглавление. Вот давление тоже вычитал представлено зачем это вот все это вот вот это все. Зачитать когда здесь надо открыть оглавление и сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 1299
    },
    {
      "Index": 68,
      "Text": "Что за индуктивному заключению идет. Возвращение аналоги. Потом идет. Ц он в заключении необходимости в педагогическом заключении. И печь что нибудь отвечай. Эффективное заключение зачем это все. Вот чем мы разом учимся занимаемся",
      "ParagraphType": 10,
      "OffsetSeconds": 1312
    },
    {
      "Index": 69,
      "Text": "То есть хотя весь смысл изучения диалектики. В переходах как из этого вытекает вот это. А не в том что мы вот это говорили что зачем идет. Если что зачем идет вот это вот. Есть номера. Я бсд. Это вполне достаточно",
      "ParagraphType": 10,
      "OffsetSeconds": 1328
    },
    {
      "Index": 70,
      "Text": "А некоторые люди. Я например так изучал. По окончаниям от меха я быстренько прочитаю. На 2 недели. Что и вам советую. Вот и что то там оттуда провохлапил. Интересные вещи он что то понял. Ну есть у вас",
      "ParagraphType": 10,
      "OffsetSeconds": 1343
    },
    {
      "Index": 71,
      "Text": "Долго доказывал своему коллеге который говорил что он изучает. Правильно и когда я говорю почему доказал. Профессора смирнова. Вдруг я понял. Я понял что он прав. А я не прав и состоялся переход противоположности",
      "ParagraphType": 10,
      "OffsetSeconds": 1362
    },
    {
      "Index": 72,
      "Text": "Что оказывается надо совсем по другому. Смотреть какой как что зачем следует это. Не столь важно. И буквально понять. Могу сделать несколько переходов это важнее чем я много много прочитал. Так что анализ показал что алгоритм начинает",
      "ParagraphType": 10,
      "OffsetSeconds": 1378
    },
    {
      "Index": 73,
      "Text": "Что такое реальность. Это мало. А скажите какой процент населения. России дошел до того чтобы знать оглавление. Книги наклывают. Это вы вознеслись над населением россии. Такого. И сузираетесь высока на всех остальных и все равно хотите",
      "ParagraphType": 10,
      "OffsetSeconds": 1398
    },
    {
      "Index": 74,
      "Text": "Как то себя как человек скромный а в науке скромных. И скромность не является. Как бы достоинством почему потому что каждый ученый должен свою идею оставить. И наоборот докажи что я я я вот я моя вот мое то самое важное и тогда иначе он не будет никакой науки",
      "ParagraphType": 10,
      "OffsetSeconds": 1418
    },
    {
      "Index": 75,
      "Text": "А что тогда ты так отчет кстати написал. А что все надо еще доказать что это новое. А если они новые зачем публикуют. Так. Ну вот. Скажи. В каком варианте если мы. Через отрицание идем к тому же самому",
      "ParagraphType": 10,
      "OffsetSeconds": 1439
    },
    {
      "Index": 76,
      "Text": "Говорит по албарисе может сказать я не знаю что такое. Реальная я даже не знаю что реально противоположно идеальному я не знаю что идеально. Я не знаю что они неотделимы так может через не знаю и все и рассказать",
      "ParagraphType": 10,
      "OffsetSeconds": 1459
    },
    {
      "Index": 77,
      "Text": "И так все и так смотрится хорошо так что все равно это сводится к тому же самому к тому же самому продвижению вперед. Поэтому надо. К этому подходить именно так. В пути бывает такого. Чтобы вообще ничего человек не знал",
      "ParagraphType": 10,
      "OffsetSeconds": 1472
    },
    {
      "Index": 78,
      "Text": "Потому что он всегда что то знает и человек должен зафиксировать вместо того чтобы сказать что я вот многого не знаю. Каждый из нас бесконечно много не знает. Правильно бесконечно много места. Поэтому если начнут перечислять что я не знаю то приезжающие не уверены что вы",
      "ParagraphType": 10,
      "OffsetSeconds": 1487
    },
    {
      "Index": 79,
      "Text": "Больше меня расскажите чем я. Потому что я человек менее скромный чем вы. И я так начну рассказывать чего я не знаю. В сарайзе. А еще владимир владимирович распишет. Ну вообще народ будет смотреть во все глаза наконец то его разоблачили",
      "ParagraphType": 10,
      "OffsetSeconds": 1503
    },
    {
      "Index": 80,
      "Text": "Целая лопата это вот эти там. Да да так. Ну вот. Что вот это место очень интересное. Почему мы на нем еще раз останавливаемся потому что это подведение. Недолго. Развитие отрицания то есть не просто запомните",
      "ParagraphType": 10,
      "OffsetSeconds": 1524
    },
    {
      "Index": 81,
      "Text": "1 1 раз отрицание это не потянет. И сначала ничто. Появилась да мечтать уже отрицание. Когда меня 1 раз. Спросили вот вы пишете там отрицание что это такое. Я не смог ответить на это. Ну я заснул я пойду домой подумаю",
      "ParagraphType": 10,
      "OffsetSeconds": 1544
    },
    {
      "Index": 82,
      "Text": "Я пошел домой вот как сейчас. Товарищ перков сидит значит я тоже лиса лиса лысава искал что такое что такое отрицание ну где то должно быть сказано увидели где то я вперед шел там назад шел. Я же все прочитал и уже книжка у меня написана",
      "ParagraphType": 10,
      "OffsetSeconds": 1562
    },
    {
      "Index": 83,
      "Text": "Идет в записи там полное разрешение противоречия я в связи с этим. Должен был ответить. Редакции на условное отрицание если я бы не ответил. Вы не знаете какое отрицание а вот это. Вот и я насчет. Ну где то минут через 40",
      "ParagraphType": 10,
      "OffsetSeconds": 1578
    },
    {
      "Index": 84,
      "Text": "Против перелистывания. Как там с самого начала нашлось. Отрицание. Это ничто или просто не ну как собственный сын вложи да что то трясание. Что за пучит в простой как то пойдет. Не читали просто они а. Чисто ничто он так говорит просто они потому что оно не определено да хорошее нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1597
    },
    {
      "Index": 85,
      "Text": "Ну вот поэтому. Но вот это отрицание получается все развитие вот мы. И смотрим посмотрите сначала ты. Это же отрицание было потом это небосье. На личном пути. Потом оно же выступает как определенность но в такой оно вообще то крестьяне но выдано уже за положительно",
      "ParagraphType": 10,
      "OffsetSeconds": 1620
    },
    {
      "Index": 86,
      "Text": "Определенно. Смотри я рассматриваю. А как только мы начинаем ее рассматривать. Она из отрицательного туда превращается в положительное и прощается. То есть оно. Нам дается. И так как она есть в противоположной форме",
      "ParagraphType": 10,
      "OffsetSeconds": 1639
    },
    {
      "Index": 87,
      "Text": "Качество это такая определенная что вывернутая наизнанку. И фото на картах. Положительный. А на самом деле она отрицательная. Надо умом понимаешь она то вообще отрицательная. Ну как вы это будете понимать ну потом когда пойдете она опять уберется",
      "ParagraphType": 10,
      "OffsetSeconds": 1656
    },
    {
      "Index": 88,
      "Text": "Потому что когда вы начинаете сравнивать. Уже. Вот это бирючий. Качество. Рассматривать как. Наличное бытие. А наличные где является масштабом. Качество взято только как одностороннее положительное надо брать и",
      "ParagraphType": 10,
      "OffsetSeconds": 1672
    },
    {
      "Index": 89,
      "Text": "Качество как противостояние. Отрицание тогда это реальность. Вот так вот и удивительные а еще как. Отрицание которое. Стоит положительном как отрицание. И вот тогда мы получаем реальность отрицания. Потом",
      "ParagraphType": 10,
      "OffsetSeconds": 1689
    },
    {
      "Index": 90,
      "Text": "Когда начинает свой. Вот эта отделенность этого качества. Это я определенно сейчас. Наличного бытия начиная тысячезать я ну снова соединяй со мной и так буду в нем. Не бы себе это было в наличном бызии там все было хорошо правильно там все было хорошо но только оно в целом было наличное бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1705
    },
    {
      "Index": 91,
      "Text": "А не быть я буду только. Днем нервы на праве было. То есть там было загнано его. В тюрьму. Это определенность это это небытие. Правильно оно вообще не видно. Оно только вот если в сущности. Копаться у меня в норму не обнаружить",
      "ParagraphType": 10,
      "OffsetSeconds": 1725
    },
    {
      "Index": 92,
      "Text": "А внешний вид был такой. Наличной бытие. А на лицо никакого. Небытия нет. А быть небосье в нем. А тут вдруг оно не только на лицо оно вообще слилось с этим. Там с наличным бытием она стала определенным наличным",
      "ParagraphType": 10,
      "OffsetSeconds": 1742
    },
    {
      "Index": 93,
      "Text": "Зачем налично. И нечто. Получилось это не теперь вылезло куда. Вот нечто это положительное. Категории да по природе. А впереди на память стоит нет и никто не обращает что тут. Все считают. Ну это нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1758
    },
    {
      "Index": 94,
      "Text": "А что умеешь. Это не какой то. А что все ничто вообще нечто. И как они могут ужиться смотрите. Отрицание. Уже на равных они мне что уже. Это не гусие которой определенность которая была в нем пряталась",
      "ParagraphType": 10,
      "OffsetSeconds": 1778
    },
    {
      "Index": 95,
      "Text": "Потом она. Хоть вылезла но тогда она когда вылезла ей сюда. Вернись обратно потому что нахально была отделенная. Оторваны. Как говорится в гебе. Качество еще не отделилось от наличного. Где правда никогда и не будет от него",
      "ParagraphType": 10,
      "OffsetSeconds": 1793
    },
    {
      "Index": 96,
      "Text": "Отделяться то есть это. Деление было. Детской нашей субъективной. Связано с объективным восприятием что мы никак иначе. Мы не можем поступить. Потому что у нас вот есть 2 глаза 2 уха но. И мозг 1 и мозг",
      "ParagraphType": 10,
      "OffsetSeconds": 1810
    },
    {
      "Index": 97,
      "Text": "По очереди. Если рассматривать узнает как если он ее берет. Этого определено все наберет рассматриваем значит она становится положительным. А здесь. Вот это нечто стоит нахально вот это нет стоит нахально впереди",
      "ParagraphType": 10,
      "OffsetSeconds": 1825
    },
    {
      "Index": 98,
      "Text": "Это не исторический. Считается это положительный утвердительный определенность вообще в целом утвердительное как положительное определение. И вот наконец это не дожало это все самое что. Потому что в конечном оно вообще превратилось",
      "ParagraphType": 10,
      "OffsetSeconds": 1840
    },
    {
      "Index": 99,
      "Text": "В эту границу. Которая которая ведет это нечто. Кольцо. И не признается никакое конечно это на самом деле. Всякое конечно идет отрицает саму себя раз она. Представить саму себя вот перешить оно отрицательное",
      "ParagraphType": 10,
      "OffsetSeconds": 1855
    },
    {
      "Index": 100,
      "Text": "А что значит оно отрицательное как оно отрицательное или нет. Это вот развитое все отрицание было. И наконец оно отрицает само. Тебя это 2 отрицание 2 отрицание это прочное. Прочное. Вот поэтому бесконечно это",
      "ParagraphType": 10,
      "OffsetSeconds": 1872
    },
    {
      "Index": 101,
      "Text": "Прочное утверждение поэтому оно и реальность. Убедите. Рассказываю. В институте пугало нас мне преподавательница такая татьяна очень нормально говорю выметилась еще. Давайте не убедите. Она говорит убедительно",
      "ParagraphType": 10,
      "OffsetSeconds": 1886
    },
    {
      "Index": 102,
      "Text": "Ба бом б би б. Включать говорит убедительно. А то что вы говорите. Ну здесь более убедительно. Так что так что здесь. Бесконечная иначе как утвердительным не может быть. Потому что оно вышло как отрицание отрицание раз оно",
      "ParagraphType": 10,
      "OffsetSeconds": 1909
    },
    {
      "Index": 103,
      "Text": "Является отрицанием конечного. Но мы уже поднаторевшие даже странно накажутся. Что так долго доказывать что они въедены все уже вроде как то мы. Невыносимо да если я оттолкнул тачу мордовина. То что я сделал я к нему присоединился и чем сильнее я его отталкиваюсь",
      "ParagraphType": 10,
      "OffsetSeconds": 1933
    },
    {
      "Index": 104,
      "Text": "Если я хочу чтобы она от меня отталкивалась. Себе вот смотрите вот туда некоторые пугают так людей. Станция метро подходит сзади начинает дергать на себя отец значит рывок в такую сторону уральцев. При этом",
      "ParagraphType": 10,
      "OffsetSeconds": 1951
    },
    {
      "Index": 105,
      "Text": "Не дают. Может быть туда машинально. То есть вы это уже усвоили что отрицательное соединение все равно соединение. Что всякое абстрагирование я от вас от вас от не от кого другого то есть я о вас говорю",
      "ParagraphType": 10,
      "OffsetSeconds": 1969
    },
    {
      "Index": 106,
      "Text": "А что вы про меня говорите это для выборов например. Думаю это не важно главное чтобы говорили не про то про меня. Что я плохой негодный. Такой щекой моя фамилия везде будет на всех плакатах. Все узнают 1 фамилию по поводу а про вас никто ничего не узнает потому что вы",
      "ParagraphType": 10,
      "OffsetSeconds": 1984
    },
    {
      "Index": 107,
      "Text": "Я выиграю. И когда ельцину это объяснили это пусть они что хотят про меня. Чего хотят. Решили все писать пишите что хотите. Занимал. Колоссальные места так и сейчас ну вот например все сталин какая история",
      "ParagraphType": 10,
      "OffsetSeconds": 2003
    },
    {
      "Index": 108,
      "Text": "Стали его разоблачать. Ну это начало было. Развитие этого отрицания потом значит люди которые значит. Никто не интересовался этим сталиным уже. Поскольку если что он был молодые люди они заинтересовались что там нападают",
      "ParagraphType": 10,
      "OffsetSeconds": 2018
    },
    {
      "Index": 109,
      "Text": "Какой то злодей надо его почитать посмотреть я например вот за у меня 2 года пролежал у вас собрание сочинений сталина я к ним не. Я только собственно надо вообще то обвиняю его. Слушай я прочитал замечательно все написано",
      "ParagraphType": 10,
      "OffsetSeconds": 2033
    },
    {
      "Index": 110,
      "Text": "Прекрасно знаю ленина никого не встречал. Так прекрасное нашего ленина как с олегом прекрасное привлекли внимание. А сейчас. Такая ситуация что то. Люди хотят даже слушать тех которые. И все без всяких доказательств",
      "ParagraphType": 10,
      "OffsetSeconds": 2046
    },
    {
      "Index": 111,
      "Text": "На базуке у меня была такая ситуация я приехал в северную зарю. Это было к рожденным в субботу только я вот открыл. Лекцию читать я дам тут вот стали. Я вообще и слова не сказал. Да чего вы тогда дошли",
      "ParagraphType": 10,
      "OffsetSeconds": 2067
    },
    {
      "Index": 112,
      "Text": "Куда я не предупредите сталин сталин санин надоел уже. Это слушай что у вас это другого ничего нету. Вы только сами не думайте. Авито. Юльке пошло такое успокоилось. То есть в итоге чего добились. Кто это добился это кто то говорит коммунистов",
      "ParagraphType": 10,
      "OffsetSeconds": 2082
    },
    {
      "Index": 113,
      "Text": "Так через отрицание сталина они вас выселили. Так высоко что сами они очень низко падают. Все вот скажем еще наше поколение тут вот. Туда сюда а следующее поколение. Однозначно положительно отношение к салерам включите давайте",
      "ParagraphType": 10,
      "OffsetSeconds": 2099
    },
    {
      "Index": 114,
      "Text": "Я например говорил у нас редакция газеты была. Это народная правда. Литейном. Угол белинского. Как ну я больше всего хотел бы чтобы толпа стояк вот этот крычарка даройн долой народную правду там. Это правильно бы или не смены",
      "ParagraphType": 10,
      "OffsetSeconds": 2116
    },
    {
      "Index": 115,
      "Text": "Вот это было бы сейчас. Но никто не приходил и не орал. Только какой ида комитет по печати нам. Это несерьезно. А каких не получишь известностей. Так что вот это очень вот это место очень интересно почему потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 2134
    },
    {
      "Index": 116,
      "Text": "Мы здесь собрали урожай. И вот я перехожу. В соответствии с нашим планом. Скажем нашим перспективам. Значит какой следующий перспектива дальше уже получается что. Когда вы берете бесконечное огнем. Его момент",
      "ParagraphType": 10,
      "OffsetSeconds": 2151
    },
    {
      "Index": 117,
      "Text": "Бесконечная как реальный. Кто. Здесь уже у пристаничных за границей нет. А раз нет границ поэтому. Нет ничего иного кроме. Бесконечно мне. То что конечная она. Такой кино и который момент самого бесконечного который в нем",
      "ParagraphType": 10,
      "OffsetSeconds": 2167
    },
    {
      "Index": 118,
      "Text": "Как это не другое. Это не друг если бы был анарх рядом. С бесконечным было бы. О конечных. Да 1 конечное конечное другое. Противоположную ему тогда бы бесконечное стало конечным. Оно есть бесконечное. Нету ничего другого а раз ничего другого нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2187
    },
    {
      "Index": 119,
      "Text": "Для кого теперь это. Спрашивается эта вот категория у нас было для себя. Это было в себе. А это можешь взять для себя. Потому что нет ничего другого. Для чего она может быть во что она может превратиться",
      "ParagraphType": 10,
      "OffsetSeconds": 2205
    },
    {
      "Index": 120,
      "Text": "Пошла она может развиться бесконечно. А как как для себя бычьи. Не мечники границ это 1. Вот мы на то есть уже для себя бытие легко переходит. В 1 но сама эта категория. Чуть чуть назад отъехать. Вопрос ладно",
      "ParagraphType": 10,
      "OffsetSeconds": 2218
    },
    {
      "Index": 121,
      "Text": "Является ли идеальная. Определенностью реального. Идеальное конечно конечно он же отрицание. Ну конечно отрицание бесконечное. В нем. Бесконечно бесконечно на что на определенный а это очень хорошо что а это очень",
      "ParagraphType": 10,
      "OffsetSeconds": 2244
    },
    {
      "Index": 122,
      "Text": "Потому что потому что. Что еще ты имеешь определенность. Но его в плен бесконечно. Всякая бесконечность имеет свое. Вот скажем музыки там. Вызвали в живописи там науки. Что 1 ты развиваешься. Будем историю брать математику",
      "ParagraphType": 10,
      "OffsetSeconds": 2270
    },
    {
      "Index": 123,
      "Text": "Такие цафиты ученые делают такие теоремы доказали выборами а следующие теоремы доказали вот эти потом эти умерли. Проблема. Они занимались такие то те которые они умерли и так и так же во всех науках. Также в производстве средств производства что вот о чем максимум их говорили что приходят",
      "ParagraphType": 10,
      "OffsetSeconds": 2292
    },
    {
      "Index": 124,
      "Text": "Люди новые поколения. Жизнь они принимают. От предыдущих поколений предварительные силы они. В общем по коленям и так образуется связь. Человеческой истории. То есть каждый. Вот эта бесконечная связь бесконечная и вечная история человечества",
      "ParagraphType": 10,
      "OffsetSeconds": 2314
    },
    {
      "Index": 125,
      "Text": "В природе бесконечно. Это не значит что не может быть таких случайностей про которые я писал что а может быть и так что. Друг значит матери. Истребить свой свет. Человеческого если она истребительна в другом месте также и возникнет",
      "ParagraphType": 10,
      "OffsetSeconds": 2333
    },
    {
      "Index": 126,
      "Text": "Потому что она все развивается. Закон движения мотив развития материи и то что для нас самое для одних горе для. Мотиве там 1000000 лет туда 1000000 лет сюда поэтому конечно вот. Это даже характеризуется",
      "ParagraphType": 10,
      "OffsetSeconds": 2351
    },
    {
      "Index": 127,
      "Text": "На них сейчас никак не было абстракций вы бесконечно. Можно это и бесконечно послушать. Потрогай пожалуйста это очень надежный к операциям выражение бесконечного я прикоснулся к бесконечному а как убедить чего он есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2376
    },
    {
      "Index": 128,
      "Text": "Ну выкидываться что еще на землю. А это же даже великий так как вот есть бог отец. Он просто на землю. Что вот это вот бог то отец он бесконечный да. Ну это он тут за вас. Во 1 там 3 дня помучился и так сказать вот теперь его вечно славе там",
      "ParagraphType": 10,
      "OffsetSeconds": 2389
    },
    {
      "Index": 129,
      "Text": "Он восклицает. Причем каждое воскресенье воскресает вот каждый раз в неделю и отдельно еще отмечаются. Она особого свисает а другие которые не восклицают а просто погибли. Но уже так их не славит поскольку они не воскрешали за что их славить то а кому хуже",
      "ParagraphType": 10,
      "OffsetSeconds": 2414
    },
    {
      "Index": 130,
      "Text": "И кого мы считаем героем героем мы ставим того кто пожертвовал ради этого. Всего то большего там ради родины общества и так далее в природе идей вот это идет прославление того что он расскажет. Он конечно помучился",
      "ParagraphType": 10,
      "OffsetSeconds": 2436
    },
    {
      "Index": 131,
      "Text": "Но не так как некоторые мучались во 2 мировой войне. У нас мучения гораздо больше. Как вы понимаете что то не особенно эти славят по сравнению с этим так. Так вот. Почему это. Не останавливаюсь на этом",
      "ParagraphType": 10,
      "OffsetSeconds": 2451
    },
    {
      "Index": 132,
      "Text": "Почему он важно вот это место не просто пробежать а на этом месте остановиться потому что. Мы как бы собираем урожай вот она вот она негативно себя вот она довела довела до того что ее уже и не видно. Уже даже спрашивают а есть ли определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 2467
    },
    {
      "Index": 133,
      "Text": "То есть она до того доразвивалась. Что некоторые уже не замечают. Ну вроде как вот это. Это подозрительно. Тянет на крыше они тянет потому что. Исторически она вроде как. Это было же положительно. Конечная конечно это еще положительное",
      "ParagraphType": 10,
      "OffsetSeconds": 2483
    },
    {
      "Index": 134,
      "Text": "А у тебя идет идущая к твоему. Нужен француз но уже такое конечное которое. В бесконечном оно и название другое. Она уже пришла. Неплохо своему концу она же не просто. Получила конец такой что оно пропало оно не пропало оно превратилось",
      "ParagraphType": 10,
      "OffsetSeconds": 2499
    },
    {
      "Index": 135,
      "Text": "В идеальной хотя это полная противоположность. Вот эти вот приставки. В системе при старении которое надо идеально это. Да а реально это вот бренная. Полный прокопал но суть вот с этой логикой не поспоришь",
      "ParagraphType": 10,
      "OffsetSeconds": 2514
    },
    {
      "Index": 136,
      "Text": "Это 2 отрицание конечно реальное как 2 отрицание. А это. А как вы еще можете понимать идеальные в своей сфере которые не относятся к сфере духа. То которое та которая относится. В сфере духа такая идеальность она обозначается",
      "ParagraphType": 10,
      "OffsetSeconds": 2532
    },
    {
      "Index": 137,
      "Text": "Идеал. А это. Ну в русском языке который. Нет разницы на русском языке тем не менее говорят. Что различают по смыслу это идеальная ситуация это идеальный вариант. Что он идеальный вариант он говорит что ли у меня и семен в жизни идеальный вариант",
      "ParagraphType": 10,
      "OffsetSeconds": 2549
    },
    {
      "Index": 138,
      "Text": "Как у вас с праздником это хорошо идеально. Ничего не было про них. А похрах будет. Ну если идеально значит вот как вот. Вот в соответствии с чем как вы понимаете. Это бесконечно ну оно все таки. Никто не напился мордой никого не",
      "ParagraphType": 10,
      "OffsetSeconds": 2569
    },
    {
      "Index": 139,
      "Text": "Есть недостатки но недостатка в ряды не было. Закуски вот ну вот в связи с этим. Вот это и наконец для себя бытие. Она не случайная идея. И вот это все слышат все это знают повторяют. Рабочий класс должен из класса в себе",
      "ParagraphType": 10,
      "OffsetSeconds": 2589
    },
    {
      "Index": 140,
      "Text": "Эротический класс для себя. Ну это значит что он должен осознать свою историческую миссию. То есть соединиться. И бесконечность. Правильно то есть стать бесконечностью. В этом случае моментом бесконечность связана что рабочий класс конкретной конкретной страны",
      "ParagraphType": 10,
      "OffsetSeconds": 2608
    },
    {
      "Index": 141,
      "Text": "Это. Идеальный рабочий класс. Рабочие глаз как реальность. Понятие применимое к рабочему классу. Правильно и он исчезает конечно. Он исчезает по мере того как вообще исчезает. Вот. И поскольку ничего другого нету а есть только",
      "ParagraphType": 10,
      "OffsetSeconds": 2631
    },
    {
      "Index": 142,
      "Text": "Для себя что спрашивать только по причине себя то следовательно есть 1. А если есть 1 оно ничем не разгорожено ни с чем другим. Значит есть что 1 что. И этот можно считать что. Что. Вот 1 а если 2 1 а 3 1",
      "ParagraphType": 10,
      "OffsetSeconds": 2660
    },
    {
      "Index": 143,
      "Text": "Это все 1 и то же они ничем поэтому и. Такая граница которая. Граница ведь различная граница можете из нее переходить и ничего. Если вы раньше переходили через. Границу 1 конечного. Пожарить другую конечно ну перейдите через границу бесконечно",
      "ParagraphType": 10,
      "OffsetSeconds": 2682
    },
    {
      "Index": 144,
      "Text": "Если переходить будет 1 1 1 и вот это 1 может. Рассматривать как непрерывно и модно как дискретное рассматривать что так что. Да и в итоге вы. Придете. Вот тоже кстати бесконечные. Есть скажем теория чисел в математике вот есть книга боревича",
      "ParagraphType": 10,
      "OffsetSeconds": 2702
    },
    {
      "Index": 145,
      "Text": "Вот такой толщины это. О том что происходит математически происходит на отрезке 0 1 можно так сказать потому что он что 0 1 что от -. И вот что там какие есть у тебя соседние. И с соседней. Что значит соседних ну софья рядом вот я вот по соседней",
      "ParagraphType": 10,
      "OffsetSeconds": 2721
    },
    {
      "Index": 146,
      "Text": "Вот у нас в строящем мордовии. Но у меня жена. Много точек вот видите между мной и много точек. Рядом со мной есть вот между той которая рядом со мной и мной сколько точек. Ну бесконечно ну вот. Бесконечность сколько я бы как бы я не пробежал столько мне и рекомендую",
      "ParagraphType": 10,
      "OffsetSeconds": 2751
    },
    {
      "Index": 147,
      "Text": "Все равно между этой точкой. Которые не мордовия и мордовия налоги. Бесконечно много точек нет соседних точек поэтому непрерывность она вот тут. Любой ответ что бесконечность. Поэтому все. Говорим о такой определенной себе которая является",
      "ParagraphType": 10,
      "OffsetSeconds": 2776
    },
    {
      "Index": 148,
      "Text": "Безразлично все отлично и она поэтому. Вы можете изменять. А качество остается таким какое и было качество качество вот это вот 1 и вот тут мы вступаем мне кажется. Какой то с точки зрения. Может быть более сложные с точки зрения того что там много",
      "ParagraphType": 10,
      "OffsetSeconds": 2794
    },
    {
      "Index": 149,
      "Text": "Максиматике говорить все окей или видно что конечно он лучше знал чем маркс лучше в математике маркс опера там кривые какие то строил и там мои обновления маленькие дроби. Я когда разбирался. Совершенно однозначно в дифференциальном",
      "ParagraphType": 10,
      "OffsetSeconds": 2819
    },
    {
      "Index": 150,
      "Text": "Исчисление и причем по отечески так сказать. Наставлял. Нет савелий и не то на что ну у вас тут ребята хорошие вы метод открыли. Он перспективный он будет только у вас пока это все не увязывается нелогично получается но математика тут наведет порядок и она потом навела",
      "ParagraphType": 10,
      "OffsetSeconds": 2833
    },
    {
      "Index": 151,
      "Text": "Так что вот ну люди вышколенные там. Те кто изучали там тематику нам отметьте мог бы сразу сказать что такое предел они вышкольные. Сразу и не могут сказать поэтому я вот там преподаю и расспрашиваю. В смысле разлучают машину что такое приделать но я не спрашиваю а в пределах",
      "ParagraphType": 10,
      "OffsetSeconds": 2852
    },
    {
      "Index": 152,
      "Text": "Ялексики это вам если тяжело да а вам тяжело трудно давайте я вам лед. Этого числа называется пределом последовательности. Если любого сколь угодно малого положительного. Числа эпсил знаете что такое эн большой что для всех эн больше как большой очень эксельмена штата абсолютной величине меньшей эпсон правда это же проще чем предел",
      "ParagraphType": 10,
      "OffsetSeconds": 2869
    },
    {
      "Index": 153,
      "Text": "Диалект вот доказывает сейчас. Ну идите изучайте высшую математику там вам будет легко это еще предел только. Следующая функция там есть проколотые. И вот когда вы берете если это и подходит. Для всех точек которые взяты из проколоты",
      "ParagraphType": 10,
      "OffsetSeconds": 2892
    },
    {
      "Index": 154,
      "Text": "Когда вот центральная точка вынута из этой этого множества вот тогда эфатекс отличается она от. Верни от этого. На величину меньше чем эпсон там еще сложнее. Тем не менее люди вот как то вот. Никто сейчас именно",
      "ParagraphType": 10,
      "OffsetSeconds": 2912
    },
    {
      "Index": 155,
      "Text": "Я не слышал чтобы так вот как мы долго рассуждали. В садике такая сложная. На эту высшую математику или теоретической. Или вот в москве я вот получил сначала тройку потом четверку и за всю жизнь заполнив проектировала такая наука еще там с активной логичной отдельной задачей",
      "ParagraphType": 10,
      "OffsetSeconds": 2935
    },
    {
      "Index": 156,
      "Text": "Такой особый аппарат так тяжело это изучать а вот тут рассказывает что так тяжело умирать. И потом все силы души. Бросает не на то что как это полезно и нужно а на то что вот как ему тяжело он привык считать что он такой диванный",
      "ParagraphType": 10,
      "OffsetSeconds": 2951
    },
    {
      "Index": 157,
      "Text": "Книги чтобы он так сказать не напрягался и вообще не думал. При этом посчитался великим диалектом. А вы так и не лечите так и будете. Я считаю что великим математиком. Вот так вот попробуйте так по изучению или вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2968
    },
    {
      "Index": 158,
      "Text": "Теоретическая физика позанимайтесь там 1 формулы там никакой вообще физики нету там 1 математика. Но только этот имеет физический смысл а мат физика это только название. Задачи математические. Есть обычные физики но уже там никакой физики",
      "ParagraphType": 10,
      "OffsetSeconds": 2981
    },
    {
      "Index": 159,
      "Text": "Нету вообще и сказал никто не знает ее и не знает. Этой феей которая занимается непосредственно. Вот так что. Вот перспективы и поэтому в принципе в чем состоит наш. Мы с вами готовимся к занятиям которые начнутся в октябре",
      "ParagraphType": 10,
      "OffsetSeconds": 2996
    },
    {
      "Index": 160,
      "Text": "Значит что надо мне кажется. Сделать чтобы я посоветовал. Это было опять. Читать книгу подряд ничего тут такого невозможного нет. Поставить задачу такую прочитать не обращая внимания. Понимаю не понимаю почему потому что это значит что у вас будет смутное представление",
      "ParagraphType": 10,
      "OffsetSeconds": 3014
    },
    {
      "Index": 161,
      "Text": "А науке логике все а если. Долго до того вообще двигаться как мы. То у вас есть ясная. Представление об обучении об начале обучения. И дальше смутное представление о всем остальном так лучше иметь. Может быть и смутные представления",
      "ParagraphType": 10,
      "OffsetSeconds": 3032
    },
    {
      "Index": 162,
      "Text": "О том. Что представляют собой наука логики в целом почему потому что. По ходу чтения. Вот если вы будете относиться к этому как к схеме. Книги на иностранном языке. Скажем вы можете читать книгу на иностранном языке не зная иностранного языка",
      "ParagraphType": 10,
      "OffsetSeconds": 3048
    },
    {
      "Index": 163,
      "Text": "Можно то есть вы считаете но не понимаете. Ну отдельные слова понимаете потому что они уже тут навязли у нас на всех. Хаус. Кофе хаус зайдете до хауса поймете что это такое или еще что нибудь из этого рода топ мини жары думали что они топают ногами на всех",
      "ParagraphType": 10,
      "OffsetSeconds": 3066
    },
    {
      "Index": 164,
      "Text": "Нет оказывается они высшие. Можно тут так изучать. Читайте и у вас вы привыкаете к терминам. Вы привлекаете к расположению вы привыкаете к тому что уже знаете что еще. Еще вытекает вы примерно представляете",
      "ParagraphType": 10,
      "OffsetSeconds": 3085
    },
    {
      "Index": 165,
      "Text": "Объем. Который вам предстоит в ближайшие 510-15-20 лет изучить. Ну я могу совершенно спокойно это сказать потому что я. Вот начал изучать науку логики совершенно четко вот я закончил. В этом году математику механическую факультетную и графскую",
      "ParagraphType": 10,
      "OffsetSeconds": 3106
    },
    {
      "Index": 166,
      "Text": "Государственного ордена ленина трудового красного знамени. Все ты меня а а данова и. С 1 9 прочитал а все остальное я уже изучал то что. Прочитал и конечно я. С какие то вещи уже разобрал вполне ну докладываю чтобы в этом году",
      "ParagraphType": 10,
      "OffsetSeconds": 3126
    },
    {
      "Index": 167,
      "Text": "Я начал понимать начало. Учения понятий там вот начало самое непонятное дальше там понятно. Особенно в конце абсолютно или все понятно там можете прямо. Можете с нее начитать начинать изучение. Там все понятно",
      "ParagraphType": 10,
      "OffsetSeconds": 3143
    },
    {
      "Index": 168,
      "Text": "Практически есть теоретически есть их единство абсолютная идея ну прямо партия. Соединение научного социализма с рабочим движением красота вот то есть надо прочитать. И вы по дороге обнаружите что он возвращается",
      "ParagraphType": 10,
      "OffsetSeconds": 3158
    },
    {
      "Index": 169,
      "Text": "И учение о понятии. И учения о сущности. Он обращается к тем. Который для вас уже. Можешь сказать не только знакомые но мы столько раз изучали здесь что они. У вас уже навязли вас на дубах и в печенках сидят поэтому вы увидите как они там применяются",
      "ParagraphType": 10,
      "OffsetSeconds": 3173
    },
    {
      "Index": 170,
      "Text": "Например вот еще в рассуждениях да и когда классифицируется суждение. И умозаключения то вы можете там обнаружить. И умозаключение наличного бытия. Есть а мы заключение рефлексия это для тех кто изучил учения о судьбе",
      "ParagraphType": 10,
      "OffsetSeconds": 3191
    },
    {
      "Index": 171,
      "Text": "То есть есть. Прямо. Возвращение к сел. И тем более вот смотрите а обсуждение наличного бытия. Положительное суждение отрицательное суждение бесконечное суждение то есть применение вот этих категорий. Сферы бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 3211
    },
    {
      "Index": 172,
      "Text": "Уже в сфере субъективного. А вот дальше пошли. Суждение. Рефлексия это ясно что это. Тут требует знания. Того что было учение о сущности если у вас вы возьмете объективность тут. Специальный раздел 2 агрессивный",
      "ParagraphType": 10,
      "OffsetSeconds": 3228
    },
    {
      "Index": 173,
      "Text": "Закон. Ну и. Но ведь закон был очень неосущный. То есть он здесь применяется. Некоторые понятия уже. Уже в сфере суицида. Которые были. Сири. Ну тут вообще субъективное средство осуществленное ну что тут непонятного",
      "ParagraphType": 10,
      "OffsetSeconds": 3247
    },
    {
      "Index": 174,
      "Text": "Может быть непонятно поэтому хорошо добраться наконец то я подхожу к концу и тут. Все понятно значит я такой умный и все понимаю это очень хорошо это поддерживать пора применить да. Членение это запросто можем расчленить все что угодно",
      "ParagraphType": 10,
      "OffsetSeconds": 3269
    },
    {
      "Index": 175,
      "Text": "Холодно дайте только мне топор. 900000 стоит настоящее или. У мужчины и я все что угодно могу разчленить на куски цветом к этому сходится так называемый системный подход. Вот когда все разрубят на отдельный элемент из этой элементы и структура а структура это расположение",
      "ParagraphType": 10,
      "OffsetSeconds": 3285
    },
    {
      "Index": 176,
      "Text": "Видели как кого. Бывает раньше веселье во всех местных магазинах тонкий край толстый край филей. Вот это сейчас таким методом. Пытаются действовать вообще с ног но вот идея была то ну что тут непонятного",
      "ParagraphType": 10,
      "OffsetSeconds": 3302
    },
    {
      "Index": 177,
      "Text": "Абсолютная идея вообще я особо не услышал. Практически теоретической идеей в общем короче говоря то что вы задерживались это вот что вы не досчитали до конца. Я уже забыл там что было на хер. Совсем был у вас другой",
      "ParagraphType": 10,
      "OffsetSeconds": 3316
    },
    {
      "Index": 178,
      "Text": "Вот такой как бы чувство гордости а вот дочитали книгу эту непонятную. Получишь фирмой за это время. Потому что ну это нужно. Читать непонятное. Еще какое то страшное место ты читаешь глазами и это непонятно что идешь",
      "ParagraphType": 10,
      "OffsetSeconds": 3338
    },
    {
      "Index": 179,
      "Text": "Понятно потом в следующем году от этого не понятно в следующем. А ведь отрицание. Непонятного это соединение с понятным так это мы усвоили уже. Вы же вам это не понятно. Вам это не понятно. Значит вы с чего то уже начинаете то есть вы через это самое вот если я от мордовии на отталкиваюсь я уже знаю как он устроен с вами у меня тут плохо",
      "ParagraphType": 10,
      "OffsetSeconds": 3364
    },
    {
      "Index": 180,
      "Text": "То есть так и не бывает чтобы я отталкивал и ничего по прежнему. Я уже знал это обязательно. Вот поэтому люди недооценивают это ресами недооценивают даже вот это непонятно. Непонятно. 1 дело я непонятно потому что я это как я говорю она может быть мне непонятно",
      "ParagraphType": 10,
      "OffsetSeconds": 3389
    },
    {
      "Index": 181,
      "Text": "Если я это не прочитал как можно. Вот если я прочитал и скажу это мне это непонятно это непонятно. Вот все непонятно я все значит прочитал то есть я совсем уже соединился а оно уже у меня в голове. Непонятно в виде",
      "ParagraphType": 10,
      "OffsetSeconds": 3404
    },
    {
      "Index": 182,
      "Text": "Значит я могу в своей голове его из непонятного переводить. Понятно. С помощью чего о том что теперь я начинаю читать. Как мы тут изучать а спрашивать так никто вам не запрещает. Спросите и на те вопросы которые я могу ответить я отвечу",
      "ParagraphType": 10,
      "OffsetSeconds": 3419
    },
    {
      "Index": 183,
      "Text": "Ну те вопросы которые мне не зададут. Я не отвечу. Это я вам гарантирую. То есть если вы хотите ускорить. Я же вовсе не предлагаю каждому проделать тот же самый путь. Потому что в отличие от меня который долго блуждал прежде чем до этого добрался",
      "ParagraphType": 10,
      "OffsetSeconds": 3435
    },
    {
      "Index": 184,
      "Text": "Потому что я уже рассказывал. Как все таки я задумался как же изучать то. Диалексику я был на лекциях академик александру нашего ректор. Он читал 16 элементов диалектики. Ленина в актовом зале и у нашего университета они",
      "ParagraphType": 10,
      "OffsetSeconds": 3454
    },
    {
      "Index": 185,
      "Text": "Философ хороший и знал диалектику или. А укулуйку знал хорошо. Я на академик. И народ валом шел. Больше чем наш кружок. Ваном шел туда. И вот я к нему а но он был как бы с играющей тренером был ректор который читал лекции",
      "ParagraphType": 10,
      "OffsetSeconds": 3469
    },
    {
      "Index": 186,
      "Text": "Я прихожу к нему на возьмите. Очень смешную аудиторию. Александр перерыв александр данилович. А как изучать то. Налхудок и по конспекту ленинскому конспекту. Он просмотрел таким каким. Безуспешно нам с бригадантами",
      "ParagraphType": 10,
      "OffsetSeconds": 3487
    },
    {
      "Index": 187,
      "Text": "Почему это больницкому конспекту нехрен надо читать самого. Я пошел читать бегаю. Как то так определился. Это мой. Как вот руководителя кружка она сейчас сообщает давай еще кучу где мне надо прочитать за лето всего",
      "ParagraphType": 10,
      "OffsetSeconds": 3504
    },
    {
      "Index": 188,
      "Text": "На кулаки все дома остальные пока оставьте. Прочитать. Как что вы там поймете это никаких заданий на эту тему нет не надо ставить задание понять это неправильное задание. Тогда не понять нельзя давать вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 3523
    },
    {
      "Index": 189,
      "Text": "А прочитать можно седать занятие. Это человек культурный грамотный должен учиться читать непонятные. И все гляньте берегись глазами проведя те слова что поймешь что поймешь за что то запомнишь. Что то какой то бормотание известное у вас хоть уже будет какое то привычное потому что даже категории то",
      "ParagraphType": 10,
      "OffsetSeconds": 3535
    },
    {
      "Index": 190,
      "Text": "Привычки нам очень много непривычнее. Не знаем где и не видно что они повторяются например как вот эти товарищи которые свой сон. Написали перевели. Вместо характеров. В учении обойти а потом свойства появляются",
      "ParagraphType": 10,
      "OffsetSeconds": 3554
    },
    {
      "Index": 191,
      "Text": "Вообще не о сущности. Если бы они так бы прочитали как я вам говорю. Там причем в этой главе которая заглавлена свойство. Да уже. Обучение о сущности. Да там идет. Абзац и. Говорится. О. Характере. Написано характер а слово такое же как на немецком приведено как",
      "ParagraphType": 10,
      "OffsetSeconds": 3569
    },
    {
      "Index": 192,
      "Text": "Сперва. Ну то есть причем в 1 случае там для места для множественного числа не может быть. А во 2 случае прямо множишь. Намного свойства идут. Конечно там множественное число учение о сущности короче говоря",
      "ParagraphType": 10,
      "OffsetSeconds": 3597
    },
    {
      "Index": 193,
      "Text": "Это очень полезная вещь и это несколько дней к отступлению в дальнейшем изучении потому что нам надо думать а то он как этот процесс ускорит а как его можно ускорить. Ну вот так и ускорить что. Вот 1 это есть некое вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3612
    },
    {
      "Index": 194,
      "Text": "У вас получится бытие то есть вы прочитали 1 раз а потом вы. Дальше иштудирование что лира мне тоже разбор поведения причем если вы прочитали 1 раз то вообще то вы можете. Разбирайте не обязательно вот с 1 начала можете там отдельные переходы вбирать и в других местах где получится",
      "ParagraphType": 10,
      "OffsetSeconds": 3625
    },
    {
      "Index": 195,
      "Text": "Где как его выйдет вот я хочу сказать об 1 переходе которого у мигеля просто нет. Вот кончается учение о сущности. И как переход может совершиться к субъективному он может совершиться только через. Через общественное сознание",
      "ParagraphType": 10,
      "OffsetSeconds": 3644
    },
    {
      "Index": 196,
      "Text": "Переход от общественного бытия к общественному сознанию и это гегель не сделал оценивать людей не потому что они не сделали. Это потому что они сделали. Вот это замаскировал. И кажется что тут прямо есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3664
    },
    {
      "Index": 197,
      "Text": "Переход к этому всеобщему особенно уединичному этот переход есть уже в сознании а они оттуда уже. Кто. Дал 1. Действительно научные обоснования. Разные массы действия общественного. И вообще. Кармарш. Руль туда",
      "ParagraphType": 10,
      "OffsetSeconds": 3679
    },
    {
      "Index": 198,
      "Text": "Нет немецкой идеологии. А это по поводу этого места ленин пишет. Темная вода что. Нет это он по поводу учения о сущности пишет темновато там где говорится что ничто переход от ничто и темная вода он пишет по поводу",
      "ParagraphType": 10,
      "OffsetSeconds": 3699
    },
    {
      "Index": 199,
      "Text": "Мальчики. Потому что ну математику обидно не изучал ну и пушки на тройки были по математике. Я тоже знаю поэтому великий хуже было бы если у него. Тематика будет который серый боец так что не надо ничего",
      "ParagraphType": 10,
      "OffsetSeconds": 3719
    },
    {
      "Index": 200,
      "Text": "То есть вот. То что мы изучаем некоторые товарищи я даже вижу. По слушателям красного университета они потом вот. Соберут и уже начинают заглатывать. Частично и. Вот абсолютно идею так как идею. Это воплощение идеи",
      "ParagraphType": 10,
      "OffsetSeconds": 3735
    },
    {
      "Index": 201,
      "Text": "То есть немножко попадаются в идеализм. Немножко потому что они ну все. И все на ней материалисты. Но они повторяют вот просто за вигером. Не в общем надо повторять по крайней мере понимание. Вот этого вот этот переход это",
      "ParagraphType": 10,
      "OffsetSeconds": 3753
    },
    {
      "Index": 202,
      "Text": "Объективно вот субъективно конечно. Конечно у него не мог. Раскрыть потому что его без исторического материала. Без этого места раскрыть нельзя. А ты историческому дивизию не было ни у гейгера ни у гейгера",
      "ParagraphType": 10,
      "OffsetSeconds": 3766
    },
    {
      "Index": 203,
      "Text": "Баха не было и сейчас у большинства нет потому что применяли люди. Во 1 нечего применять они не знают диалектики. Поэтому у них материализм не диалектический. Не диалектического материализма вообще ничего не выходит вы никак не перейдете вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 3777
    },
    {
      "Index": 204,
      "Text": "Денег к чему субъективному вот вы этим субъективно созерцаете. Зазерцать мне до того что вы зеркало человеку уподобляется зеркало. Он натуродатель. В озере отражается и небо и солнце. Рабочие и птицы. И там все прекрасно отражается но не надо уподобляться этому озеру",
      "ParagraphType": 10,
      "OffsetSeconds": 3791
    },
    {
      "Index": 205,
      "Text": "Потому что никакого познания. Какими познаниями не занимается а свойство отражения это. Всеобщее свойство материи о чем. Очень обстоятельно подробно и красочно написано у ленина. В работе материализмами перекритицида очень хорошо и раз выбор найти все это",
      "ParagraphType": 10,
      "OffsetSeconds": 3811
    },
    {
      "Index": 206,
      "Text": "Вот а. Здесь. Поскольку речь идет. Вот а летом переходе. Переход материи то нужно вообще. Вот видимо ну надо вообще быть материалистом чтобы. Дальше материя развивается от низшего к высшему от ростовского у гегеля этой идеи развития от низшего к",
      "ParagraphType": 10,
      "OffsetSeconds": 3833
    },
    {
      "Index": 207,
      "Text": "Он вышел он простого к сложному есть но он ее никогда. Материалы с которой что то делается материя это что за материя у вас. Вот что я имею в виду под материю. Это какая мотив крепкий шрифт трикотаж и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 3853
    },
    {
      "Index": 208,
      "Text": "То есть. Окей алиса. Стоит это таскать там природа таскать вот некий материал который составляет консистенцию. Того что представляет собой вещь. Да это не субстанция даже просто вот именно материя. Василий в этом приземленном виде",
      "ParagraphType": 10,
      "OffsetSeconds": 3877
    },
    {
      "Index": 209,
      "Text": "Ты чего сделал. Вот эта книга сделана мочевью. Мы утираемся материалицей книги этой из бумаги добавляем краски. Так он материалист он не материалист но он употребляет это понятие. В получении по сущности в учении о сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 3901
    },
    {
      "Index": 210,
      "Text": "Форме оформить содержание все эти рассуждения очень все правильно и показывают неразрывность формы и содержания материи. Формы и так далее но вот там но это применимые к материи. Во всех смыслах в том числе и к общественной материи",
      "ParagraphType": 10,
      "OffsetSeconds": 3925
    },
    {
      "Index": 211,
      "Text": "Но до этого гегель. Не дошел поэтому все его попытки. Вырваться из. Все нет в котором находиться это идеологизма объективного. И начать изображать. Это общественное развитие. Они неудачные. А 1 неудачная это лекций",
      "ParagraphType": 10,
      "OffsetSeconds": 3941
    },
    {
      "Index": 212,
      "Text": "В философии истории клексы при философии истории сводятся к тому что все. История это вот. Абсолютные идеи то что вы здесь сидите владимир михайлович это вот она идея все определила и даже то что вы на меня сейчас так смотрите даже несколько подозрительно это тоже это не вы поэтому я против вас вообще ничего не могу иметь потому что это абсолютная диакция пойду против абсолютной идеи и не пойду",
      "ParagraphType": 10,
      "OffsetSeconds": 3957
    },
    {
      "Index": 213,
      "Text": "Есть случайность по какому то там или можно. У него слышат закономерное как пробивающееся через случайность все хорошо ну что у него закономерно это вот. Людей пробивает свое. Все законы пробиваем себя через случайный там этого примитивного детерминизма",
      "ParagraphType": 10,
      "OffsetSeconds": 3987
    },
    {
      "Index": 214,
      "Text": "Все эту причину есть каждый у каждого есть своя причина а у этой причины. Есть своя причина. И так до бесконечности. И все затерминировано. Что совершенно не похоже на то что есть в жизни у этого гегеля нет такого примитивизма нет",
      "ParagraphType": 10,
      "OffsetSeconds": 4004
    },
    {
      "Index": 215,
      "Text": "Ну вся история она вот все это. Надеюсь войны. Захватный территорий. Значит переход это от. 1 вида производства к другому и при чем он про него пишут там или в том числе и ленин и март видишь что он настолько",
      "ParagraphType": 10,
      "OffsetSeconds": 4020
    },
    {
      "Index": 216,
      "Text": "Был большим энциклопедистом был и так глубоко знал. Опять различные. Науки своего времени в том числе история человечества. Что у него столько много блестящих мыслей в. Что все равно его. Книга этой философии истории замечательная",
      "ParagraphType": 10,
      "OffsetSeconds": 4035
    },
    {
      "Index": 217,
      "Text": "С точки зрения. Конкретных каких то моментов а в целом. Она ложная почему. Потому что у него вся история пристает просто как воплощение выражения. 1 и абсолютное. На выезде потом дальше. Пытался применить философии правил а этот свой метод вот он диалектический",
      "ParagraphType": 10,
      "OffsetSeconds": 4054
    },
    {
      "Index": 218,
      "Text": "Я. Хотя вот здесь вот товарищи которые. Вот тут непонятно там все понятно. Там все понятно и понятно что никаких переходов нет. Никаких доказательств вообще нет. Удивительно что гегель который здесь в счет оказывает",
      "ParagraphType": 10,
      "OffsetSeconds": 4077
    },
    {
      "Index": 219,
      "Text": "Как будто он пришел в другое место здесь никому не надо ничего доказывать. Здесь я буду просто высказывать и вот он высказывал. Для того чтобы современные ему пруссы. Русское ужасное государство это воплощение общей идеи",
      "ParagraphType": 10,
      "OffsetSeconds": 4092
    },
    {
      "Index": 220,
      "Text": "Ну ясное дело что он ничего не знает что такое. Государства точно также он не знает что такое право. И не знает он что такое свобода. Что все это идет к осознанию свободы все развитие. То 4 истории а вот то что",
      "ParagraphType": 10,
      "OffsetSeconds": 4106
    },
    {
      "Index": 221,
      "Text": "Март сказал про свободу что свобода и это. Даже то что свобода есть осознанная необходимость. Это энгельс. А вот то что. Погода на. Это господство над обстоятельствами. Созданием дела. Который включает в себя знания закона вы же не пойдете сейчас против закона ну все верно у тебя академия",
      "ParagraphType": 10,
      "OffsetSeconds": 4120
    },
    {
      "Index": 222,
      "Text": "Не будете выступать и вот и дверь мы сообщаем всем кто будет выходить и кто вознамерился. Ну тут пойти через эту стену ну если только есть гранаты свои. Не разрешаем употреблять гранаты и постоянно военная сказала что это недопустимо здесь у нас тут есть специальный просветиватель сразу все сразу определят",
      "ParagraphType": 10,
      "OffsetSeconds": 4141
    },
    {
      "Index": 223,
      "Text": "Ну вот сейчас вот 2 кстати окна просвечиваются так что. Получается что. Вроде бы так в величии такой. Метод колоссальный а он не может его применить к общественным делам потому что. Не опосредован он. Принципом приоритета общественного",
      "ParagraphType": 10,
      "OffsetSeconds": 4162
    },
    {
      "Index": 224,
      "Text": "Я перед общественным сознанием принципом примата. Или как вот энгельс говорит что. Производство. Что в основе общественного развития исторического развития. Режим производства непосредственной жизни и что началось это",
      "ParagraphType": 10,
      "OffsetSeconds": 4185
    },
    {
      "Index": 225,
      "Text": "С производства человека потому что люди рождают детей и воспитывают их воспроизводят себя. Это бесконечность. В этом смысле женщины больше отвечают за бесконечность чем мужчины вот эта бесконечность обеспечивает это",
      "ParagraphType": 10,
      "OffsetSeconds": 4201
    },
    {
      "Index": 226,
      "Text": "Бесконечное развитие. Зачем на 1 место. Происходит производство уже средств. Для жизни то есть материальный благ и тогда не пропадает кровнородственная. Отношения все равно существуют как сейчас клановый существует и она проявляет себя в той же чечне например и так далее и в других каких то отношениях но в целом",
      "ParagraphType": 10,
      "OffsetSeconds": 4217
    },
    {
      "Index": 227,
      "Text": "В целом конечно определяющими являются производство. Жесткий материальный блок материальный прыжок и люди которые этого не понимают они вот и. Вместо того чтобы изучать производство изучать только курс на бирже",
      "ParagraphType": 10,
      "OffsetSeconds": 4242
    },
    {
      "Index": 228,
      "Text": "Даже ставку процента. И проще всякие пузыри финансовый. И даже в этом смысле. И в экономике они не могут разобраться. Вот это все очень важно потому что если мы изучим. Это у нас кружок не по гегелевской абсолютно не про гегелевскому абсолютно",
      "ParagraphType": 10,
      "OffsetSeconds": 4255
    },
    {
      "Index": 229,
      "Text": "У нас кружок по материалистической диалектике и мы изучаем потому источник. Которыми нужно изучать. Но мы изучаем как материалисты. Так и ты там посоветовал. Сделать товарищ ленин что мы ее. С привлечением всего того материала который дали нам",
      "ParagraphType": 10,
      "OffsetSeconds": 4272
    },
    {
      "Index": 230,
      "Text": "И который дает историю развития человечества в том числе науки техники и истории вообще всех стран и народов на этом позвольте сегодняшнее занятие считать завершенным и учебный год в кружке по диалектике",
      "ParagraphType": 10,
      "OffsetSeconds": 4291
    }
  ]
}