{
  "Pars": [
    {
      "Index": 0,
      "Text": "Значит я вас уважаемый товарищ и поздравляю с началом занятия в новом черметовке 2 семестре 2000. 15 2016 года. Сегодня 1 занятия 2 февраля. 2000. 16 года. Постепенно двигаемся вперед. Изучая что дире на около этой игры мы это во 1",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Те кто здесь непосредственно присутствует. Во 2 то здесь мне непосредственно не присутствует но. То есть смоет это видео и самостоятельно читает таких людей много в россии мы знаем по крайней мере сотни",
      "ParagraphType": 10,
      "OffsetSeconds": 68
    },
    {
      "Index": 2,
      "Text": "По крайней мере сотня потому что по данным которые мы видим по просмотрам. Кружка. 200 300 400 а некоторые занятия их около 1000 человек посмотрело. Это в общем. Конечно говорит о том что. Вот такая картина которая была долгое время в россии в ссср когда отдельные единицы можно сказать гуру",
      "ParagraphType": 10,
      "OffsetSeconds": 82
    },
    {
      "Index": 3,
      "Text": "Считалось что читает а потом выяснилось что у вас. Последнее кто считал это ленин. Кто изучил ну и еще некоторые отдельные. Философы которые ограничились тем что они почитали. И эта скрепка и дальше широкая",
      "ParagraphType": 10,
      "OffsetSeconds": 106
    },
    {
      "Index": 4,
      "Text": "Широкое обращение это то что прочитано. И направили. То есть ситуация сейчас изменилась поэтому и требования к нам повышаются мы должны помогать. Изучать. Нажать разбираться и самое главное что мы с вами уже усвоили",
      "ParagraphType": 10,
      "OffsetSeconds": 121
    },
    {
      "Index": 5,
      "Text": "Ну усвоили что такое сложное. Константин константин что такое сложное. Сложные сложные. Можно это. Сложенная из. Простых простых да предложений совершенно правильно не надо лишних слов. Сложно это сложенные из простых вот постепенно мы видим все",
      "ParagraphType": 10,
      "OffsetSeconds": 141
    },
    {
      "Index": 6,
      "Text": "По мере. Движение по мере. Изучение на вот логике мы видим что сложность сложность категория и возрастает что это означает это означает что в каждой категории. Является новая является снятием категории",
      "ParagraphType": 10,
      "OffsetSeconds": 169
    },
    {
      "Index": 7,
      "Text": "Предыдущий. Что такое снятие мы тоже все знаем. Удержание. Отрицание. Идет отрицание но в этом отрицании вот. Диалексика не принимает такого отрицания которое является зряшным уничтожением просто полным превращением в пустоту",
      "ParagraphType": 10,
      "OffsetSeconds": 186
    },
    {
      "Index": 8,
      "Text": "Того что было до этого а это что а что она удерживает. А все и удерживают. То есть на самом деле каждая следующая категория которую мы получаем. Она представляет собой. Результат. Все движение начиная с чистого бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 219
    },
    {
      "Index": 9,
      "Text": "Но результат надо взять вместе с процессом вот на этом гегель настаиваешь диалектика. Требуется гарантия на сближение на процесс это не то слово вместе с движением к нему да. Результат вместе с движением книг",
      "ParagraphType": 10,
      "OffsetSeconds": 240
    },
    {
      "Index": 10,
      "Text": "Из капитализма социализм. В том числе в том числе люди которые представляют себе. Социалистическую говоришь таким образом что вот. Капитализм в рубке причем будет полностью уничтожена промышленность сельское хозяйство ничего не будет на земле",
      "ParagraphType": 10,
      "OffsetSeconds": 253
    },
    {
      "Index": 11,
      "Text": "И воцарится социализм какой будет ну будет первобытный коммунизм. В этом случае если выпадут так. Поэтому скажем некоторые. Негативно смотрит на то что вот. Стройся какие то заводы говорит они капиталистические",
      "ParagraphType": 10,
      "OffsetSeconds": 269
    },
    {
      "Index": 12,
      "Text": "А сроки предприятия ну пусть направляется в живот расширяется производство и так далее ну. На автомобиле под вопросом надо понимать. Легковые. В основе экономики лежит как известно производство. Средство для производства",
      "ParagraphType": 10,
      "OffsetSeconds": 286
    },
    {
      "Index": 13,
      "Text": "Для средств производства и если вот есть такое деление. На 1 2 подразделение 1 за производство. Интерес производства 2. Производство предметов потребления а еще в 1 водоразделении. Имеется ли ленина группа и группы б группа это производство средство производства для средств производства",
      "ParagraphType": 10,
      "OffsetSeconds": 315
    },
    {
      "Index": 14,
      "Text": "А группу б прыгну со средств производства и предметов потребления. Это у нас будет машиностроение только для производства автомобилей. Это будет машиностроение как раз для предметов потребления и не будет у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 333
    },
    {
      "Index": 15,
      "Text": "Того машиностроения которое составляет самые самые едовые экономики. Это надо понимать но мы сейчас говорим уже о примерах. Я бы хотел. Подчеркнуть что всякая следующая категория. Является. Снятие предыдущей или как иногда",
      "ParagraphType": 10,
      "OffsetSeconds": 346
    },
    {
      "Index": 16,
      "Text": "Пишет и можно сказать каждый раз пишет когда переходит много категорий что вот он. Все вроде бы объяснил вот мы на поездках. Члены кружка усвоили эту категорию. А потом вдруг считаем что а есть с этой категорией вот потом в следующей категории",
      "ParagraphType": 10,
      "OffsetSeconds": 364
    },
    {
      "Index": 17,
      "Text": "То есть это категория как бы уже не истинная почему потому что действительно. Всякое более высокое развитие. Это истина. Предыдущий. Это мне напоминает высказывание энгельса по поводу того что. Анатомия человека есть ключ к анатомии обезьян",
      "ParagraphType": 10,
      "OffsetSeconds": 380
    },
    {
      "Index": 18,
      "Text": "То есть если вы хотите понять какие то моменты в развитии обезьяны. Они там только начинаются а у человека это вот. В развитых формах присутствует и можно это увидеть. Поэтому и. Обратно как бы ход идет",
      "ParagraphType": 10,
      "OffsetSeconds": 400
    },
    {
      "Index": 19,
      "Text": "В известном смысле исторический. Таким образом ничего удивительного во 1 в том что. И сложнее происходит. Изучение труднее. Ну тут сложно и вообще труднее изучать чем просто как читать. То есть если бы вот было бы наоборот то мы бы должны были удивиться",
      "ParagraphType": 10,
      "OffsetSeconds": 414
    },
    {
      "Index": 20,
      "Text": "Поэтому это не должно нас расстраивать это должно нас настраивать на то что. Если вы к нам можете это самое сотруднее это просто говорить о том что мы пришли. Более сложным вещам. Более сложная клеща. Например завершение социалистического строительства тоже было более сложное дело чем непр",
      "ParagraphType": 10,
      "OffsetSeconds": 433
    },
    {
      "Index": 21,
      "Text": "Согласитесь. И вот сталин говорил что. При завершении социалистического строительства классовая борьба обостряется и так все все. Все более гладко все более просто вот скажем те. В свои классы которые рассчитывали на то что само собой упадет",
      "ParagraphType": 10,
      "OffsetSeconds": 453
    },
    {
      "Index": 22,
      "Text": "Советское руководство и социализма не будет поэтому они даже решили не мешать большой кампус строить ничего такого не получится. Когда они увидели что получается они пошли в последний решительный бой. Такое обострение",
      "ParagraphType": 10,
      "OffsetSeconds": 472
    },
    {
      "Index": 23,
      "Text": "Ну это. Так в истории а что такое. Логика лориха в известном смысле. Да. В философском уровне отражаясь всякое развитие. В том числе вот то все общее что есть в развитии по мере. Развитие усложняются эти категории",
      "ParagraphType": 10,
      "OffsetSeconds": 485
    },
    {
      "Index": 24,
      "Text": "А раз усложняется то значит это нам задачу тоже упрощает мы знаем что любое положение которое мы сейчас. Исповедаем и которое мы относили там в данном случае к количеству. Оно тоже должно быть взято. Потом",
      "ParagraphType": 10,
      "OffsetSeconds": 502
    },
    {
      "Index": 25,
      "Text": "С отрицанием правильно. А какое у нас было главное возведение о количестве. Что такое количество. Количество. Снято качественно. Это вы а качество это снято предыдущее и так мы проедем все таки количество но так а в чем снято из качеств",
      "ParagraphType": 10,
      "OffsetSeconds": 517
    },
    {
      "Index": 26,
      "Text": "Качество. Качество у вас доходу. Что до конечного. Дак да ладно. Ограничили. Единство конечного и бесконечного а бесконечного это граница как бы растворилась да. И в бесконечном есть конечно нету. Такого конечного который составлял бы реальность",
      "ParagraphType": 10,
      "OffsetSeconds": 542
    },
    {
      "Index": 27,
      "Text": "Бесконечная есть реальность а конечная вещь. Идеальное в этом бесконечном. То есть вот какая картина была. И нет этой границы безразличная граница это характеристика. Это такая определенность которая. Безразлично",
      "ParagraphType": 10,
      "OffsetSeconds": 564
    },
    {
      "Index": 28,
      "Text": "Границы нет. О количество границ и вот. С этим мы приступили к изучению количества то есть определенность. Перетакая граница. Количество такая граница которая. Является безразличной вот. Я могу поставить эту границу но могу и передвинуть она сколько она сколько угодно",
      "ParagraphType": 10,
      "OffsetSeconds": 581
    },
    {
      "Index": 29,
      "Text": "Это очень хорошо. Делают те которые залезают тошкой. В другом она учавствует когда они передвигают заборы. Дверь такая гробница границы она в основном через различные. А если вы возьмете например. Закон",
      "ParagraphType": 10,
      "OffsetSeconds": 604
    },
    {
      "Index": 30,
      "Text": "Найди мне. Что там даже предполагается что можно передвигать на полтора метра каждый год. И это не наказуемо. Ну некоторые деятели там где полтора там и 2,5 передвигались вот мы видели как. В разливе. Лидер тамбовской",
      "ParagraphType": 10,
      "OffsetSeconds": 619
    },
    {
      "Index": 31,
      "Text": "На маркировке. Большаков в кумаре. Каждый раз это избегал. Границу которая шла. Ближе к озеру разлив ну он конечно отыграл. Сразу на 5 м. Поэтому они у вас скажут такие были кирпичные стены. Которые были перпендикулярны к церкви",
      "ParagraphType": 10,
      "OffsetSeconds": 639
    },
    {
      "Index": 32,
      "Text": "Советскому проспекту. А это была деревянная такая плохой такой деревянный забор они вот каждый год переделывали. И нас устраивали эти каменные. И так ее и говоришь пока его. На грузовике. В котором сидел целый взвод омон",
      "ParagraphType": 10,
      "OffsetSeconds": 656
    },
    {
      "Index": 33,
      "Text": "Не увезли в москву поскольку в ленинграде его судить нельзя потому что не гарантируется. Безопасность суда. На этом движение остановилось а так вот движение шло. Значит возвращаемся что такое. Количество это такая определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 672
    },
    {
      "Index": 34,
      "Text": "В которых границы безразличны. Вот это ее характеристики. Граница которая есть безразличная граница. И все это не меняется. Вот когда мы это все усвоили а мы это в общем то усвоили хотя я сегодня спросил и вот тут получилось сразу ответа",
      "ParagraphType": 10,
      "OffsetSeconds": 689
    },
    {
      "Index": 35,
      "Text": "Тот кто знает больше приходит позже. Потому что ему не надо начало. А степан степанович он не может без того чтобы взять и прийти на 10 минут. Вот. Мы уже вроде как с этим жили. Привыкли усвоили уже стало легко да вот количество",
      "ParagraphType": 10,
      "OffsetSeconds": 712
    },
    {
      "Index": 36,
      "Text": "Живописная граница ты можешь. Примеры всякие читать и разбирать. В чем смысл того. О чем. Пишет. Вегель вот в этой части когда есть там тьма примечаний разный связанный с. Математика и с прямым обратным степенным отношением там еще дифференциальные интегральные",
      "ParagraphType": 10,
      "OffsetSeconds": 744
    },
    {
      "Index": 37,
      "Text": "И не упоминается. Вот и производные там и первообразные хотя оно не называется первообразные функции как сейчас математика первоначальный. Ну смысл тот же. И известные емейлы. Память известных математиков фигурирует барроу",
      "ParagraphType": 10,
      "OffsetSeconds": 765
    },
    {
      "Index": 38,
      "Text": "Значит по ньютона лагранжа. Кавальери и картах. И так далее вот этот раздел ленин. Пробую. Поэтому если что. Не продвинулся в этом отношении больше даже не продвинулся. Здесь гриша тема вода и. И в каком то смысле он прав то есть никто же я например всем советовал",
      "ParagraphType": 10,
      "OffsetSeconds": 782
    },
    {
      "Index": 39,
      "Text": "Если вы чего то не понимаете. Ну что нужно сделать. Читайте дальше. И дальше не понимаешь. У вишки что что то начинаете понимать. А дальше еще самое понятное будет в конце. То есть абсолютная идея это единство",
      "ParagraphType": 10,
      "OffsetSeconds": 814
    },
    {
      "Index": 40,
      "Text": "Теоретической и практической идеей теоретической идеей отражения мира практической идеи идеи образования а единство этих 2 идей это абсолютный день но это прямо как изображение. Партии в ленинском понимании в партии это соединение научного социализма",
      "ParagraphType": 10,
      "OffsetSeconds": 831
    },
    {
      "Index": 41,
      "Text": "С рабочим движением. Да просто что тут еще тут. О чем тут сложность. То есть если вы не понимаете в начале не понимаете. В конце не понимаете что в самом конце вам все будет понятно. Так все это должно как то",
      "ParagraphType": 10,
      "OffsetSeconds": 849
    },
    {
      "Index": 42,
      "Text": "Греть и такой луч света давать. Поэтому. Трудно где. Так вот в чем там. Вот я дура что я это вот читал. Ну можешь сказать. Больше чем 40 лет назад. Сейчас в 8 году. Это вот это все иду часть. И вот снова перечитал все и с нашими занятиями и хочу сказать что",
      "ParagraphType": 10,
      "OffsetSeconds": 863
    },
    {
      "Index": 43,
      "Text": "Хочу сказать что. Над чем бьется тут егерь вот хочу обратить ваше внимание почему это так долго. Он бьется над тем чтобы показать как в количестве снова проступает качество. Ведь объявлено что количество безразличной границы значит тут",
      "ParagraphType": 10,
      "OffsetSeconds": 891
    },
    {
      "Index": 44,
      "Text": "Нет граница и он показывает как откуда она снова появляется то что оно появится. Я думаю в этом и легко. Поверь почему. Если количество это снятое качество как вот некоторые здесь. Уже успели сказать и сразу пальмовое первенство уже",
      "ParagraphType": 10,
      "OffsetSeconds": 908
    },
    {
      "Index": 45,
      "Text": "У них. Просто спорить не о чем. Вот а раз количество снятое качество значит качество. Должно в нем есть правильно а раз оно оно есть. Ну не может быть такого чтобы оно никак себя. Не проявил логически. Не может такого быть",
      "ParagraphType": 10,
      "OffsetSeconds": 924
    },
    {
      "Index": 46,
      "Text": "Чтобы только повторяли 1 что безразлично безразличное. И все то есть потому что движение вперед есть тоже время и возвращение назад. Ну для того чтобы пойти вперед что нужно сделать. Ну надо найти какие то",
      "ParagraphType": 10,
      "OffsetSeconds": 940
    },
    {
      "Index": 47,
      "Text": "Пору. В том что у нас было предыдущее вы не можете пойти вперед просто. Просто пойти в никуда значит вы должны. Оглянуться и опереться на то что было. И вот мы. Видишь что качество. Мы достаточно в развернутой форме изучали и несколько лет уже изучали",
      "ParagraphType": 10,
      "OffsetSeconds": 953
    },
    {
      "Index": 48,
      "Text": "Ну скажем что перейдя к количеству мы что это все потеряли или это на самом деле надо. Понимать что это есть и в количестве но оно должно себя. Вот там длинная очень дорога через все примечания а эти примечания очень большие",
      "ParagraphType": 10,
      "OffsetSeconds": 975
    },
    {
      "Index": 49,
      "Text": "У них там гегель решил. Секретариат математику. Которая непосредственно действует. Вот и продемонстрировали что он разбирается в этих вопросах. И на тот. В этот момент и очень даже неплохо. Я еще не ну кроме академика александрова еще ни 1 не знаю математика который",
      "ParagraphType": 10,
      "OffsetSeconds": 989
    },
    {
      "Index": 50,
      "Text": "Мы откатняем эту тему читал у гегеля. И так сказать. А где микро александров поэтому было ничего. Так что. Так что тут вот такая с этим. О чем там идет речь там идет речь о том что пока вы. Берете. Вот это самое",
      "ParagraphType": 10,
      "OffsetSeconds": 1012
    },
    {
      "Index": 51,
      "Text": "Когда вы берете это количество. Вы в конце концов фри. Это количество развивается и приходит. Построить к определенному количеству. Какие там моменты сначала. Моего жеста. С самого начала знаем как. Осуществляется переход вообще количество это",
      "ParagraphType": 10,
      "OffsetSeconds": 1034
    },
    {
      "Index": 52,
      "Text": "Для себя бытие. У него нет никакой границы. Значит это некое 1 а раз оно никакой границы не имеет то что 1 что 2 что 3. В детстве какую границу между 1 и другим 1. 1 и многое. Привет это. Эту операцию. Или эту логическую",
      "ParagraphType": 10,
      "OffsetSeconds": 1052
    },
    {
      "Index": 53,
      "Text": "Вот линия биологическое это движение. Которая. Как бы самопроизвольно получается. Игры называется отталкивание. Не в том смысле что здесь какая то. Физическая картина что значит одни атомы и остатки другие",
      "ParagraphType": 10,
      "OffsetSeconds": 1071
    },
    {
      "Index": 54,
      "Text": "Это он тоже говорит что это в физике так проявляется а здесь никакой физики нету. Нет раз нет границы. Ну вот возьми себе например. Пойдите. Пятерочку. Прежде чем. Наберите там продуктов и потом отрежьте",
      "ParagraphType": 10,
      "OffsetSeconds": 1083
    },
    {
      "Index": 55,
      "Text": "Это немножко которая является границей которая. Не позволяй паззвать продукты в баду. Куда они упадут. Где вы находитесь то да я упаду. То есть они я останусь у вас в пакете. Если нет границы. Только границы их уйдя а границы безразличные станет вот представьте себе чтобы сделали новый мешок",
      "ParagraphType": 10,
      "OffsetSeconds": 1098
    },
    {
      "Index": 56,
      "Text": "У которого граница была бы но она бы двигалась туда. Ну если безразличная граница значит 1 переходит много отталкивания. Кстати когда падает то то что падает отталкивается. Того куда оно падает. Правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1118
    },
    {
      "Index": 57,
      "Text": "Что же происходит от кассы. Разрывает. Но это другой вопрос. Это у вас для тебя мыслей. У меня только 1. Отрывается. Это много очень. Не надо нам это до 1 мысли не уснуть. Нет отрывается можно короче говоря",
      "ParagraphType": 10,
      "OffsetSeconds": 1140
    },
    {
      "Index": 58,
      "Text": "Вот этого движения 1 и много потом мы видим уже что это уже единица. Что там есть непрерывные и дискретные когда берете количество. Но количество состоит из этих 1. То 1 которое. Любой можно взять заодно правильно возьмите вот числовую ось",
      "ParagraphType": 10,
      "OffsetSeconds": 1161
    },
    {
      "Index": 59,
      "Text": "Любой кусок который вы взяли вы можете считать это ну а все остальное. Из этих 1 состоит хотите единиц. Хотите из двоек идите и строй. Пятеро почему есть старые даже есть разные системы исчисления там и двоичная система",
      "ParagraphType": 10,
      "OffsetSeconds": 1177
    },
    {
      "Index": 60,
      "Text": "А мы пользуемся десяткой единицей а все остальное. Вот эти десятки и так далее и короче говоря вот. Все там сказать некое потом получается что есть еще такие. Числа которые они даже бесконечно много раз их брать надо и никак и нельзя остановиться",
      "ParagraphType": 10,
      "OffsetSeconds": 1193
    },
    {
      "Index": 61,
      "Text": "Также есть бесконечные десятичные дроби. Которая никак не выразишь. Персональным числом да. В число что то столько и все вот они так и продолжаются там число пи. Вот наш. Что учился на матмеке нас учили как запоминать",
      "ParagraphType": 10,
      "OffsetSeconds": 1212
    },
    {
      "Index": 62,
      "Text": "Сколько эти хоть 1 там необходимые для всех на всю жизнь. Количество знаков. Который нужно знать чтобы. Не лезь ни в какие словари там. Это я знаю и помню прекрасно пи многие. Знаки мне лишний напрасно",
      "ParagraphType": 10,
      "OffsetSeconds": 1227
    },
    {
      "Index": 63,
      "Text": "По числу букв в этих словах вы можете 53141-59-23. И этого вот так хватает для всех расчетов кому нужно точнее тоже без стихов. Вот. Что брать за единицу. Что. Брать взять. Численность это безразлично. Можно такое взять",
      "ParagraphType": 10,
      "OffsetSeconds": 1243
    },
    {
      "Index": 64,
      "Text": "Что на такое но есть численность это вот. Сколько раз вы берете а есть единицы. Вот это вот безразличное движение. Выставлено так что есть уже вот некая пара. Иди вниз и ищи. И вот дальше гегель разбирается значит начинаем и смотреть тут есть идеи",
      "ParagraphType": 10,
      "OffsetSeconds": 1267
    },
    {
      "Index": 65,
      "Text": "Непрерывность. Потому что они хоть какую то дискретность вы берете но что 10 отделено от соседней точки. Соседние. Соседняя точка есть. Это точки например количественные точки есть вот какой. Вот есть точка на прямой соседняя точка есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1286
    },
    {
      "Index": 66,
      "Text": "Есть нет. Нету если возьмете другую точку. Напрямайся как соль угодно близко. То этот отрезочек который или просто интервал который. Он по. Как бы по мощности. Можете себе если введу. Все вот если мы сопоставим все точки прямой",
      "ParagraphType": 10,
      "OffsetSeconds": 1306
    },
    {
      "Index": 67,
      "Text": "Все точки этого отрезочка они как раз все уложатся. То есть он ничем не хуже. По своей бесконечности. Чем вот эта бесконечная прямая. Поэтому скажем есть такая книга боревич что боревич теореичич и вот такой толщины",
      "ParagraphType": 10,
      "OffsetSeconds": 1327
    },
    {
      "Index": 68,
      "Text": "Вот такой толщины. И все это там что то. Говорится на этой прямой. И куда они с этой кривой не уходили доктора наук профессора. И вы написали. Это то есть целая теория но мы туда особенно не заглядываем вроде бы нам не надо но надо понимаешь нет никаких соседей",
      "ParagraphType": 10,
      "OffsetSeconds": 1342
    },
    {
      "Index": 69,
      "Text": "А точки этой до следующей точки бесконечно много точек. И не я и неразделенный. Никак не рыцари то есть если вы будете рациональные числа брать то тогда да. Их конечно. Их бесконечно много на. Все числовые оси но между 2 точками конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 1359
    },
    {
      "Index": 70,
      "Text": "Там будет хотя тоже я не уверен. Конечное число рациональных. Может быть тоже нет рациональный бровей там у русского флота а тоже рисковечество иначе они не будут. Тоже без коней даже рационально а уж просто",
      "ParagraphType": 10,
      "OffsetSeconds": 1378
    },
    {
      "Index": 71,
      "Text": "Всех действительно вчистил. Сколько угодно короче говоря вот. Это непрерывность. И есть вредность. Выступая не как 2 69 дискретные числа они живут сами по себе. А есть некие непрерывности. Некая непрерывная вот ось такая",
      "ParagraphType": 10,
      "OffsetSeconds": 1392
    },
    {
      "Index": 72,
      "Text": "На которые все это количество. И что это все совершенно. Изолированно дискретно. Вот здесь мы встречаемся с тем что уже изучили. Что мы изучили момент. А что такое моменты то что. Существует не отдельно от другого а от противоположного",
      "ParagraphType": 10,
      "OffsetSeconds": 1412
    },
    {
      "Index": 73,
      "Text": "А с этим расположенным неразрывно связано. Что 1 не мыслится. Без другого они не есть. Она не. Нельзя его не представим мы без другого. Только всякое представление 1 без другого неверно. Вы туда разрываете эти моменты получается у вас части там",
      "ParagraphType": 10,
      "OffsetSeconds": 1429
    },
    {
      "Index": 74,
      "Text": "Элементы все угодно потом элементы из фруктов. Дурак. Вот что делает это так называемый. Структурализм философский. И который является просто врагом диалектики. Эту грубую схему. Которые может быть применимы для кристаллов дейтона том уровне",
      "ParagraphType": 10,
      "OffsetSeconds": 1446
    },
    {
      "Index": 75,
      "Text": "Когда их используют для того чтобы обтачивать что нибудь а вот когда вы возьмете их. Внутренний срок. Если там вы будете брать уже молекулы атомы как вы там их разделите. Потому что она никак не разделяется",
      "ParagraphType": 10,
      "OffsetSeconds": 1463
    },
    {
      "Index": 76,
      "Text": "Поэтому вот это. Непрерывно сидит секретность в единстве. Дальше. После этого. Это начинается рассмотрение такое. Я просто. Обращаю ваше внимание вы будете это раздел изучать он большой. Он большой обширный много там непонятно но я вот такие узловые пункты",
      "ParagraphType": 10,
      "OffsetSeconds": 1476
    },
    {
      "Index": 77,
      "Text": "Интерактивное и экстенсивное количество. Это вот много. Расширение. Количестве а интенсивно это вы берете. Какой то отрезок вот все что внутри. Это интенсивное. А вот если этот брать за единицу то вот эти",
      "ParagraphType": 10,
      "OffsetSeconds": 1498
    },
    {
      "Index": 78,
      "Text": "И много единиц. 1 и многое дают экстенсивное. Ну и интенсивное. Интенсивное есть в себе тоже экстенсивное потому что там точит весь. Их много. Экстенсивное. Вот это вот там интенсивно предполагается. То есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1515
    },
    {
      "Index": 79,
      "Text": "Никак не разорвать. То есть видите какие уже. Получается 1 много. Непрерывные дискриеты. Экскурсивные интенсивные и наконец. Вот берем какой то вот. Какую то величину. Величина уже коронавирус. Уже переувеличено и это уже не просто количество а мы где то вот не смотря на все что мы можем двигаться туда угодно",
      "ParagraphType": 10,
      "OffsetSeconds": 1535
    },
    {
      "Index": 80,
      "Text": "И как угодно мы где то. Остановили себе ром величину. Границу поставили. Про как поставить производим потому что она безразличная же граница рот безразличный почему нам ее не поставили. Если безразлично это ваша территория моя территория",
      "ParagraphType": 10,
      "OffsetSeconds": 1559
    },
    {
      "Index": 81,
      "Text": "Ничего не могу. Правильно. Поставил эту безразличную границу. Это получается некая величина. Это не такая величина. Которая так сказать зафиксирована она может быть больше и меньше отсюда. И такое понятие довольно",
      "ParagraphType": 10,
      "OffsetSeconds": 1573
    },
    {
      "Index": 82,
      "Text": "Смутно понимаемая даже вот. По математике высшей как величины переменная величина это что такое периметр величина. Что такое переменная причина. Это таскать ну и ветчина у которой нет никакой. Такого определенного может быть такое значение может такое",
      "ParagraphType": 10,
      "OffsetSeconds": 1591
    },
    {
      "Index": 83,
      "Text": "Может принимать значение то есть но величина есть величина но на переменные. То есть уже тут вот обратите внимание что еще границы нет. Ну уже какая то скользящая граница то есть. То есть каждый раз. Некая величина она может и больше а может быть и меньше",
      "ParagraphType": 10,
      "OffsetSeconds": 1606
    },
    {
      "Index": 84,
      "Text": "Ну есть. Появляется некоторое. Границы и наконец. Вот если вы берете эту величину какую то. Определенно которые вы где. Вот эту единицу. И начинаете там просматривать так все точки на равных каждый что значит последнее что ли вот считается",
      "ParagraphType": 10,
      "OffsetSeconds": 1622
    },
    {
      "Index": 85,
      "Text": "Вот эти границы или любая точка. Среди этих любое число является такой же границей. Какая разница. Ведь у вас число стоп. Ну каждая. Каждые единицы этих встав. Можно считать соты. Ну вот стоп. И увлечена такая сотня",
      "ParagraphType": 10,
      "OffsetSeconds": 1639
    },
    {
      "Index": 86,
      "Text": "Ну каждый единицы и сотни тоже сода или 1 или все пронумерованы это 1 это 2 это 3 а 1 люди являются особой почему решили что надо читать вот так. Вот так. Теперь они вот так. То есть. Безразлично какую считать каким номером",
      "ParagraphType": 10,
      "OffsetSeconds": 1660
    },
    {
      "Index": 87,
      "Text": "А поскольку вы вообще берете тут еще неприемлемо все это. Но тем более тут нельзя никакой. Вот это число выделить и сказать что вот оно только. А эти все не годятся. Но есть такое понятие как кван. Определенное количество план",
      "ParagraphType": 10,
      "OffsetSeconds": 1676
    },
    {
      "Index": 88,
      "Text": "Или градус. Более точно вот когда вы берете градусы. Вот представьте себе градусник. То у вас вот это который внизу настоятельно сейчас +. 3. Это не надо путать с + 2. И не надо путать. 1 они не на равных",
      "ParagraphType": 10,
      "OffsetSeconds": 1695
    },
    {
      "Index": 89,
      "Text": "Да мне безразлично вот. Какой этот будет то есть это понятно что шкала вот эта вот градусник дает возможность двигаться. Вниз на -. 30 и вверх + 30 а вот небезразлично где стоит. И вот именно последний из этих всех",
      "ParagraphType": 10,
      "OffsetSeconds": 1716
    },
    {
      "Index": 90,
      "Text": "Единиц выступает как град. И тогда уже получается что. Вот здесь. Вот здесь есть некая. Страница которая снимает. Снимай. То есть здесь снимается безразличие границ. Тогда зашли в заграду снять и получается это",
      "ParagraphType": 10,
      "OffsetSeconds": 1733
    },
    {
      "Index": 91,
      "Text": "Безразличие вам безразлично сколько. Сейчас градусов что вы одели пальто. Вам же безразлично не мальчик. Тепло хорошо. А мы не безразличны. А мне особенно. Хорошо говорить что вы снимаете потому. Давай достаточно сейчас теплые",
      "ParagraphType": 10,
      "OffsetSeconds": 1751
    },
    {
      "Index": 92,
      "Text": "Как снимать и так далее меня это не затронет. То есть. Вот появляется уже. Да нет я безразличный. А что такое отрицание безразличной границы. Это небытие этой традиции. А что такое небытие границ если небытие граница на границе имеет бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1772
    },
    {
      "Index": 93,
      "Text": "А раз это бытие да это что. Давайте быстрее рассмотрим отдельно изолируем само по себе это что. А качество вот продвинутые люди качество качество. То есть появляется вот оно качество. Начинает разыскивать это качество во всяких разных трудностях",
      "ParagraphType": 10,
      "OffsetSeconds": 1793
    },
    {
      "Index": 94,
      "Text": "Солдат посвященных количеству где их брать. Математика. И поэтому вот такой получается. Раздел для тех кто не изучает. Ну не изучал высшую математику или там скажем непосредственно на соответствующем. Соответствующим учебным заведениям",
      "ParagraphType": 10,
      "OffsetSeconds": 1816
    },
    {
      "Index": 95,
      "Text": "Я сегодня похудеть или. Там физиков или химиков или каких то. Специалистов по технике которые достаточно большой ассортимент тематики. Если просто читать и следить за тем о чем там идет речь. И подчеркиваю все слова качества",
      "ParagraphType": 10,
      "OffsetSeconds": 1834
    },
    {
      "Index": 96,
      "Text": "То выясняется что. Вот когда. Когда. Берутся какие то. 2 хоть у вас 1 и много это же 2 количества. Вот эти 2 количества находятся в определенном соотношении. Так если они это вот это соотношение. 1 и 2",
      "ParagraphType": 10,
      "OffsetSeconds": 1851
    },
    {
      "Index": 97,
      "Text": "1 величины 2 величины. Качественные уже отношения то есть это не безразличная граница как соотносится между собой. Родной другая величина и там разные варианты у нее специальные потом разбираются после",
      "ParagraphType": 10,
      "OffsetSeconds": 1870
    },
    {
      "Index": 98,
      "Text": "Всех многочисленных примечаний. Специально разбирается. Прямое отношение обратное отношение. Вообще не понимают отношения когда. Есть ну скажем грубо говоря. Вдруг если шли шли знаменатель. Вы меняете числитель меняете номера а вдруг какая мало такая остается",
      "ParagraphType": 10,
      "OffsetSeconds": 1885
    },
    {
      "Index": 99,
      "Text": "Вы будете менять верх это достанящаяся вниз. А величина остается значит что то сохраняется. В этом показатель этот. Сохранять или. Если вы берете произведение 2 величин. Если вы задали. Величина 3 величина а единая полная величина",
      "ParagraphType": 10,
      "OffsetSeconds": 1907
    },
    {
      "Index": 100,
      "Text": "Который обладает свойством что нам больше больше. Вот видишь она вот она. Это величина. Определенная. Определенная и вот эта определенность сохраняется тогда когда 1. 1 0 увеличивается другой мешает или наоборот",
      "ParagraphType": 10,
      "OffsetSeconds": 1925
    },
    {
      "Index": 101,
      "Text": "А эта величина стоит шить. Неподвижный а вот из этих 2 величин 1 получается ущербная 1 как единица а другая которая новая. А можно другое много ли фиксировать. И тогда ему соответственно подобрать единицу тогда налью если без",
      "ParagraphType": 10,
      "OffsetSeconds": 1939
    },
    {
      "Index": 102,
      "Text": "Но. Они неполные а полные вот это их отношение. А отношение этого вопроса не количество. Это уже вопрос. Разве есть отношения тут. Есть отношение. Есть оно от зоны веса и вот я внимательно и вот я внимательно",
      "ParagraphType": 10,
      "OffsetSeconds": 1954
    },
    {
      "Index": 103,
      "Text": "Сейчас пересмотрел все что относится или все что написано про математические вещи думают что все. Что вот он говорит про обычные такие. Простые функции вполне применимо во 1 бесконечно мало бесконечно. Потому что бесконечно мало и величина это что",
      "ParagraphType": 10,
      "OffsetSeconds": 1973
    },
    {
      "Index": 104,
      "Text": "Ну вот тогда еще. Никогда еще не было такого. То строгого определения это такая величина которая. Все говорят стремится счазывать математику стремиться в предел. Какого предела значит бесконечно малых 0 что значит стремиться",
      "ParagraphType": 10,
      "OffsetSeconds": 1992
    },
    {
      "Index": 105,
      "Text": "Вот значит это значит что нет такого отверстия которое я не могла бы ты не перешла сколько угодно мало. А если это сейчас говорить на языке. В техническом то вот будет например звучать так что число называется пределом",
      "ParagraphType": 10,
      "OffsetSeconds": 2006
    },
    {
      "Index": 106,
      "Text": "Я еще для любого сколько угодно малого. Числа ебсилон найдется. Такое число такое. Большое. Что для всех. Н маленький больше н большого. Икс эль минуса. В этой величине меньше экшена. То есть я не думаю что это",
      "ParagraphType": 10,
      "OffsetSeconds": 2027
    },
    {
      "Index": 107,
      "Text": "Это более понятно чем написано. Вот это но это более строго написано. К тому времени. Которую он писал. Еще вот эти вещи были. Они не очень разработаны и строгости такой не было. Просто говорят что стремиться к 0",
      "ParagraphType": 10,
      "OffsetSeconds": 2048
    },
    {
      "Index": 108,
      "Text": "А что значит стремиться. Если я вот где то остановился в этом процессе. И дальше уже не пойдут. Сребиться правильно стремиться ты когда нет такой вот. Величины. Скоро угодно мало которого мы не перешагнули",
      "ParagraphType": 10,
      "OffsetSeconds": 2066
    },
    {
      "Index": 109,
      "Text": "А если вы перешагиваете решагину так и не допустим ну допустим. Вот взять скажем до 0 осталось. 11. Идет начинается. 1 из единиц становится уменьшается. Полтора потом вместо того. Полторы еще двое вот это половина помещается еще 1 четверть",
      "ParagraphType": 10,
      "OffsetSeconds": 2079
    },
    {
      "Index": 110,
      "Text": "Потом она еще раз была. Новые 1/8. Потом 1/16 и она будет приближаться и прибежаться куда будет приезжать. Она будет все ближе к 0. Но никогда. Прежде чем единица не будет. Поэтому некоторые люди думают что если будет все время повышаться",
      "ParagraphType": 10,
      "OffsetSeconds": 2103
    },
    {
      "Index": 111,
      "Text": "Состояние у нас то мы вот тут живем. Бесконечно можно повышать. Что кривой а оно никогда не будет больше вот этой. Все обещаны. Поэтому это вот у нас бы у жози была поумнее и она бы лучше дурачилась. Народ говорит у нас все время повышается на зарплату все время растет",
      "ParagraphType": 10,
      "OffsetSeconds": 2120
    },
    {
      "Index": 112,
      "Text": "Немножко шикарно с меньшей меньшей. То есть каждый раз чтобы оставалось у вас. Вот эти величины. Которая называется симптом. Да это и прямой. То было 2 теперь 1 теперь половина осталось видите все лучше живем",
      "ParagraphType": 10,
      "OffsetSeconds": 2138
    },
    {
      "Index": 113,
      "Text": "Четверть. 1/8. И все время правительства. Попалась со стороны думы и так повышение благосостояния. И можно было совершенно спокойно. Больше ничего не давать денег никаких на это не тратить. Но для каждого своя есть 1 способ",
      "ParagraphType": 10,
      "OffsetSeconds": 2151
    },
    {
      "Index": 114,
      "Text": "Не любит они изучать гегеля потому что. Игорь говорит об этом. В борьбе буржуазии проиграли она лучше говорит. Давайте мы вам просто обмапаем чем будет какая то борьба из этой борьбы. Вы ничего хорошего если народ",
      "ParagraphType": 10,
      "OffsetSeconds": 2173
    },
    {
      "Index": 115,
      "Text": "Не берется. Писали то мне. Примет меры поэтому надо сказать что вот. Казалось бы. Откатились от марксизма. Не положено. Этого самого немецкого. Идеализма правильно. Тебе положено сергей грильянцев. Значит надо откатиться куда",
      "ParagraphType": 10,
      "OffsetSeconds": 2186
    },
    {
      "Index": 116,
      "Text": "Назад. Мелким философом. Философия которых состоит. Говорит в том что вот я на вас смотрю и вас на самом деле нет. А есть только я потому что я от вас. Сигналы. Получаешь через свои. Органы чувств. Поэтому я могу считать что есть только мои органы чувств",
      "ParagraphType": 10,
      "OffsetSeconds": 2209
    },
    {
      "Index": 117,
      "Text": "Это вас нет а я вас всех вижу в оси сейчас как раз у меня сон. И на сорви чайник в сае и очень можно чай пить очень хороший сон и тут товарищи все сидят очень хорошо. И вы никогда меня не опровергнете то есть вы начнете опровергать меня",
      "ParagraphType": 10,
      "OffsetSeconds": 2230
    },
    {
      "Index": 118,
      "Text": "В конце они писали чай я вам скажу. Все ваши опровержения у меня вы здесь. Ваши. Их не в астане то вот здесь и то что я вижу они на сетчатке у меня. А у вас есть. Как вы это опровергли никак потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 2245
    },
    {
      "Index": 119,
      "Text": "Все ваши аргументы разбиваются о том что. А нету оказывается все же проходит она же не прямо в мозг походит через мои органы чувств. Значит я обхожусь этим верным но чувствую это достаточно. Вообще есть 1 человек на земле это я",
      "ParagraphType": 10,
      "OffsetSeconds": 2258
    },
    {
      "Index": 120,
      "Text": "Поэтому у фихтана например я и есть главная категория. А я не знаю чего вы пришли я то знаю чего сюда пришел я то есть 1 а вы что сюда пришли. А вы не пришли вас и нет. Много о себе думайте. Короче говоря вот но вот это мы сейчас наблюдаем то есть всплеск субъективного идеализма",
      "ParagraphType": 10,
      "OffsetSeconds": 2270
    },
    {
      "Index": 121,
      "Text": "Идет значит возвращаясь к тому о чем мы говорим значит уже есть отношения. Вообще всякая функция математическая. Это что такое игорь зависит от икс. И все решено и выключено. Получается что это можно как угодно их сменять",
      "ParagraphType": 10,
      "OffsetSeconds": 2296
    },
    {
      "Index": 122,
      "Text": "Безразличная граница правильно количественно количество. Игрек. Уже нельзя безразлично менять. Нельзя безразлично менять. В 6 из 11 игорь. Но тоже она будет вам. А в какой игрек нужно сейчас я подведу икс",
      "ParagraphType": 10,
      "OffsetSeconds": 2314
    },
    {
      "Index": 123,
      "Text": "И будет игорь какой то. То есть можно решать обратно туда. А можно ставить задачу вот игорь. Подобрать икс. Если. Есть взаимно однозначное соответствие. Потому что есть ну однозначное соответствие. Между 2 множествами",
      "ParagraphType": 10,
      "OffsetSeconds": 2328
    },
    {
      "Index": 124,
      "Text": "Числовыми может быть только вот. Как говорят. Отображения на. Функция. По математике сейчас все имен называется отображение. Пожимала. Пожирается. В мрсб ну не все точки. Вы задействованы. Какие то точки например 1",
      "ParagraphType": 10,
      "OffsetSeconds": 2343
    },
    {
      "Index": 125,
      "Text": "Совсем не ее и отображается вот. То есть видно что это конечно уже не чисто количественные моменты. Здесь есть некая 3 вот эта. Соотношение отношение 2 к количеству. Которые есть раз оно есть это некое бытие которое",
      "ParagraphType": 10,
      "OffsetSeconds": 2361
    },
    {
      "Index": 126,
      "Text": "Безразличность границы. Снимай. Потому что вот это то безразлично могут изменяться. Ну 1 то полная сумма без меняться. Про единицы. А другая уже в зависимости от. А уж целая то есть сама функция она остается какая была",
      "ParagraphType": 10,
      "OffsetSeconds": 2377
    },
    {
      "Index": 127,
      "Text": "Она то ничего от этих изменений не меняется. И что не мне какая нибудь. Граница. Когда функция остается если уж логарифм то она остается логарифмом как. Не подставляли туда значения их правильно. У вас значения будут разные как раз",
      "ParagraphType": 10,
      "OffsetSeconds": 2394
    },
    {
      "Index": 128,
      "Text": "Поговорив скажем мы ей равен. Смотря какой логорифм. Он сейчас натуральная нужна нам. Какие дениса. И логарифм это есть только 1 натуральный все остальные ненатуральные. Вот и что делал дальше. Это я был на",
      "ParagraphType": 10,
      "OffsetSeconds": 2408
    },
    {
      "Index": 129,
      "Text": "Подготовки в москве по новым программам. Когда я еще работал в впк в миграционном центре санкт петербург стоимость и там у нас такой гектор читал в лице нас как бы наташка подгоняем в математике. Экономика я с интересом смотрю то что у меня диссертация кандидатская на эту тему",
      "ParagraphType": 10,
      "OffsetSeconds": 2431
    },
    {
      "Index": 130,
      "Text": "Написано было и защищено. Я смотрел что он говорит вот смотрю он пишет влог оснований и я согласен и интересно вы пишете нам мы такого никогда не видано не слыкано чтобы. И во 1 не пишут основание пишет",
      "ParagraphType": 10,
      "OffsetSeconds": 2449
    },
    {
      "Index": 131,
      "Text": "Если это натуральное. Поговорив и в основании числой вот но я отвлекся. А егерь много отвлекает. Я под впечатлением. 1 товарищ это вас оправдывает 1 товарищ. Товарищ сагулов в такой ситуации когда. Попал говорит на что вы смеетесь",
      "ParagraphType": 10,
      "OffsetSeconds": 2465
    },
    {
      "Index": 132,
      "Text": "Про макса говорю. Макс тоже умный человек. Так вот. Значит. Вот это вот отношение. 2 величин оно же неизменно. В смысле сама комната то неизменная поэтому это вот. То что со стороны то есть вот качество",
      "ParagraphType": 10,
      "OffsetSeconds": 2486
    },
    {
      "Index": 133,
      "Text": "Как это можно сказать проступила возникла. В этом самом. Вот в количестве и вот. Из всего что я. Мне показалось мне показалось есть вот такое выражение в гугле окей интересное которое наиболее ярко. Выражает что такое мера",
      "ParagraphType": 10,
      "OffsetSeconds": 2508
    },
    {
      "Index": 134,
      "Text": "Наиболее ярко. Говорит что такое мера вот смотрите что написано. Само это качественно. Это у меня этот. В серии как лишки. На уголоке там 1 но это перед разделом прямое отношение. Тебе нравится. Перед пунктом а в прямом и отношением это у всех могут у себя найти",
      "ParagraphType": 10,
      "OffsetSeconds": 2537
    },
    {
      "Index": 135,
      "Text": "Это в другом месте нигде не найдешь это 1 том 1. Учение в россии. Количество прямое отношение. Перед твоим отношением в 3 пункте написано. И наконец вот он пишет что единица выступает как простое самопродуцирование определенного количества",
      "ParagraphType": 10,
      "OffsetSeconds": 2563
    },
    {
      "Index": 136,
      "Text": "Количество. Определенного. Определенное. Количество это количество с небытием правильно. Определенное это что. Определенность это же отрицание. Определенное количество и отрицается это безразличие. Раз отрицаете то есть оно и есть 130",
      "ParagraphType": 10,
      "OffsetSeconds": 2582
    },
    {
      "Index": 137,
      "Text": "С отрицанием а то что есть с отрицанием. Это что такое это определенное наличное бытие только у нас. Было определенное наличное и бесколичественное. А теперь оно у нас. Это определенное наличное письмо",
      "ParagraphType": 10,
      "OffsetSeconds": 2598
    },
    {
      "Index": 138,
      "Text": "Где в котором есть. Отличительная определенность. Вот что мы получили в результате это вот движение в сфере количества. Мы не растеряли эти знания в определенном наличном. А у нас определенное наличное бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2611
    },
    {
      "Index": 139,
      "Text": "Наполнилась еще и количественной. Определенности. И количественное определенное. Она же определенность она тоже граница то есть. Не только качество каждый день у нас. По моему себе как качество поскольку она содержит в себе небосье",
      "ParagraphType": 10,
      "OffsetSeconds": 2626
    },
    {
      "Index": 140,
      "Text": "Ну она имеет и вот. За пределы которой. Если вы выйдете. Потеряйте это качество не надо переедать. Или не надо. Вообще так худеть как некоторые модели. То есть худели худели и умерли от недоедания потому что для того чтобы сохранить фигуру нужно есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2641
    },
    {
      "Index": 141,
      "Text": "Если не будешь есть фигуру не сохранишь и это проверено значит поэтому есть тоже тут определенные границы и вот эта граница уже. То есть не только весь. Ну и количество. Граница этой об этом определенном и личном поседе вот это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2664
    },
    {
      "Index": 142,
      "Text": "Единство. Или тождество простой качество простого качества и количественный. Границы и есть что мера мера надо знать. Дальше гегель пишет народы побитворят меру. И на эту тему все только не написано что во всем нужна мера",
      "ParagraphType": 10,
      "OffsetSeconds": 2682
    },
    {
      "Index": 143,
      "Text": "То есть если вы меру перешли. Пропал и делал вообще вот застолье хорошее дело. Я не больше 1000000 да то есть ну мне ну мне в принципе дальше не меньше. Вот все хорошее вот хорошо тоже. Мне надо меньше спать больше читать ну это тоже да понимаешь вы вот читал читал нет этого",
      "ParagraphType": 10,
      "OffsetSeconds": 2704
    },
    {
      "Index": 144,
      "Text": "Тоже тут надо меру знать. Во всем дружная смена вот потому что скажем вот есть нагрузка на здоровье на то ли какая то предполагает какой то мир народный памятуляции нервы то есть что такое мера меры то дислокация",
      "ParagraphType": 10,
      "OffsetSeconds": 2737
    },
    {
      "Index": 145,
      "Text": "Я чувствую количество буквально написано. И наконец. Само это качественное положенное про самоопределение и как то ж действенное. Определенным количеством. Становится мерой не знаю понятно я объясню. Нет я например",
      "ParagraphType": 10,
      "OffsetSeconds": 2751
    },
    {
      "Index": 146,
      "Text": "А у меня такая деньги разошлись. Ну так я должен поддерживать как то. Деньги понятно объяснил и вот я как. Подруга товарища вам это отказывает вот просто я. Можешь сказать это. Чуть чуть больше. Это изучаю я не знаю который раз вот у меня уже это не 1 книжка",
      "ParagraphType": 10,
      "OffsetSeconds": 2770
    },
    {
      "Index": 147,
      "Text": "Вот если взять и скорее всего он не светлый я бы сказал а даже некоторые. Совсем даве темный особенно я некоторые другие потеряю. 68 года по крайней мере прошло 48 да ну 47 лет за 47 лет. Можно кое что и понять вот ну задача то моя",
      "ParagraphType": 10,
      "OffsetSeconds": 2793
    },
    {
      "Index": 148,
      "Text": "Не в том чтобы каждый здесь. Чувствуете тоже 48. Потому что некоторые теоремы и математические. Которые там такие люди как лагранж и шрац и так далее мучались и так. Потом поступают со студентами там от меха таким",
      "ParagraphType": 10,
      "OffsetSeconds": 2820
    },
    {
      "Index": 149,
      "Text": "Таким образом вот не это докажешь теорему и штрафа 2. Зачет не получишь выгоним тебя из университета. Это не такая обтягиваемая вот видишь сразу тоже выгоним и так далее то есть все это все это потом сжимается",
      "ParagraphType": 10,
      "OffsetSeconds": 2836
    },
    {
      "Index": 150,
      "Text": "И когда идет развитие человечества. Чтобы достигался 1 из топовых. Человек путем блужданий. Другими. Потом за более короткий срок я надеюсь что товарищи которые изучаются изучают его. На алтулойке они будут продвигаться гораздо быстрее товарищ рубанов например из села баево баевского района вот я передаю ему привет ему привет он уже доложил что он изучил но я думаю что надо ему еще поизучать но пока они",
      "ParagraphType": 10,
      "OffsetSeconds": 2850
    },
    {
      "Index": 151,
      "Text": "Многое понял из того что он пишет видно что действительно это для него прошло не зря например он тут не. Недавно прислал такой материал о том что никакого среднего класса нет ли быть не может потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 2876
    },
    {
      "Index": 152,
      "Text": "Классы делятся по положению в производстве а когда вы берете это. Когда собирает каких то оплачиваемых рабочих мелких буржуа потом значит каких то маленьких буржуев которые если бы есть используют наемные труды даже эксплуатируют но все равно они",
      "ParagraphType": 10,
      "OffsetSeconds": 2889
    },
    {
      "Index": 153,
      "Text": "Как бы все не жить и вот из этой мешанины или там скажем. Антилегендом профессоров осуществлять короче говоря получается некий средний класс на который. Который как известно. Понравится все время она него нынешнее руководство",
      "ParagraphType": 10,
      "OffsetSeconds": 2905
    },
    {
      "Index": 154,
      "Text": "И неоднократно заявляла что мы на него. Постараемся даже вот здесь ожидая опора россии это вроде как. Красиво значит опорный двигатель. Аппарат вот вы на него опираетесь а он расползается. Потому что там собраны люди",
      "ParagraphType": 10,
      "OffsetSeconds": 2919
    },
    {
      "Index": 155,
      "Text": "Мы скучиваем собраны. У которых прямо противоположные интересы и ничего там общего нет кроме 1 протеста. Потому что все они любят. Вот если бы обыкновенный не любили коммунисты это было бы. Неудивительно но нет таких людей нет таких слоев",
      "ParagraphType": 10,
      "OffsetSeconds": 2933
    },
    {
      "Index": 156,
      "Text": "Классу которую любили капитализм. Вот скажем открой. Теха москвы они возмущены. Действующим в россии. Режиму возмущены. Так те кто был имеет миллиарды они. Они возмущены тем что они вместо 13. Миллиардов получили только 10",
      "ParagraphType": 10,
      "OffsetSeconds": 2948
    },
    {
      "Index": 157,
      "Text": "Это зеетить да. Ну есть такие люди которые. Нету таких людей. А что такое протесты все протестуем против этого. А когда мы спрашиваем а вот сейчас как раз мы. Мы протестуем против метафизики мы за диалектику",
      "ParagraphType": 10,
      "OffsetSeconds": 2968
    },
    {
      "Index": 158,
      "Text": "А потом значит когда спросишь а куда вы потом пойдете а катя пойдет в справке. То есть из этого из этого протеста. Мы протестуем против того чтобы туда не идти из этого ничего не следует куда нам на самом деле пойти",
      "ParagraphType": 10,
      "OffsetSeconds": 2983
    },
    {
      "Index": 159,
      "Text": "То есть когда единство складывается. Поскольку это единая серия. Копыта идей а этой идей и вот в этом. Так называемым. В средней классе никакой идеи нет. Кроме того что мы протестуем нас бьют мы протестуем нас бьют мы сопротивляемся поэтому протестные действия",
      "ParagraphType": 10,
      "OffsetSeconds": 2997
    },
    {
      "Index": 160,
      "Text": "Или так называемое сопротивление. Вот пусть народ угнетает он будет сопротивляться и так все время будет сопротивляться. Земляции и так все это будет терпеть это вот этот самый. Чтобы вы не делали я все равно буду",
      "ParagraphType": 10,
      "OffsetSeconds": 3013
    },
    {
      "Index": 161,
      "Text": "И что хорошего то есть никакой позитивной задачи тут. Стоит а то каждому мы будем сопротивляться ну сопротивляйтесь даже когда запрещен он вбит он все время сопротивляется. Ее нет его так подталкивает он сопротивляется вот смотрите",
      "ParagraphType": 10,
      "OffsetSeconds": 3029
    },
    {
      "Index": 162,
      "Text": "И наконец самой это качественный положенный в простом определении положенный в простом определении. Качественное и как то с действиями с определенным количеством. Становится мир вот это обогащение. Вот обогащенное наше понимание наличного",
      "ParagraphType": 10,
      "OffsetSeconds": 3048
    },
    {
      "Index": 163,
      "Text": "Это идея я определенно наличными. Друзья надо если мы его берем и мы его берем. С качественной границей. Да. Что тоже если там даже даже единственное что то. Естественно потому что. Откуда откуда выплыло это качество но из количества",
      "ParagraphType": 10,
      "OffsetSeconds": 3063
    },
    {
      "Index": 164,
      "Text": "Поэтому и так действенно это же не со стороны принесли. Не из капусты а нашли этого ребенка где в капусте сюда принесли а это качество всплыло в количестве. Поэтому оно ведь так действует. Правда можно сказать что",
      "ParagraphType": 10,
      "OffsetSeconds": 3082
    },
    {
      "Index": 165,
      "Text": "Это странно вам просто. Потому что скажем вопросы уже специальные вопросы о том что. Такое то рождество и что такое различие это вопрос. Осущенных средств 2 книги и там выясняется что. То есть это только различного а различие это различие",
      "ParagraphType": 10,
      "OffsetSeconds": 3095
    },
    {
      "Index": 166,
      "Text": "Поэтому. А что вас от волнует вот мы с вами так. Как что как люди может мы разные люди но люди же. Но не кошки. Не так что 1 кошка а другой тигр тигр амур и нет в этом смысле все. Все тождественные. А тебе тем что нужно что это",
      "ParagraphType": 10,
      "OffsetSeconds": 3112
    },
    {
      "Index": 167,
      "Text": "Считают эти что это некое единство различного в том числе это что по вашему это единство различного. В свою единственную находится что не просто качество само по себе равно. А количество само себе равно а качество и количество они",
      "ParagraphType": 10,
      "OffsetSeconds": 3140
    },
    {
      "Index": 168,
      "Text": "Это есть некое единое. Это же вот то что здесь. Когда я говорил о качественных. В моментах чего я говорил. О качественных моментах. Количество. Так или не так. Вот вся речь которая была сегодня. Шла только о качественных моментах в количестве",
      "ParagraphType": 10,
      "OffsetSeconds": 3155
    },
    {
      "Index": 169,
      "Text": "А раз в количестве. То как раз вот этот вопрос кирилл. И не должен был бы у вас. Тут абсолютная то количество серий. У меня не возникает ни каких сомнений возникало. Тоже самое. Применяют везде. И там где надо и там где не надо я объясняю пока что такое",
      "ParagraphType": 10,
      "OffsetSeconds": 3173
    },
    {
      "Index": 170,
      "Text": "Он вам потом объяснит нельзя все сразу объяснить. Дело в том что и в этом сложность вообще изучения. Мы должны начать с чистой бытия но мы же если не будем никакие слова употреблять. Блядь мы ничего не сможем",
      "ParagraphType": 10,
      "OffsetSeconds": 3194
    },
    {
      "Index": 171,
      "Text": "То есть дальнейшее. Прояснение категории. Идет по порядку. Все равно мы не все в порядке категории проясним что в науке логики все категории которые. Использовать люди проясняются нет но мы зато. То есть полное прояснение категории",
      "ParagraphType": 10,
      "OffsetSeconds": 3210
    },
    {
      "Index": 172,
      "Text": "Смотри. А что тогда вы спрашиваете это раз во 2. Мы чего что сейчас мы делали скажите пожалуйста. Мы изучали количество. Сегодня вот о чем он говорит. У меня о чем говорить. А количество. Поэтому все разговоры о качестве которые возникли они возникли где",
      "ParagraphType": 10,
      "OffsetSeconds": 3225
    },
    {
      "Index": 173,
      "Text": "Количество раз они возникли в количестве. То есть это просто разные варианты количества раз это 1 и то же количество так это что вы будете. И спорить что вот это качество это же количественное качество",
      "ParagraphType": 10,
      "OffsetSeconds": 3247
    },
    {
      "Index": 174,
      "Text": "И а это количество которое равно самому себе. Ну оно равно самому себе. С границей. Количественный а качество равно. В общем себе с качественной границей ко всякой качества. Вот и получается тогда что вы вы",
      "ParagraphType": 10,
      "OffsetSeconds": 3258
    },
    {
      "Index": 175,
      "Text": "Перебрали. На личную границу. То у вас и разрушилась качество если вы качество перебрали. Или качественное. И граница вас ушла то конечно и. И количество пропадет вот вы поставили очень большой. В кастрюлю",
      "ParagraphType": 10,
      "OffsetSeconds": 3272
    },
    {
      "Index": 176,
      "Text": "Супа мы очень вкусные. И долго долго она. Постоянно. Так и все выкипело. Что вот тогда вы увидите то же качество. Количество нету ни того ни качества количество. А личи то есть ну гари там. Но не сука. То есть с какой стороны подобраться к этому",
      "ParagraphType": 10,
      "OffsetSeconds": 3288
    },
    {
      "Index": 177,
      "Text": "К тому что представляет собой меру а именно тоождество. Качественно простого качества простой актон мысли что мы отдельно о нем говорим хотя. А они не отдельно существуют. Тут же подчеркнуто. Почему говориться простой что можно его рассматривать но оно неотделимо же от количества",
      "ParagraphType": 10,
      "OffsetSeconds": 3314
    },
    {
      "Index": 178,
      "Text": "Почему это вот качество возникло в количестве. А раз оно возникло в количестве что меньше всего. Мы должны были бы ожидать. Товарищ кирилл валерьевич что именно вы будете возражать против. Потому что это то не все потому что 1 количество другому количеству",
      "ParagraphType": 10,
      "OffsetSeconds": 3331
    },
    {
      "Index": 179,
      "Text": "Да действенно. И как бы вы не ставили вопрос ответа вы никуда не уйдете количество количество. Да есть у нас. Даже если вы не понимаете что такое столь. Ну кто будет спорить вот никто не будет спорить что количество",
      "ParagraphType": 10,
      "OffsetSeconds": 3346
    },
    {
      "Index": 180,
      "Text": "Но есть разное количество. Вот они как разные 1 количество выступает как определенное количество. То есть как качество или как отношение а другое количество. Выступает как. Некая величина. Который если",
      "ParagraphType": 10,
      "OffsetSeconds": 3359
    },
    {
      "Index": 181,
      "Text": "Перейдешь. То разрушить свои качества. Или не дойдешь до нее что ли вы и не будете. И все поэтому насчет тождества тут. То есть сомнений не может быть вот то что. Вот здесь мы говорим. Я говорю не случайно а снято",
      "ParagraphType": 10,
      "OffsetSeconds": 3374
    },
    {
      "Index": 182,
      "Text": "О том что всплывает. Проступает эти категории. Это не так что они опять кто то привез и положи. Не принес и не положил они все вот. Предложается развитие как вы. Видите развитие. Цветка вот раз и развернулся бутон",
      "ParagraphType": 10,
      "OffsetSeconds": 3391
    },
    {
      "Index": 183,
      "Text": "Вот или есть такие цветы которые. Горшок значит с этой землей и что то непонятное я же в колесе. И некрасивый целый год с этим. А что вы его держите. А потом как раз весной оттуда такая вот стрелка огромная и такой красивый красивый цветок родилась они торжественно или нет вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3405
    },
    {
      "Index": 184,
      "Text": "Этот цветок и вот это вот эти вот листья и вот это. Все в россии да общественный или нет даже если что то 1 и тот же цветок. Пойдем раз в году. Все 3 или вот 10. Декабрист так надувает. Цветок который в декабре зацветает это кактус вот этот кактус не взрачные какие то такие листочки непонятно какие что то стоят на окне",
      "ParagraphType": 10,
      "OffsetSeconds": 3423
    },
    {
      "Index": 185,
      "Text": "Вы не удержите такую ерунду ну раз. Вдруг обилие красных цветов красивых на этом но это тот же самый кактус и мини. Кактус поэтому. Рассматриваю ваши нападки на то есть если только не 5000 хоть вы и сказали что это оно для нашей цели вполне достаточно правильно понимаю",
      "ParagraphType": 10,
      "OffsetSeconds": 3446
    },
    {
      "Index": 186,
      "Text": "Что как равенство. Что это все таки 1 и то же тут это 1 и то же количество и количество наоборот. Ну и что какое качество это количество это количество. Почему так не поставили вопрос это я бы понимал. Поэтому рассуждаете про качество когда все это",
      "ParagraphType": 10,
      "OffsetSeconds": 3471
    },
    {
      "Index": 187,
      "Text": "В количестве. Но это уже и от этого. Светился потому что тут уже пошла в отношениях. Сидение и содрогвай численность. 1 здесь приятная другая. Они приливные. Типа волосы то есть все вот это вот. И вот за этим надо последить то есть если вы читаете",
      "ParagraphType": 10,
      "OffsetSeconds": 3486
    },
    {
      "Index": 188,
      "Text": "Образец и остальное другое. Не обязательно во всех уж так вникать есть надо читать глазами но обратите внимание. Где всплывает. Где гегель говорит о качестве потому что он блуждает по этой всей территории количеству",
      "ParagraphType": 10,
      "OffsetSeconds": 3507
    },
    {
      "Index": 189,
      "Text": "А это территория математики. Не в том смысле что это категории именно мы тебя это категория жизни. Это та категория жизни которая изучает математику. Математика. А раз изучает математику. Через математику можно разобраться в этих самых категориях которые тут есть и можно через",
      "ParagraphType": 10,
      "OffsetSeconds": 3522
    },
    {
      "Index": 190,
      "Text": "Изучение математических. Произведений что и сделать. Решить некоторые вопросы. Движение качество. И михаил к этому и подобрался через это подобрался к мере. Потому что вера. Так вот появляется еще раз повторю и наконец сама это качество",
      "ParagraphType": 10,
      "OffsetSeconds": 3540
    },
    {
      "Index": 191,
      "Text": "Положная. На всем определении и как. С определенным количеством. То есть она должна быть и в простом определении просто качественно. И как. Так здесь у меня с количеством. С определенным количеством. Алиса они вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 3558
    },
    {
      "Index": 192,
      "Text": "Очень сопределенно вот мера это не просто. Значит в ведротах ведро. Это мир хотя можно. А можно насыпать меньше но вы что то меня недосыпать давайте если вера ведро. Давайте до краев и наливайте а если вы налили меньше это не",
      "ParagraphType": 10,
      "OffsetSeconds": 3578
    },
    {
      "Index": 193,
      "Text": "Мера всегда это определенно любая мера это определенное количество. Хотя количество безразлично. Не согласитесь килограмм. Ну что нельзя было полтора кило сделать. Не взять ее за единицу можно было. Не надо васи",
      "ParagraphType": 10,
      "OffsetSeconds": 3597
    },
    {
      "Index": 194,
      "Text": "Как нарисовать полторам полторам и полторам все мерить. Или сейчас вот скажем. Как начали делать килограмм у нас все было. А потом значит решили а зачем. Народ травмировать тем что мы будем цены повышать",
      "ParagraphType": 10,
      "OffsetSeconds": 3611
    },
    {
      "Index": 195,
      "Text": "Ну просто вес меньше будем давать. И появляется значит. Смотришь сахарок. 900 грамм. А потом сделают 800. Не надо чтобы не было этого если бы получили теперь за ту же цену 900 грамм. Что раньше за килограмм радуйтесь вас спасает от диабета а если вы масло подсолнечное от ожирения вас от хронический рино спасает",
      "ParagraphType": 10,
      "OffsetSeconds": 3624
    },
    {
      "Index": 196,
      "Text": "Не обязательно уж так уж. Обязательно 200. 250 грамм обойдетесь и 200 а 180 тоже. Хорошо да 180 нормально 180 грамм. 200. Что надо соточка лучше. И тогда и это мы наблюдаем в нашей жизни. А это чем а почему а это наше количество безразличное границе ну немножко поменьше",
      "ParagraphType": 10,
      "OffsetSeconds": 3648
    },
    {
      "Index": 197,
      "Text": "Что с вами произойдет если меньше немножко. Не надо объедаться. Надо знать меру а меру мы знаем сколько намерений столько денег получит. Зря сверх того что мы раньше намечали а вот набирать капитал это как раз",
      "ParagraphType": 10,
      "OffsetSeconds": 3669
    },
    {
      "Index": 198,
      "Text": "Не имеет меры. Вот капитан строго идет как безразличное количество. Что такое капитализм. Это самовозрастающая стоимость не знающая границ. Поэтому люди темные и зачем им столько миллиардов. И темные вы люди это вы не можете съесть 3 обеда",
      "ParagraphType": 10,
      "OffsetSeconds": 3688
    },
    {
      "Index": 199,
      "Text": "4 потому что вы все берите а зачем мне 6 костюмов или 12. Парпатина. Хотя уже в советское время находили некоторые жулики. Смотришь у них или взяточники. 300 коробок с шоколадными конфетами уже едят червяки",
      "ParagraphType": 10,
      "OffsetSeconds": 3703
    },
    {
      "Index": 200,
      "Text": "Сохранить зачем он столько будет. Потому что они это накапливали то есть если богатство. И сам берется. Как абстрактная богатство как чистое количество как самозарастающая стоимость капитал. То нет границ",
      "ParagraphType": 10,
      "OffsetSeconds": 3717
    },
    {
      "Index": 201,
      "Text": "Этому самовозрастанию не может быть. Денег. Только мало с точки зрения капиталиста вот развивать опять и от точки зрения развития человека тоже. И вы уже всесторонне развиты. И дальше некуда развиваться поэтому все должны радоваться что вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3732
    },
    {
      "Index": 202,
      "Text": "Судя по тому как. У нас есть возможность еще сильно и долго развиваться. В ходе изучения науки логики геймера. Почему я всех и призываю. Вот прекрасно можно развиваться. Такое поле мы нашли с которого быстро не убежишь",
      "ParagraphType": 10,
      "OffsetSeconds": 3749
    },
    {
      "Index": 203,
      "Text": "Его быстро не сажешь. Не сожнешь так сказать все что там вырастает и все на пользу. Все понимают что от этого пользы. Всех делах это отдельный разговор но всех кто изучает науку логики во всех своих делах",
      "ParagraphType": 10,
      "OffsetSeconds": 3765
    },
    {
      "Index": 204,
      "Text": "Чем бы они не занимались. Эмали имеет большее успехи чем те кто не изучал. А даже наоборот некоторые которые не изучают на том месте где надо бы это знать они вообще. Становится преступниками. Можешь сказать почти",
      "ParagraphType": 10,
      "OffsetSeconds": 3779
    },
    {
      "Index": 205,
      "Text": "Политическими. Которые должны были бы находились на таких последствиях. Как руководство скажем советского союза. Они не дают а вот на уроке они не знали. А раз они не знали то не были марксистами они с небами марксистами не были коммунистами",
      "ParagraphType": 10,
      "OffsetSeconds": 3792
    }
  ]
}