{
  "Pars": [
    {
      "Index": 0,
      "Text": "Вы имеете правоотношение к нашему дружбу. По сколько там. Сейчас на чернову придет речь. Потом месяц веду 42 номер. И что по тебе по тебе ничто. Вот хотя вот. Хотя. Или можно почитать там на сегодняшний день там есть статьи",
      "ParagraphType": 10,
      "OffsetSeconds": 57
    },
    {
      "Index": 1,
      "Text": "Юркова татьяна. Вот можно посмотреть. И наше счастье. Ну и в частности там вот вопрос. Вот тех переходах которые мы тренируемся в частности. Самых начать. Что такое переход. Думает что можно овладеть чем нибудь сложно начиная не с простого а со сложного",
      "ParagraphType": 10,
      "OffsetSeconds": 97
    },
    {
      "Index": 2,
      "Text": "Вот если я еще такого не в начале. Вот мы говорили что такое начало. Развитый результат. А что мы можем в начале сказать о том что мы. Начали изучать кто мы есть. Потому что если мы начали изучать то оно",
      "ParagraphType": 10,
      "OffsetSeconds": 134
    },
    {
      "Index": 3,
      "Text": "Что нибудь еще можем мы сказать. Больше ничего. Больше ничего не можем поэтому такое то бытие. Чистый то есть вот всякие всякое начало. Любой. Любого дела. Другой месси это бытия во 1. А во 2 это какой материк",
      "ParagraphType": 10,
      "OffsetSeconds": 153
    },
    {
      "Index": 4,
      "Text": "Чистая а когда мы говорим чистая бытие значит мы еще бы. Больше никак. И вот если мы рассматриваем чистое бытие. Ну тогда только от него можно совершать движение. Вот когда мы уже продвинулись. Вообще я куда мы",
      "ParagraphType": 10,
      "OffsetSeconds": 177
    },
    {
      "Index": 5,
      "Text": "Проверим все еще начнем рассматривать чисто. Через тони что а почему. Потому что мы ничего не можем сказать. Когда речь не идет о там слабости чего то да. А еще за том что днем по природе это. Истории можно весело сказать раз нечего сказать что состоялся",
      "ParagraphType": 10,
      "OffsetSeconds": 193
    },
    {
      "Index": 6,
      "Text": "Либо люди перечисляют. История вот как вот товарищ на мальте правильно рассказывал. Вот мы и живем категория отдельная и так вот эта антенна все проберешь отдельную категорию 1/2. 3. То есть берешь как бы определение 1 и 2 и 2 и заучииваешь да",
      "ParagraphType": 10,
      "OffsetSeconds": 228
    },
    {
      "Index": 7,
      "Text": "И шмоты правильно я его учил. Вроде бы изучение но на самом деле это изучение не диэлектрическое. А диалектическое изучение состоит в том показе. Того как. Собственно в нашем мышлении. В размышлении совершаете этот переход если мы обдумывать начинаем маршруты",
      "ParagraphType": 10,
      "OffsetSeconds": 249
    },
    {
      "Index": 8,
      "Text": "Ну категория как мы переходим на другой. Вот мы сегодня можем поступить следующим образом либо мы можем пройти от этих. Начальник категории. Вот и можем взяться за более сложный к примеру у нас есть движение",
      "ParagraphType": 10,
      "OffsetSeconds": 267
    },
    {
      "Index": 9,
      "Text": "Который мы. Ну вот можем осуществить раз взять вот мечту за некое начало сегодня на усмотрение. И пойти дальше. А можем сказать что это некоторые зарядки. Или разрядки пройти сначала да ничто. Так пойдемте к нам пойдем",
      "ParagraphType": 10,
      "OffsetSeconds": 280
    },
    {
      "Index": 10,
      "Text": "Есть люди которые в ячейе диалектики вставят в уши курю. Что ты странная. Они хотят послушать а вот вы хотели да. Дмитрий да. Хотели показать нам как то средство движения давайте. Значит что мы рассматриваем сначала",
      "ParagraphType": 10,
      "OffsetSeconds": 308
    },
    {
      "Index": 11,
      "Text": "Мы рассматриваем а также мы его выбрали. Что нам вот сбрело в голову рассматривать чистую мы вычистили у бегеля. Или кто то нам сказал или чтобы мы не рассматривали вначале. Мы все равно фактически начинаем",
      "ParagraphType": 10,
      "OffsetSeconds": 329
    },
    {
      "Index": 12,
      "Text": "Чего а почему потому что с 1 стороны есть. То с чем мы рассматриваем. Что бы мы ни говорили там конфеты печенье стол чайник. Человек. 1 нет не то что оно есть мне мы рассматриваем не то что оно есть мы рассматриваем какойто предмет",
      "ParagraphType": 10,
      "OffsetSeconds": 343
    },
    {
      "Index": 13,
      "Text": "Например в самом начале. Мысль которую мы можем высказать в отношении этого предмета или не только мы а вообще которую можно высказать. Отношения этого предмета. Стоит в том что он. И мы не можем ее ни высказать потому что мы начали рассматривать",
      "ParagraphType": 10,
      "OffsetSeconds": 360
    },
    {
      "Index": 14,
      "Text": "Если бы мы не начали рассматривать тогда он есть нет это нас не касается. И никакого мышления тут. Ну если мы рассматриваем. Дальше. То что мы рассматриваем оно есть. В нашем том числении мышления рассмотреть",
      "ParagraphType": 10,
      "OffsetSeconds": 376
    },
    {
      "Index": 15,
      "Text": "Правильно мы же как бы вот когда рассматриваем какие то предметы действительности мы как то же самое рассмотрение производим и в голове. Наше это движение. Материи оно отражается у нас. Так движение наших мыслей",
      "ParagraphType": 10,
      "OffsetSeconds": 391
    },
    {
      "Index": 16,
      "Text": "И так мы рассматриваем чисто. Определяем выясняем что. Если это чистая беседа в нем нечего. О нем нечего говорить мне нечего созерцать и так далее. И тогда мы приходим или каждый человек приходит. Приходит и все обдумает",
      "ParagraphType": 10,
      "OffsetSeconds": 407
    },
    {
      "Index": 17,
      "Text": "К чему он приходит. Потому что в этом нечего сказать. Да это вот очень многие кто начинает изучать науку логики они это вот не замечают потому что я прочитал это бытие. Это вот это потом бесконечно это вот это",
      "ParagraphType": 10,
      "OffsetSeconds": 424
    },
    {
      "Index": 18,
      "Text": "А вот этот вот. Этот переход он действительно у него происходит но он его не фиксирует а мы должны это фиксировать. С вами увидеть этот. И для нас важнее вот эти переходы а почему важнее. А когда вы берете переход",
      "ParagraphType": 10,
      "OffsetSeconds": 442
    },
    {
      "Index": 19,
      "Text": "Вы берете и чистое по себе. Вы берете и что. Причем этот переход не существует в виде 3 правильно. Нету 3 нету 3. Скажем чистое бытие. Переход. Чистое ничто нету этих 3 категорий есть только. Или вернее даже сказать есть только 1 вот 1 вот чистое бытие перешло переходит и перешло",
      "ParagraphType": 10,
      "OffsetSeconds": 455
    },
    {
      "Index": 20,
      "Text": "И вот теперь мы уже имеем. Чисто ничто в которой в которой перешло. Чистая. Бытие правильно мы не забыли что. В это чистое и что перешло чистое не забыли. Значит вот это вот чистое бытие куда нибудь пропало или оно оказалось в содержании этой вот следующей категории",
      "ParagraphType": 10,
      "OffsetSeconds": 480
    },
    {
      "Index": 21,
      "Text": "Погода. Алло. И и получается не так что мы вот это бросили взялись за это и это бросили и пошли к этому. Это вот гегель назвал предоположностью когда мы от этого переходим к этому от этого к этому. И это все просто внешнее движение а у гегеля получается так что вы берете",
      "ParagraphType": 10,
      "OffsetSeconds": 501
    },
    {
      "Index": 22,
      "Text": "Категория и каждая следующая категория включает все. Предыдущий все. Это своего рода матрешка только матрешки они разделены. А здесь они неразрывно они переходят 1 в другое и каждый раз вы имеете ту категорию которая включает в себя предыдущее",
      "ParagraphType": 10,
      "OffsetSeconds": 521
    },
    {
      "Index": 23,
      "Text": "Значит в категории чисто ничто. Чистая бытия есть. Какая категория сложнее числа бытия или чистое ничто чистое бытие или чистое ничто. Ну 1 что хочется сказать что конечно сложнее. Где а на самом деле. Если что сложнее почему потому что оно включает в себя",
      "ParagraphType": 10,
      "OffsetSeconds": 536
    },
    {
      "Index": 24,
      "Text": "Чистое бытие чистое бытие. Дальше что мы должны делать опять вот что мы должны делать если мы пришли к чистому нечто если нашли. Рассмотреть его то есть мы не должны куда то искать. Бросаю это и начинаю вот эту я не буду рассматривать буду вот это рассматривать",
      "ParagraphType": 10,
      "OffsetSeconds": 556
    },
    {
      "Index": 25,
      "Text": "Нет вот дисциплина мысли диалектическая и сцепление состоит в том что вы должны рассматривать. И то что вам взбредет на ум. А то что есть вот что сейчас есть ничто вот не стоит будем рассматривать. Просмаскиваете",
      "ParagraphType": 10,
      "OffsetSeconds": 572
    },
    {
      "Index": 26,
      "Text": "Можно сказать что оно есть можно так сказать что то как то вот так это неопределенно то. Вообще диалектика означает неверность позиции если кто ли есть то ли нет то ли я то ли не я то ли мы то ли не мы",
      "ParagraphType": 10,
      "OffsetSeconds": 586
    },
    {
      "Index": 27,
      "Text": "Вы как то определитесь. Можно рассматривать или нужно рассматривать. Перенедзя они рассматривают. Ну. Как аналог есть. Есть ну а что вы так гордо и говорит оно есть раз мы его рассматриваем так оно и есть",
      "ParagraphType": 10,
      "OffsetSeconds": 601
    },
    {
      "Index": 28,
      "Text": "Если мы его рассматриваем как его не выйти. Значит она говорит что чистая материя он не чистый а уже вон. Что перешло во что. Чистое ничто перешло в. В бытие почему мы не говорим сейчас чистое. Потому что чисто было в самом",
      "ParagraphType": 10,
      "OffsetSeconds": 616
    },
    {
      "Index": 29,
      "Text": "В начале а это уже последовательно по крайней мере 2 переходами. Логически чистое ничто перешло а чистое бытие перешло в чистое ничто. Чисто ничего перешло. Вот бытие поэтому просто бытие. А пробуйте ее что вы можете сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 634
    },
    {
      "Index": 30,
      "Text": "Что можешь сказать про бытие. Он даже люди из задних рядов говорят что оно есть это уже продвинутый. Парвин из задних рядов уже кричат. А что вы тут. Задерживаетесь. Что можно сказать прежде всего если такая",
      "ParagraphType": 10,
      "OffsetSeconds": 651
    },
    {
      "Index": 31,
      "Text": "Это был вопрос стоит всегда можно легко отвечать но оно есть. Чтобы вы не чтобы я не подал вот вам для рассмотрения 1 что вы должны сказать что оно. Есть а что молчите тогда. Ну можно есть можно пить. Так ну вот теперь вы обдумаете о себе то что есть а то есть у нас есть чистое ничто пришлось",
      "ParagraphType": 10,
      "OffsetSeconds": 668
    },
    {
      "Index": 32,
      "Text": "Бытие а пути я теперь. Вы разглядываете да. Подглядывайте. Ну это правильно но это вы но это вы фиксируете. А что вы при нем можете сказать. И все. И так оно и телезастряло все движение засорвилось. Логическое",
      "ParagraphType": 10,
      "OffsetSeconds": 690
    },
    {
      "Index": 33,
      "Text": "Вы. Вы на нее смотрите и знаете только его историю все. Оно не переходит а быть ей не переходит в ничто. Откуда это взяли а. Откуда вы это взяли на каком основании вы это утверждаете. Вот понимаете по отношению к сложным вещам когда такие вещи",
      "ParagraphType": 10,
      "OffsetSeconds": 713
    },
    {
      "Index": 34,
      "Text": "Запутано. Спрашивается как ну это трудно надо подумать. А здесь на каком основании утверждаете что бытие переходит в ничто. Значит вы просто заполнили. Потом так мальчик вы. Мы из агматики мы боремся так же как с римлянистами",
      "ParagraphType": 10,
      "OffsetSeconds": 732
    },
    {
      "Index": 35,
      "Text": "Про него же нечего сказать. Он уже сказал. Почему вы на каком основании я требую. Объяснили это наука или не наука здесь вы просто запомнили что так написано в. Или вы поняли почему бытие переходит в ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 753
    },
    {
      "Index": 36,
      "Text": "Если поняли то скажите если не поняли так и скажите я не понял. Кто хочет продолжить. Кто хочет продолжить. Про чистое бытие вы знаете что оно перешло в чистое ничто. Знаете вам это известно. Знаете как следует вам это и есть но",
      "ParagraphType": 10,
      "OffsetSeconds": 776
    },
    {
      "Index": 37,
      "Text": "Все чистое бытие переходит в чистый и вес неизвестно. Так а быти это. Это же где и чистые пути в то же время. Правильно. Если чистое бытие даже просто любое чистое бытие если переходит любое значит бытие переходит",
      "ParagraphType": 10,
      "OffsetSeconds": 804
    },
    {
      "Index": 38,
      "Text": "Чистая ничто то есть нечто свое ничто. Вот какой смысл этой 1 простой. Такой вот мысли. Она переходит и чистого бытия в честь и что всякое бытие переходит лично. Точно так же когда чистый ничто переходило бытие это вы должны уже пользоваться можете тем что",
      "ParagraphType": 10,
      "OffsetSeconds": 823
    },
    {
      "Index": 39,
      "Text": "Всякое ничто приходит. А бытие правильно. Потому что оно. То что верно для. Чистую бытия уж для бытия это всяко верно. То есть это то что верно для человека то верно и для дюмхолод на том основании что он человек если конечно вы себя сами не вычеркиваете человек более абстрактная фигура чем",
      "ParagraphType": 10,
      "OffsetSeconds": 841
    },
    {
      "Index": 40,
      "Text": "А что вы смеетесь. Ну кто конкретнее кто богаче. Ямков или человек. Как категории. Инфо конечно богаче. Тут на нее можно поговорить там. Конкретный человек. Вот например сзади дальше наш домик ну он то знает что он богаче он спокойный",
      "ParagraphType": 10,
      "OffsetSeconds": 865
    },
    {
      "Index": 41,
      "Text": "Там давно уже это понял. А то некоторые человек это звучит гордо человек это звучит абстрактно а вот мордовия а вот мордовия стучит конкретно и мордовия с человеку если он мордовия только человеку уж точно",
      "ParagraphType": 10,
      "OffsetSeconds": 887
    },
    {
      "Index": 42,
      "Text": "А вот насчет вас еще сомнительно если вы только человек. Если у нас нет ни имени ни фамилии вас могут забрать милицию. Сейчас милицию не удалось сейчас в полицию. Так вот это очень важно значит мы на том основании что чистое бытие переходит чистое ничто можем сделать вывод что бытие переходит",
      "ParagraphType": 10,
      "OffsetSeconds": 900
    },
    {
      "Index": 43,
      "Text": "И что и вот теперь. Да все а быть ему. Быть юмором что еще бытие переходит ничто нет нам много чего мы не можем сказать. Вот в чем прелесть этих простых категорий. Прелесть их в том что о них много нельзя сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 917
    },
    {
      "Index": 44,
      "Text": "И вообще вот это стремление наговорить много она противоположно духу науки. Получается такие они что это 1 и то же правильно. И правильно. Нет не правильно ну они 1 и тоже и в то же время не различные. А вот это уже правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 935
    },
    {
      "Index": 45,
      "Text": "А то когда вы только взяли 1 сторону то есть это правильно но не истина можно было бы так вам ответить что это правильно но не истина. Вы истину ищете или только правильность. Вы что то понимаете вообще в диалекте",
      "ParagraphType": 10,
      "OffsetSeconds": 950
    },
    {
      "Index": 46,
      "Text": "Понимаю это правильно. А ведь не все понимаете в диалекте опять это правильно то есть не то правильно это правильно из 2 правильностей получается вот истинное понимание. А мы на то вообще в час мы идем",
      "ParagraphType": 10,
      "OffsetSeconds": 966
    },
    {
      "Index": 47,
      "Text": "Бытие и ничто соответственно вам нужно. Да не мы не идем сейчас мы застряли на этом вот сейчас как раз сейчас. Вот смотрите только что ничто перешло в бытие бытие переходит ничто вот теперь это как раз вот это",
      "ParagraphType": 10,
      "OffsetSeconds": 981
    },
    {
      "Index": 48,
      "Text": "Что надо осознать. Вот это осознать тогда мы действительно идем а иначе мы. Остановились и топчемся. Значит бытие переходит в ничто а ничто переходит в бытие. И что мы получаем тогда. Здравствуйте получаем",
      "ParagraphType": 10,
      "OffsetSeconds": 993
    },
    {
      "Index": 49,
      "Text": "Какой переход. А вот это переход в двойной да. Они по очереди переходят или все время переходят на жизнь. Друг друга и переходит и пришли. Значит вот это вот это поэтому уже описывается таким не такими словами что это переход",
      "ParagraphType": 10,
      "OffsetSeconds": 1012
    },
    {
      "Index": 50,
      "Text": "А что это движение исчезновение бытия в ничто нечто обычно. Выражено движение исчезновения бытия в ничто ничто в бытии. Вот это богаче категории чем то что мы раньше. Вы раньше или нам предъявляли карточку на которой написано бытие или",
      "ParagraphType": 10,
      "OffsetSeconds": 1029
    },
    {
      "Index": 51,
      "Text": "Карточку на которую они то что они быстро преобразовывались как хамелеоны. Зеленый. Красные а красные где лена это. Ну а часто мы уже не имеем вот этого точно такого который. Вы можете сказать сказать что это или или что есть это или",
      "ParagraphType": 10,
      "OffsetSeconds": 1047
    },
    {
      "Index": 52,
      "Text": "Или есть нет есть что есть 1. Переход это вот тоже односторонняя картина. Вот переход бытия в ничто переход и чтобы. А когда у вас есть. Одновременный переход. 1 в другое. Но другое другое значит получается это движение исчезновение бытия в ничто нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1065
    },
    {
      "Index": 53,
      "Text": "Ну этот красивый новый категории. Люди которые. Не проделали это предварительные пути они не понимают что такое стан. Что такое вот мы. Что получили мы получили сложное казино. Сейчас это сложная категория",
      "ParagraphType": 10,
      "OffsetSeconds": 1088
    },
    {
      "Index": 54,
      "Text": "Ну допустим я не знаю ее названия вот не читал гейгли забыл. Почитал и забыл. Ну там мало ли что. От этого у меня что нибудь другое. Не добавилось голове вот я. Вот я уже. Вот вижу категории которые. Состоит у движений исчезает бытия в ничто и чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 1105
    },
    {
      "Index": 55,
      "Text": "Она. Вот эта категория выражает вообще живую жизнь. Она лучше выражает живую женщину бытие или чем ничто. Я на вас смотрю у игроков есть. Только я это сказал вы же мне сами сказали что у меня. Не читал",
      "ParagraphType": 10,
      "OffsetSeconds": 1122
    },
    {
      "Index": 56,
      "Text": "Перехожу в ничто старею я. Только я начал этот молодой хороший он говорит а я в старине. Но я ничего не могу изразить. Только он начал рассказывать что он стоит я говорю ну вы же все больше и лучше знаете",
      "ParagraphType": 10,
      "OffsetSeconds": 1143
    },
    {
      "Index": 57,
      "Text": "Он говорит да но. И все время идет. Переход встречный. Бытие в ней что нибудь чтобы те. Значит нужно это новая категория. Это не похоже на то что мы перед этим. А что перед этим. Чистое бытие чистое ничто и уже бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1158
    },
    {
      "Index": 58,
      "Text": "И что но уже когда бы сие ничто они уже были в связи. 1 с другим правильно они не чистые. Бытие переходящее в ничто и что переходящего пути. И вот в итоге мы получили движение исчезновения бытия в ничто ничто в пути которое требует название как называется",
      "ParagraphType": 10,
      "OffsetSeconds": 1174
    },
    {
      "Index": 59,
      "Text": "Как называется. Что молчишь. Постановление называется. Ну так нормальный который не просто человек. Вот он сформулировал. То есть. Мы пришли. Или мы пришли или человечество. Или любой человек который будет размышлять который не будет размышлять он ни к чему не придет",
      "ParagraphType": 10,
      "OffsetSeconds": 1196
    },
    {
      "Index": 60,
      "Text": "Мы же говорим о логике то есть о движении мыслей если вы не будете размышлять вы ничего не придете. Ну если вы будете. Не размышлять. Пойдете от простого то вы должны будете. Поэтому прийти и человече так этому пришло и в чистом виде это",
      "ParagraphType": 10,
      "OffsetSeconds": 1220
    },
    {
      "Index": 61,
      "Text": "Представлено вот это движение наиболее. Простой форме наиболее очищены общаги от всякой шелухи о всяких ненужных подробностях. Потому что не надо сюда ничего прибавлять приносить. Некоторые их людей это раздражает что",
      "ParagraphType": 10,
      "OffsetSeconds": 1233
    },
    {
      "Index": 62,
      "Text": "Если мы о таких простых вещах говорим то мы не начинаем там. Расписывать то что относится к экономике политике там еще к чему потому что это к чему относится. Совсем. В чем смысл вообще философии что она изучает всеобщее категории",
      "ParagraphType": 10,
      "OffsetSeconds": 1246
    },
    {
      "Index": 63,
      "Text": "Это мало того что мы изучили. Вот например. Понимали людей социализм вот именно как движение исчезновение. Не понимаю. Не понимаю построили социализм давайте теперь построим коммуник. Это что такое вот у меня есть газета",
      "ParagraphType": 10,
      "OffsetSeconds": 1264
    },
    {
      "Index": 64,
      "Text": "Этого самого регионального объединения коммунистов. Она называется. Жара рабочая демократия это рабочая демократия это расписка. Которая приютила это самое многоканальное объединение коммунистов. Приплыли там же уже значит бис главный редактор известный про скестинг и там зазорлицкий",
      "ParagraphType": 10,
      "OffsetSeconds": 1283
    },
    {
      "Index": 65,
      "Text": "Строительство социализма а потом. До строительства планизма. Или за переход потом. Ну если вы рассуждаете логически что такое социализм. В 1 же стадии. Я могу сказать что это самое молодой енков это динков молодой а",
      "ParagraphType": 10,
      "OffsetSeconds": 1305
    },
    {
      "Index": 66,
      "Text": "Я не могу сказать. Это стадия янкова. В другой стадии вам понравится что вы стали. Не венков в юном возрасте. Это юный возраст димпо. Ну как то это вот не очень да. Почему этот стали коммунизм а не коммунизм",
      "ParagraphType": 10,
      "OffsetSeconds": 1333
    },
    {
      "Index": 67,
      "Text": "В своей 1 стадии. Видите раньше если я скажу коммунизм 1 сталин. Я уже утверждаю что построен коммунизм. А если я скажу 1 из стали коммунизма ну вроде бы как тоже это сказал но уже так то так отстраненно",
      "ParagraphType": 10,
      "OffsetSeconds": 1352
    },
    {
      "Index": 68,
      "Text": "И можно на эту тему размышлять и придумывать всякие глупости вроде то что а теперь надо построить фм а вы что делаете а если разве то и. Это было надо было горбачев. Потому что это там это уже вообще никак не вписано",
      "ParagraphType": 10,
      "OffsetSeconds": 1366
    },
    {
      "Index": 69,
      "Text": "Оказывается мне какую теорию поэтому никакой теории они обычно не затрагивают. Они избегали там вот штрихи вологодской программы. Да ты революций. Потому что. Что такое. Социализм это не развитый. Коммунизм если его развитие что получим",
      "ParagraphType": 10,
      "OffsetSeconds": 1381
    },
    {
      "Index": 70,
      "Text": "Полный коммунизм и так уже имеет. Полный развитый коммунизм. У нас есть неразвитый и неполный коммунист с документами с отпечатками капитализма. Что мы получаем. Полный. И вот та категория которую мы. С вами рассматриваем она не годится",
      "ParagraphType": 10,
      "OffsetSeconds": 1397
    },
    {
      "Index": 71,
      "Text": "Для. Преображение движения. Коммунизмат построен он в состоянии как не развито состояние полома. А для чего она годится. Для какого периода. Периода становление. Российской информации периода перехода к общему",
      "ParagraphType": 10,
      "OffsetSeconds": 1415
    },
    {
      "Index": 72,
      "Text": "Вот вот когда состоялся переход от капитализма к коммуне а. У нас там. Появился он как момент. Значит переходный период от капитализма коммунизма какие годы занял. В ссср 17 года. Ну по началу 30 годов",
      "ParagraphType": 10,
      "OffsetSeconds": 1433
    },
    {
      "Index": 73,
      "Text": "Так переходный период. Значит поэтому категории становление что мы можем описать вот это. Вот этот период или последующий. Можно найти но это. 1 дело можно найти. В вас что нибудь а другое дело вы есть в самом деле",
      "ParagraphType": 10,
      "OffsetSeconds": 1472
    },
    {
      "Index": 74,
      "Text": "Разницу я вижу возможно найти. К сожалению вас мы сразу найдем. Только что вы вдохнули и оно превращается в ваш этот. Кислород углекислый газ было это самое. Как будешь читать ничто. Это у в лиге солга оторваться от кислорода а теперь она уже",
      "ParagraphType": 10,
      "OffsetSeconds": 1502
    },
    {
      "Index": 75,
      "Text": "Бытие очень быстро. Ну а пища тоже превращается. Так что найти мы можем еще пока. Ну а если вы на сайте то что бы у вас именно так воспринимали. Вот это другое дело вот когда вы развиваетесь. Вот вы поступили в аспирантуру и развиваетесь вы от себя к себе развиваетесь или от кошки к человеку",
      "ParagraphType": 10,
      "OffsetSeconds": 1522
    },
    {
      "Index": 76,
      "Text": "От себя к себе от оператора сперва пока сперва ты который еще не написал диссертацию сперва ты который написал правильно. Или и так я описал. Ну если человек пишет доктор. Я не знаю что там докторант который",
      "ParagraphType": 10,
      "OffsetSeconds": 1545
    },
    {
      "Index": 77,
      "Text": "Он даже не оформлен в ресторан человек который пишет. Человека который не имеет ничто. В этом смысле как так доктор он еще не доктор. Да конечно он написал. Вот он тоже двигается от себя к себе двигается",
      "ParagraphType": 10,
      "OffsetSeconds": 1560
    },
    {
      "Index": 78,
      "Text": "Развитие состоит ведь не в том чтобы просто из ничто. Разве вы ничто. Не ничто то есть уже имеется. Так возвращаемся снова значит вот эта категория которую мы так. Теперь надо ее назвать как им называть",
      "ParagraphType": 10,
      "OffsetSeconds": 1577
    },
    {
      "Index": 79,
      "Text": "Становление видите точно я всегда же я ее не называю. А уберу прямо и движение исчезновение почти я уничтожу. И чтобы не забыть суть дела в конце концов дело не в названии. Название тоже важно. Потому что если я вас",
      "ParagraphType": 10,
      "OffsetSeconds": 1593
    },
    {
      "Index": 80,
      "Text": "Доброй ночи с почерками. Будет встречать некоторые трудности кстати вообще тоже это все не видно. Находить известное в соответствии хотя. Никакого вот именно собственно никакой. Связи с содержанием а здесь не или собственно здесь это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1606
    },
    {
      "Index": 81,
      "Text": "Характеристика категории это надо было. Фиксировать. Какое. Вот этого слова. Какое слово. Соотносится вот с этим движением что это движение не такой батарея зачем носить движение исчезновение что им что делать",
      "ParagraphType": 10,
      "OffsetSeconds": 1627
    },
    {
      "Index": 82,
      "Text": "Нельзя короче. Это все для молодежи про гейгера уже продумано. Короче. Вот и тебя короче становление все становление. Теперь вы рассматриваете уже. Становление и что вы видите. Да перехода у тебя в ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 1640
    },
    {
      "Index": 83,
      "Text": "Это был светлый человек как вы на свою улучшаете такими категориями. Вот прервали рессанс вы слышали слово я никогда не слышал. И вы на и вышли. А человек в ответе. Ну говорите. Есть наверное есть. Ну в его по крайней мере речи мы слышим",
      "ParagraphType": 10,
      "OffsetSeconds": 1662
    },
    {
      "Index": 84,
      "Text": "Вы не могли бы нам бедным крестьянам объяснить что. А когда мы будем внимательно уже. Принимать что есть там разные моменты. Вы так это с нами разговариваете. Если вы сами должны знать что такое моменты",
      "ParagraphType": 10,
      "OffsetSeconds": 1680
    },
    {
      "Index": 85,
      "Text": "Ничего я не обязан вам объяснять. Ты что такой момент. Сейчас я туда пошел потом обратно пошел. Эти моменты. Если не будет шатаний. И разброс. Ну все давай нам есть. Ну что то надо было. Направление надо убрать",
      "ParagraphType": 10,
      "OffsetSeconds": 1699
    },
    {
      "Index": 86,
      "Text": "Если направление брать то есть это точно бродить без направления. Как это. Может бронете. Брага. Андроид. Так так что это. В 1 движении. Вот что то есть. Становление это 1 движение. Движение ищет вот 1 на как говорится движение еще не",
      "ParagraphType": 10,
      "OffsetSeconds": 1736
    },
    {
      "Index": 87,
      "Text": "Значит в нем есть противоположные движения. Какие. Ничто не все переходит вот противоположные движения в 1 движении. Называется моментами. Только с этого. Момента. И вы поимеете право говорить. В дорожных моментах как они называются",
      "ParagraphType": 10,
      "OffsetSeconds": 1762
    },
    {
      "Index": 88,
      "Text": "Ну опять уже какие моменты как называется мы же не знаем. Вы все имеете дело с полными пропанами а выдать для кого то ваш. Бытия не что 2 момент не та не та. Не так. Вы уже рассказали что вы моменты а теперь вы берете 1 переход и говорите вот этот",
      "ParagraphType": 10,
      "OffsetSeconds": 1781
    },
    {
      "Index": 89,
      "Text": "Переход это вот момент. Которая называется так а то опять моменты 1 момент. То есть прямо берете вот конкретный переход. Переход как будете описывать переход бытия в ничто да. Нет надо говорить переход бытия в нечто в становлении",
      "ParagraphType": 10,
      "OffsetSeconds": 1801
    },
    {
      "Index": 90,
      "Text": "Если вы этого не скажете 3. Вся мечта в становлении то вы не изобразили как момент. То есть он не изолированный переход у нас переходы чтобы были до этого. Обратите внимание к сегодняшним разговорам. Это не были моментами",
      "ParagraphType": 10,
      "OffsetSeconds": 1817
    },
    {
      "Index": 91,
      "Text": "А быть ее переходящей или. Переход можно говорить и так и так и так и гегель на этом остановится только не доктор. У вас не получилось что это переход это нечто 3 то есть вы имеете в виду именно бытие переходящее в ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 1833
    },
    {
      "Index": 92,
      "Text": "А если вы начинаете брать этот переход как отдельный если есть бытие. Есть ничто есть переход в океан ничто 3. Есть невский проспект гостиный двор и переход между ними чтобы этого не получалось. То есть вы до этого могли говорить что это моменты",
      "ParagraphType": 10,
      "OffsetSeconds": 1848
    },
    {
      "Index": 93,
      "Text": "Нет нет вы можете говорить только поэтому вы должны говорить. Переход в океан. Постановление. И вот если этого последнего не сказали то вы. Они не взяли его именно как момент. И прилились моментами сэр начался наш разговор",
      "ParagraphType": 10,
      "OffsetSeconds": 1866
    },
    {
      "Index": 94,
      "Text": "А сейчас когда дошло до дела вы значит просто не хотите уже и употреблять это. Потому что смысл и мы поняли что в 1. Это предположим движение в 1 где это 1 становление. Вот это становление. Предоставление наших заголовок есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1880
    },
    {
      "Index": 95,
      "Text": "Переход бытия вне щитов становления называется. Этот момент называется прохождение а переход. Ничто обматери называется возникновение. Вывод какое то установление есть единство. Возникновение. Прихождении все согласны да 2 моментов не знаю я и прихождению",
      "ParagraphType": 10,
      "OffsetSeconds": 1893
    },
    {
      "Index": 96,
      "Text": "Что дальше все хорошо. Нас это устраивает устраивает что хорошо как дальше вы пойдете пошоность остановилась или покинули да все пошла. Здесь найдем и спокойное место и все единство. Да она раньше была беспокойной видишь опять вы опять же от старой взяли все думаю профеты",
      "ParagraphType": 10,
      "OffsetSeconds": 1916
    },
    {
      "Index": 97,
      "Text": "Возвращайтесь назад сами возвращайтесь все на стенки. Это вот то есть каждый шаг. Здесь просто повторение того что было не проходит. Вот почему говоришь. Чтобы вы в развитии. Если это движение поспирать вроде вы возвращаетесь снова",
      "ParagraphType": 10,
      "OffsetSeconds": 1940
    },
    {
      "Index": 98,
      "Text": "На более то хоть высокую хуйню возвращайтесь к этому что дальше делать надо. Хорошо я задам вам тогда наводящий вопрос. Ну сейчас у вас становление. Единство. Возникновение и прихождение так. Раньше вы нам не так рассказывали про",
      "ParagraphType": 10,
      "OffsetSeconds": 1957
    },
    {
      "Index": 99,
      "Text": "Оформление ну ка расскажите как вы раньше. Забыли уже. Что мы не забыли у нас люди здесь записывают. Раньше то вы что говорили что это становление это что. Движение исчезновение исчезновение. Да где ваши бытия ничто вы их где то по дороге потеряли",
      "ParagraphType": 10,
      "OffsetSeconds": 1974
    },
    {
      "Index": 100,
      "Text": "У вас сейчас становление единственное возникновение прихождения где бытие и что. Кто украл ваши. Куда дели. Так я и не читал. Что какой другой ну покажи. И что и пропали. Волк я тебе скокать кушать буду",
      "ParagraphType": 10,
      "OffsetSeconds": 1994
    },
    {
      "Index": 101,
      "Text": "Ты пропали. Или остались. Остались вот это вот все таки чувствую себя чувств чуть чуть ездили то есть вы она уже в идеале ничего не пропадай. Бесследно пропадает но не бесит. Так где я покажу ну хорошо до конца покажите мне пожалуйста если оно не пропало покажите мне",
      "ParagraphType": 10,
      "OffsetSeconds": 2016
    },
    {
      "Index": 102,
      "Text": "Небытие могу вас попросить вы ясно видите. Я сновидящий так и скажите мне это у вас возникновение вот товарищ а правильно. Ну утверждает. А при хождение а когда кажется это. А можно наоборот. Есть переход",
      "ParagraphType": 10,
      "OffsetSeconds": 2034
    },
    {
      "Index": 103,
      "Text": "Ну приходи на переход бы тебя в ничто. А еще как по другому нельзя так понятней сказать. Было ясно ну как чтобы было бы сильно. Форму сказать когда это бы тебе какое. Ну вот так было. Переход бытиям ничто а если я в форме такой бытии если",
      "ParagraphType": 10,
      "OffsetSeconds": 2060
    },
    {
      "Index": 104,
      "Text": "Выпустил и пронес сказать представить его как бы тебе его даже что то про него сказать не прислил. К началу. А если вот вы хотите ничего не потерять. Ну как вы должны сказать. Просто бытие. Вот люди там у нас есть умные люди они говорят быстрее переходящего",
      "ParagraphType": 10,
      "OffsetSeconds": 2077
    },
    {
      "Index": 105,
      "Text": "Шпатие переходящим в ничто. А раз бытие переходящей еще вот оно бытие какое бытие до 2. Вот вы его достали и предъявили. А возникновение это. А раз ничто переходящее где начать ничто. Ну и в красный яблоко это яблоко",
      "ParagraphType": 10,
      "OffsetSeconds": 2099
    },
    {
      "Index": 106,
      "Text": "Зеленый стол это стол. Правильно. Поэтому если бы это по этому бытия ничто не пропало как вы нам говорили. Показать что она не правит вот они. Только посмотрите какие они секреты. Становлении. Вот они уже такие какие в жизни",
      "ParagraphType": 10,
      "OffsetSeconds": 2116
    },
    {
      "Index": 107,
      "Text": "Никак в жизни других бытия или ничто. Не бывает правильно бывает. Такое бычье которое бы не переходило в ничто. Да на башке было сегодня ха же нет. Было но она не удержалась сразу. Ну было. Они что бывают которые не переходило бы",
      "ParagraphType": 10,
      "OffsetSeconds": 2131
    },
    {
      "Index": 108,
      "Text": "Поэтому люди никак не могут еще быть и есть с ним. Смиряются. Не соглашаются а уж не все ну уже вы через. Даже у ленина. Найти учение о сущности когда 2 том. Разбирает все вот так с утра и будет ну то что ничто переходит",
      "ParagraphType": 10,
      "OffsetSeconds": 2153
    },
    {
      "Index": 109,
      "Text": "Понятно но чтобы ничто переходило в ничто пожалуй ты можешь пожал нет он так это вы бы так сказали. Потому что убежать в эту дверь пожалуй этого не может. Пожалуй раз пожалуй значит может и пожалуется. Совсем другое почему",
      "ParagraphType": 10,
      "OffsetSeconds": 2167
    },
    {
      "Index": 110,
      "Text": "Так вот получается потому что учение о сущности. Это снятые бытие значит все категории сущности движения от 1. Снятого бытия другого может снято бы а что такое снято бытие это отрицание бытия отрицание бытия конфиденциальность бытия это чтобы отрицание бытия отрицание бытия ничто ничто форма какая и что и что получается",
      "ParagraphType": 10,
      "OffsetSeconds": 2190
    },
    {
      "Index": 111,
      "Text": "Все движения поэтому они очень непонятные. И для человека который не изучал он уже привык к категории. Ну все. Вот так вот изучение диалектики получается. Наконец то я понимаю. Спасибо и это скорее всего до ученья",
      "ParagraphType": 10,
      "OffsetSeconds": 2210
    },
    {
      "Index": 112,
      "Text": "Все прямо его в прорубь а он там уже это не может восприниматься очень. Хотя. Никакого там другого движения. Сняты же где раз снятие точнее этот простоквашка тоже фуфлору с движением и то и другое снятое",
      "ParagraphType": 10,
      "OffsetSeconds": 2227
    },
    {
      "Index": 113,
      "Text": "А торга. От творога от творога к чему. А все 2 4 это вы там. И сразу добавляйте. Смотрим и внутренний радиус. Под давлением. И будет все говорят творожник или сырник. Вот он переход и это движение опять отмечтует нечто а снято молоко",
      "ParagraphType": 10,
      "OffsetSeconds": 2248
    },
    {
      "Index": 114,
      "Text": "Ну это тоже же снято это же не молоко или вы утверждаете что сыр это молоко не будете утверждать а братский. Тоже молоко. Теперь вам когда делают из вообще из них. Из обратно. Или сухого молока. Сухое молоко это молоко",
      "ParagraphType": 10,
      "OffsetSeconds": 2294
    },
    {
      "Index": 115,
      "Text": "Вроде как у молоко но оно с отрицанием снято. А что такого из сухого молока не делают. Так возвращаемся снова сюда. Значит и так мы нашли. Эти 2 момента и эти 2 момента это прежние наши родные пути и ничто а то нам было не по себе",
      "ParagraphType": 10,
      "OffsetSeconds": 2315
    },
    {
      "Index": 116,
      "Text": "Слишком много вы хотите чтобы я вот так у меня было задание как говорится на 2 категории. На 1 час а вы были 4 сделали у меня уже голова кругом пошла. Сейчас уже спокойно так как я знал бы тебе нечто так и сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 2334
    },
    {
      "Index": 117,
      "Text": "Быть я не что я быстро освоил в начале. А тут уже опять бытие ничто но только они такие. Не беспокойный и что тут удивительного вам наверное скорее даже легче. Человеку который имеет дело с практикой. Почему рабочий легче",
      "ParagraphType": 10,
      "OffsetSeconds": 2347
    },
    {
      "Index": 118,
      "Text": "Принимает. Чем некоторые интеллигенты потому что интеллигенты далеко от. Они себе такую могут придумать. Чушь. Большие живут вот скажем есть в колосоке такое направление. Печенье как текст конфеты как текст сахар как текст",
      "ParagraphType": 10,
      "OffsetSeconds": 2363
    },
    {
      "Index": 119,
      "Text": "Я это называю так что человек сидел в библиотеке. Много много часов не 1 день. Я бы посмотрел и у него только тексты в голове он смотрит с татьяной как у текста только читать можно. Это было бы смешно если бы не",
      "ParagraphType": 10,
      "OffsetSeconds": 2384
    },
    {
      "Index": 120,
      "Text": "Это вот это фасады открытые. На конференции. Нет как закрытая. Так где же. Вот как спросить его что такое. Как перейти теперь от этого на личном пути вот он сразу так сказать. Сейчас задержится тогда тут уже охрана красноречия появилась",
      "ParagraphType": 10,
      "OffsetSeconds": 2408
    },
    {
      "Index": 121,
      "Text": "Вы хотите сказать что как. Ну как сказать что сейчас вы рассказывали как. Теперь вот от того состояния которое вы окончили. Какой дальше движение. Можете а дальше трудный переход. Нет не рассказывайте. Надежды любовь не пришли",
      "ParagraphType": 10,
      "OffsetSeconds": 2437
    },
    {
      "Index": 122,
      "Text": "Вера отказывается что нам делать. Кто до софья она мудрая. У нас лаборантка и она нам вчера называлась. Можете этот переход. Вот у вас сервис становления как единственное. Бытия переходящего в ничто нечто переходящее",
      "ParagraphType": 10,
      "OffsetSeconds": 2452
    },
    {
      "Index": 123,
      "Text": "Вы какие то выводы. Можете сделать вот из этого вывода вот на это посмотреть и исходя из этих выводов чтобы это продвинул нас дальше исходя из того что вы что то запомнили. И вычитали что за этой страницей",
      "ParagraphType": 10,
      "OffsetSeconds": 2475
    },
    {
      "Index": 124,
      "Text": "Стоит надпись вот на той странице и на той странице написано вот это это будет логика. Это не будет ловить. Это логика это когда вы. Не из страницы выводите. И содержание категории. Следующий кто может нас привести к дальнейшему",
      "ParagraphType": 10,
      "OffsetSeconds": 2486
    },
    {
      "Index": 125,
      "Text": "Это у вас получилось. В общем становлении мы развлечение как момент момент это все где входящее вещество и. А еще лучше сказать знаете не различаются разные. У тебя и ничто разное. На восстановление знаете почему это я не придираюсь вам это просто потому что мы вот категория различия",
      "ParagraphType": 10,
      "OffsetSeconds": 2506
    },
    {
      "Index": 126,
      "Text": "Мы с вами не изучали поэтому я прошу воспользоваться тем что мы изучали. Вот и все а сказать они есть. Они есть как разные правда. Не 1 и тоже. Они разнятся. Вы 1 дело бычье другое дело ничто все а чем они различаются",
      "ParagraphType": 10,
      "OffsetSeconds": 2533
    },
    {
      "Index": 127,
      "Text": "Вот чтобы вы не делали как бы не исследовали. Какие бы инструменты лежали и какие то опыты не проводили вы не найдете различивайте. Погладить все это на тургенев поэтому все различается лучше не говорить",
      "ParagraphType": 10,
      "OffsetSeconds": 2556
    },
    {
      "Index": 128,
      "Text": "Закрывать эту дверь которая нам натолкает она за тобой. Его детство потому что рубинчик не найти так установление различают. Разница. Разные. Прилечайте. Вы употребляли ей изъять отсутствием этой. В нашем арсенале различие знаешь в каком доме",
      "ParagraphType": 10,
      "OffsetSeconds": 2569
    },
    {
      "Index": 129,
      "Text": "В каком в каком во 2 там разные с различия одинаковые с ней одинаковости. Там не обязательно читать вы просто видите там уже полистайте и во 2 то ли. Все это различие после этого вам не захочется говорить",
      "ParagraphType": 10,
      "OffsetSeconds": 2601
    },
    {
      "Index": 130,
      "Text": "Вначале про различия потому что они во 2 томе. Потому что вы как то над нами сразу уже. Мы тут в категории начало 1 тома а вы конечно как человек продвинутый там заберете оттуда а это правильно брать более содержательные категории и использовать их для объяснения более простых",
      "ParagraphType": 10,
      "OffsetSeconds": 2616
    },
    {
      "Index": 131,
      "Text": "Понятно. 5 микроскоп и стукнуть по голове. У нас нет молока. Мне приходится вот когда на определение выводит там сущностно находясь усерднее сопрослушивающего ничего. Иногда. Мы во 1 это можно пропустить",
      "ParagraphType": 10,
      "OffsetSeconds": 2639
    },
    {
      "Index": 132,
      "Text": "А во 2. Вы когда видели как дом строится. Там строят сразу вот все накладки. Включили бревна а есть еще леса адреса для вашего понимания. Были были а потом лишай раз и убирают. Они не входят в конструкцию потому что в конструкцию входит то что вот кладется а это не кладется это вспомогательно это вы потом поймете то есть поскольку нам приходится пользоваться языком может оттуда никуда не убежишь то ясно нам приходится пользоваться теми словами которые еще",
      "ParagraphType": 10,
      "OffsetSeconds": 2659
    },
    {
      "Index": 133,
      "Text": "Но входит под такого движения когда мне все таки останавливается бочка введет категории а простого сложного. Мы начинаем различать среди всех слов которые мы. Используем те слова которые мы уже. На самом деле положили как камни",
      "ParagraphType": 10,
      "OffsetSeconds": 2690
    },
    {
      "Index": 134,
      "Text": "И те слова которые ну как вы так. Используется да ну для общего. Ну это не вполне обосновано. Точно так же как. Вы вот определение точки. Не знаю даже а вы знаете вы точки даже не знаете определяете да а кто тут еще у нас так мазай на вы точки знаете определим а",
      "ParagraphType": 10,
      "OffsetSeconds": 2704
    },
    {
      "Index": 135,
      "Text": "Тут все боятся слова сказать. Сейчас скажет что нибудь. Опять неправильно опять будет нет так это это все та та же. Это все та же проблема. Можно ли. Можно ли простые категории. Поделять через более сложные",
      "ParagraphType": 10,
      "OffsetSeconds": 2735
    },
    {
      "Index": 136,
      "Text": "Ну точка самая простая категория как же можно ее определить нет определения точки нету математика определение точки это неопределяемое понятие поэтому дело вот вы свое незнание. Приезжайте сегодня я не знаю я это и не могу знать потому что это никто не знает и нельзя это знать это неопределяемое понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 2754
    },
    {
      "Index": 137,
      "Text": "Основание математики. Вы сяду не приезжайте если вы не знаете значит никто не знает что тут я бы так рассуждал да. Как то эту бабу навело это на мысль правильно. То есть вот если мы берем основания математики там что есть аксиомы то есть никто не доказывал",
      "ParagraphType": 10,
      "OffsetSeconds": 2774
    },
    {
      "Index": 138,
      "Text": "Поэтому взяли 1 все мы что через точку. Значит можно провести сколько угодно прямых. Все сданное это будет аксиома. Лобачевского угодно просто не пересекаешься в лобачевскую а только 1 которую все изучали в школе",
      "ParagraphType": 10,
      "OffsetSeconds": 2795
    },
    {
      "Index": 139,
      "Text": "Это будет евклидовой геометрия. Я 2000 лет пытались. Люди опровергнуть что можно. Проводить сколько угодно не могли опровергнуть потом. Потом лобачевский. Взял а ты просто. У него отдельная аксиома появилась другая геометрия",
      "ParagraphType": 10,
      "OffsetSeconds": 2813
    },
    {
      "Index": 140,
      "Text": "И это даже вот и все а доказывали люди пытались доказать. Не для космоса или для чего хочешь. Да ну например я это. Я в мотеле то легко очень обрисую вот представь себе яблоко ну большое да и представь представь себе точку на этом яблоке вот большую окружность",
      "ParagraphType": 10,
      "OffsetSeconds": 2830
    },
    {
      "Index": 141,
      "Text": "Ну скажем экватор представляете да мотокватор потом через эту точку начинаете орезать это. Сколько можно таких нарезать. Бесконечное количество да ну то поменьше. Они ни 1 этот круг не пересекает. А теперь начинаем этот шарик надувать",
      "ParagraphType": 10,
      "OffsetSeconds": 2854
    },
    {
      "Index": 142,
      "Text": "И вот эта кривая эти кривые все меньше и меньше. Вот отличаться от прямых правильно вот вам примерная модель дальше еще представляете еще. Дальше дальше да. Вы и так ходите по земле по кругу. Вы хотите вообще вы всегда ходите только по кривым",
      "ParagraphType": 10,
      "OffsetSeconds": 2878
    },
    {
      "Index": 143,
      "Text": "Товарищи мир ну я тоже хожу только. Кто ни от кого не убежал а чтобы вам по прямой вам с лопатой надо. Ходить по прямой каждый раз копать что вот так проехать пройдись то есть на самом деле. Ничего такого здесь необыкновенного нету",
      "ParagraphType": 10,
      "OffsetSeconds": 2896
    },
    {
      "Index": 144,
      "Text": "Заряд плафона на них репти ну это вот. Некие 2 геометрия используются для всяких просчета астрономических. С 1 стороны а с другой стороны. Наоборот в микромире. Ну ты по всякому случаю это не. Точка. Товарищ этот",
      "ParagraphType": 10,
      "OffsetSeconds": 2915
    },
    {
      "Index": 145,
      "Text": "Да и это. И прямой то не знаю да и плоскости он есть вы не знаете что такое плоскость. Неплохо что он не знает вставите еще кандидат наук не знает ни точки ну ладно плоскость. Ну хорошо прямой не знаю. Он даже и точки не знает",
      "ParagraphType": 10,
      "OffsetSeconds": 2937
    },
    {
      "Index": 146,
      "Text": "Доходит это ильич потом ходит такие. Вот тем кто ничего не знает наверное и дает. Технический технический все равно не знаю а те кто эти самые я конечно. Математических у меня нет. Ну я тоже не знаю потому что я в москве закончил то что я в москве закончил с отличием но не знаю что такое",
      "ParagraphType": 10,
      "OffsetSeconds": 2952
    },
    {
      "Index": 147,
      "Text": "Но вот когда вы ее строите раз вы ее положили в основу 1. Да 1 из 1 там узнавание математики лежат не определяемое понятие. И от чего мы его дальше вы строите. Ну и понятно что если от них вот я дальше вижу что я",
      "ParagraphType": 10,
      "OffsetSeconds": 2982
    },
    {
      "Index": 148,
      "Text": "Только теперь сверху глядя на то с чего я начал тогда я понимаю с чего. Что такое точка это то с чего я начал то есть поэтому по мере продвижения вперед мы как бы возвращаемся назад. И вот это движение вперед и обосновывать то с чего мы начали",
      "ParagraphType": 10,
      "OffsetSeconds": 2997
    },
    {
      "Index": 149,
      "Text": "Поэтому можно сказать что. Если система математики построена. То в ней каким то способом. Это тем самым обоснованные начала. Потому что она оказалась началом системы. Вот тогда и точка обоснована но не так чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 3011
    },
    {
      "Index": 150,
      "Text": "Эту точку будем рассказывать через. Более простой нет более простого ничего. И здесь прелесть это вот скажем тоже новак. Пишет он даже не думал не думал не понимает что то есть это вопрос принципиальный что надо научиться сложно объяснять через",
      "ParagraphType": 10,
      "OffsetSeconds": 3024
    },
    {
      "Index": 151,
      "Text": "Про что я ага это мы с самого простого начинаем а зачем вы с этого просрочили. Значит с более сложного. А может вы уже здесь напутали такого что уже из этого. Вашего сложного уже ничего хорошего не выйдет",
      "ParagraphType": 10,
      "OffsetSeconds": 3039
    },
    {
      "Index": 152,
      "Text": "Вот если в начало фундамент неправильно заложить что будет. Ну ты ваш дом потом свалится потому что вы там в начале не. Детали не подумали как его. Так. Значит сейчас у нас. Задача остается да это мы вам выдадали",
      "ParagraphType": 10,
      "OffsetSeconds": 3051
    },
    {
      "Index": 153,
      "Text": "Восстановление есть разность да просто разные. Все просто разные. Разные становления они разные да раз они переходят 1 в другое уже является доказательством того что я сейчас. Я перехожу в вас что мы с вами разные",
      "ParagraphType": 10,
      "OffsetSeconds": 3074
    },
    {
      "Index": 154,
      "Text": "Переходить если бы я была 1 и тоже поэтому это вот если они переходят друг друга значит разные значит вот установление есть разные. Посередине ничего и что в становлении разные. Или разница правильно с 1 стороны ну это вот если они находятся в единстве то это все пропало ну находчиво",
      "ParagraphType": 10,
      "OffsetSeconds": 3096
    },
    {
      "Index": 155,
      "Text": "Вот это вот с этим этим словом все утопляют вот это псевдогеотипическое рассуждение ну видишь и мы сидим через весь день они этот орать вот общайся как у гегеля. А это разных становлений они же друг друга переходят",
      "ParagraphType": 10,
      "OffsetSeconds": 3120
    },
    {
      "Index": 156,
      "Text": "Поэтому вместо того чтобы сказать что это вот их разность становление исчезает. Вы нам такое вещи стали говорить что находится в единстве это только дружба мира давайте обнимемся. Миллионы и так далее вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3138
    },
    {
      "Index": 157,
      "Text": "Все мы в единстве только увидимся они друг другу они. Это разные штаны исчезает. Вот это зло хорошее что мы добыли. Что является плодом нашего изучения в течение уже 50 минут вот оно вот вот. Дмитрий тут таскал таскал камни кирпичи",
      "ParagraphType": 10,
      "OffsetSeconds": 3149
    },
    {
      "Index": 158,
      "Text": "Пришел борисович и все это видел все это вот так что хуже дело все то что было достигнуто. Это разность. Ну раз бы тебе переходит ничто они что переходят бы тебе согласен. Что разность ведь я ничто в становлении исчезает",
      "ParagraphType": 10,
      "OffsetSeconds": 3165
    },
    {
      "Index": 159,
      "Text": "Исчезает. Все согласны что. Разность бытия ничто в становлении исчезает в силу того что 1 происходит другое. Согласна. Согласен не понимаю. Где и приходит ничто. Согласны и что переходишь быстрее. Значит разность их исчезает",
      "ParagraphType": 10,
      "OffsetSeconds": 3187
    },
    {
      "Index": 160,
      "Text": "Слушай я в вас перейду а вы в меня в разность. Исчезнет то что мы разные это обстоятельство что мы разные. Убой 2 по лба решили. 2 пополых какая разница все равно говорю что не будет 2. Будет 1 что значит 1 переходит в другое значит их разность исчезает",
      "ParagraphType": 10,
      "OffsetSeconds": 3213
    },
    {
      "Index": 161,
      "Text": "Или вы по другому понимаете это же не разный смысл. 5 отнять 3 равно 2 это исчезает то что они разные. Вот если вы начнете вот как вы поначалу шли. Различия. Ну вообще они не различаются тут ничего бы мы не сделали а то что они были разные а теперь их разность",
      "ParagraphType": 10,
      "OffsetSeconds": 3232
    },
    {
      "Index": 162,
      "Text": "Начинает. Раз это движение есть да они сами. Друг другу переходите мы же имеем только. Мы не имеем сейчас бытия просто а мы имеем бытие переходящее в ничто и ничто переходящее в бытие то есть смысл этих категорий если мы понимаем что это моменты",
      "ParagraphType": 10,
      "OffsetSeconds": 3253
    },
    {
      "Index": 163,
      "Text": "Что это противоположные движения в 1 движении. Движение то куда направлено. Где хочет перейти в ничто. И тебе хочется стать небытием то есть друг за своей прочла. Ничто они что переходят. То есть ничто хочет стать тоже своей предположимостью писать тоже свои предположимся то есть нам не удержать с вами их эту разность",
      "ParagraphType": 10,
      "OffsetSeconds": 3268
    },
    {
      "Index": 164,
      "Text": "Есть вот есть бытие есть ничто они друг друга переходят поэтому разность бытия ничто как. И капитализм или коммунизм будет понятно да вот теперь стало понятно. То есть здесь вчет сложность что мы должны вот это высказать",
      "ParagraphType": 10,
      "OffsetSeconds": 3289
    },
    {
      "Index": 165,
      "Text": "Я употребляю более сложный скатерт говорит разность. Просто они у тебя не разные потому что. Они разные конечно. Но это радость. Она не исчезла она исчезла раз она исчезает. Вот это. Фиксируем. А вы не забыли что становление есть благодаря этой разности",
      "ParagraphType": 10,
      "OffsetSeconds": 3320
    },
    {
      "Index": 166,
      "Text": "Не забыли значит что с восстановлением. Вот значит сейчас то что мы обсуждали означает выяснение того что. Становление само по себе. И исчезай. Это относится к становлению коммунизма. Точно так вы рады",
      "ParagraphType": 10,
      "OffsetSeconds": 3339
    },
    {
      "Index": 167,
      "Text": "Нет не надо. Нет ну это оно исчезло то. Есть люди которые хотят держать вечное становление вот в китае похоже что они так вот вот это собираются они содержатся что они все время хотят. Есть противоположные моменты коммунизм капитализм переходит",
      "ParagraphType": 10,
      "OffsetSeconds": 3359
    },
    {
      "Index": 168,
      "Text": "Так мы и завещаемся. Некто говорит лучше вернули нет. Да не свернули он просто напросто исчерпал себя. Что кто свертывал то интересно у тебя у меня крупное уже производство да. Крупные производства. А вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3391
    },
    {
      "Index": 169,
      "Text": "Дмитрий зинков подает пирожки. Который стоит 5 раз дороже кто ее будет покупать никто. А он и моложе их. Покупать у меня почему потому что у меня дешевле пирожки. Вот поэтому крупное производство побило мелкое производство и",
      "ParagraphType": 10,
      "OffsetSeconds": 3408
    },
    {
      "Index": 170,
      "Text": "Нет сам по себе от после завершился кто тебя закрывал сворачивал как бы флот сталин свернул. Был план был ро. Вот сектор по моему сечню. Я тебе нарасширялся. Смотрелся и поглотил все остальные уклады больше укладов нет",
      "ParagraphType": 10,
      "OffsetSeconds": 3425
    },
    {
      "Index": 171,
      "Text": "Вот тут все это означает что автомобиль не завершился нет уже этого. Момента противоположного нет коммунистического. Уклада который борется с буржуазным укладом нет буржуазного уклада который борется с",
      "ParagraphType": 10,
      "OffsetSeconds": 3442
    },
    {
      "Index": 172,
      "Text": "Я там промежуточный выклад сейчас не рассматриваю а есть только 1 коммунистический уклад то есть вам только 1 уже не уклад он. Потому что у глаз когда есть другой упадок. А раз он только 1 все влад закончился значит все",
      "ParagraphType": 10,
      "OffsetSeconds": 3454
    },
    {
      "Index": 173,
      "Text": "Только коммунистический укладок коммунизм построят все. Нынешнее поколение советских людей давно уже жило. И не нынешний а прошлый нынешний нежилый житель. Интересно будет ну у нас тут коммунизм есть. И он как у них боковые стекла них потому что он спас трудности печенье она ложилась",
      "ParagraphType": 10,
      "OffsetSeconds": 3466
    },
    {
      "Index": 174,
      "Text": "Есть а как вы думаете капитализм есть. Его отрицание отрицание капитализма как момент самого капитализма. То есть как бы в том же направлении только. Как двойной отрицательный. А что вы не согласны что они согласны что для того чтобы подключение солдат нужно было сажать общественно",
      "ParagraphType": 10,
      "OffsetSeconds": 3498
    },
    {
      "Index": 175,
      "Text": "Характер производства вы в общественном характере присмотрите. Не усматриваете отрицание капитализма. Смеетесь над этим печеньем это коммунистическое печенье своего рода. В известном смысле маме. Переворачивают а это люди спрашивают и люди страдают вот да",
      "ParagraphType": 10,
      "OffsetSeconds": 3521
    },
    {
      "Index": 176,
      "Text": "Итак мы переходим к очень такому моменту очень непростому то есть тут вот если раньше у нас были отдельные переходы тут на самом деле имеется селагизм то есть рассуждение логическое становление есть благодаря разности",
      "ParagraphType": 10,
      "OffsetSeconds": 3549
    },
    {
      "Index": 177,
      "Text": "Это все знают да гусей они что верно мы это узнали это разное становление исчезает. Само само приостановление. Значит сыновей. Оно же было 3 раза но все равно ничего. Если я благодаря мини то мне не предшествовали меня нет",
      "ParagraphType": 10,
      "OffsetSeconds": 3564
    },
    {
      "Index": 178,
      "Text": "Ведь я был я в полбоищу полбоищу сейчас меня нет. Я благодарен. Поэтому если я внутри разности то все равно сейчас за меня нет. То есть становление только благодаря разности. Что же во что бы переходилось либо они не были разными",
      "ParagraphType": 10,
      "OffsetSeconds": 3583
    },
    {
      "Index": 179,
      "Text": "Согласитесь вот согласитесь. Что если бы они не были разные не было бы переходов никаких. А раз это разные становления исчезает. Слезает. Все эти переходы исчезают с становления и все что мы добыли нашим непосильным трудом",
      "ParagraphType": 10,
      "OffsetSeconds": 3596
    },
    {
      "Index": 180,
      "Text": "Но и с чем. И это мы должны констатировать. Исчезла. Но. Мы знаем. Поскольку мы верим. В силу диалектики что поскольку следующее включает. Надо покопаться в этом исчезновении нет ли на этом пепелище. Не будь да и вот на этом пепелищем начинаем искать",
      "ParagraphType": 10,
      "OffsetSeconds": 3610
    },
    {
      "Index": 181,
      "Text": "А что такое исчезновение становления. Обновления это что такое. Я я бы сначала еще подумал что такое исчезновение. То есть вы подумали до начала круза. Занятия или уже потом будет. Смотреть пришел к тебе никаких не знаю тут вот про становление разобрался",
      "ParagraphType": 10,
      "OffsetSeconds": 3633
    },
    {
      "Index": 182,
      "Text": "Оставление исчезает. Не знаю что то что мы начинаем значит что она отрицает. Ты согласна с этим. Прищезаете. Более жесткая формулировка исчезает такая апоэтическая формулировка а мы более чем отличается философия от поэзии",
      "ParagraphType": 10,
      "OffsetSeconds": 3660
    },
    {
      "Index": 183,
      "Text": "Это философия это сама меня росси которая. Серые которые. В сумерки вылетает и серым по серому. Пишет свои слова философские символ. Философия серым по серым. Было хорошее слово исчезает. И все это это красоту значит скинулся отрицание просто",
      "ParagraphType": 10,
      "OffsetSeconds": 3675
    },
    {
      "Index": 184,
      "Text": "И все того что было и с ним не поспоришь нет спорить можно но бесполезно. Значит. Что у нас отрицанием является. Значит становление. Исчезания. Отрицание отрицание становления что это такое понимаете отрицание становилось бы как понимать отрицание установления правильно не надо говорить они потом кому нибудь другому скажут не выдавайте",
      "ParagraphType": 10,
      "OffsetSeconds": 3695
    },
    {
      "Index": 185,
      "Text": "Вот я чувствую что у нас некоторые могут быть партизанами их будут пытать они все равно не выйдут. Я выдам всех если что может вы выдадите что такое отрицание становления а у нас тут есть пытливые люди",
      "ParagraphType": 10,
      "OffsetSeconds": 3725
    },
    {
      "Index": 186,
      "Text": "В чем состоит отрицание становления ну вот точ биггер отрицание становления то. Не то становление больше. Может это и хорошо. Хорошо вот некоторые люди. Видите так разве разве плохо что уже закончился переходный период даже нет уже восстановления",
      "ParagraphType": 10,
      "OffsetSeconds": 3752
    },
    {
      "Index": 187,
      "Text": "Не становление коммунизма уже есть коммунизм. Так это же радость. А тут так и сделали лицо прямо. Все раз это праздник должен быть. Закончился переходный период построен. Грустные такие особенно вот впереди сидит вроде как генеральный",
      "ParagraphType": 10,
      "OffsetSeconds": 3776
    },
    {
      "Index": 188,
      "Text": "Он знал на что идет. Так отрицание это не. А что такое отрицание что надо еще раз объяснить себе что такое становление что это беспокойно и 1 что бы тебя я не считал правильно ну ка теперь говорит сережа приходит ничто не что блестит беспокойное место вы беспокойство ощущаете да",
      "ParagraphType": 10,
      "OffsetSeconds": 3794
    },
    {
      "Index": 189,
      "Text": "Выебли что ничто. Спокойно. Стоят на месте. Это фотография. Это вот фотографии там вот пути и вот ничто. Ну тогда они 2 бычья будут. Фотографии сделать не получится уже быть и они что правильно они только тогда когда они друг другу переходят 1 из них",
      "ParagraphType": 10,
      "OffsetSeconds": 3817
    },
    {
      "Index": 190,
      "Text": "Беспокойное единство отрицание беспокойное. Что является это трудно сразу высказать потому что 2 мысли трудно высказать вообще вот у нас 2 глаза я могу сразу 2 глазами даже. Ну вот мысли тоже высказывают по очереди отрицание беспокойного",
      "ParagraphType": 10,
      "OffsetSeconds": 3833
    },
    {
      "Index": 191,
      "Text": "Отрицание беспокойства и отрицание единства отрицание беспокоится что покойся ну а что же вы молчали. Вы бы сказали я вот уже половину вам сказала остальное все вы требуете. У меня 1. Достойных мужей истребуйте с них я уже с вами сказал",
      "ParagraphType": 10,
      "OffsetSeconds": 3850
    },
    {
      "Index": 192,
      "Text": "А вы все молчали а теперь получается что я из вас вытяну видите уже это не смотрится так значит спокойствие. А отрицание единства. Прямо наоборот. У нас с вами есть что ли нет. Дай мне. Так уедешь у нас с вами или нет",
      "ParagraphType": 10,
      "OffsetSeconds": 3868
    },
    {
      "Index": 193,
      "Text": "Я не спрашиваю по каким вопросам. Если по некоторым то единственное. Что вы там. Как то так это хотите это принизить наше единство. А ты великой отечественной. У нас единственное фамилия нет. Ну едим с тобой по крайней мере",
      "ParagraphType": 10,
      "OffsetSeconds": 3902
    },
    {
      "Index": 194,
      "Text": "То есть слово единственное говорит о множественности. Или наоборот говорит. Когда мы говорим слово единство покопайтесь в языке. Ты покупаешь. В голове вот когда мы говорим единство мнений там 1 человек",
      "ParagraphType": 10,
      "OffsetSeconds": 3921
    },
    {
      "Index": 195,
      "Text": "Да потому что вот. Вы писали. И у меня единственный. У меня есть дим кол. Как бы это смотрел. И так люди посмотрели на вас. А у вас есть единственное. С миником. Нет ну у него нету. Видите а если задуматься ну и что такое шария много значит получается каждая как ты думаешь по своему",
      "ParagraphType": 10,
      "OffsetSeconds": 3937
    },
    {
      "Index": 196,
      "Text": "У кого получается шарики и ролики думают каждый по своему. Вот правая. До сих пор мы думали что думает человек. А вы начитались этих плохих антидиалектических вирусов в биологии. Вы думаете или ваши полушария думают",
      "ParagraphType": 10,
      "OffsetSeconds": 3967
    },
    {
      "Index": 197,
      "Text": "У вас море жарится у вас море желудок переваривает пищу. Если это вот отдельно желудок выйдет из его и пусть переваривает нечего ему сидеть там зря. А вы без него обойдетесь ну о чем вы говорите разве можно отдельно брать отдельно взятые полушария",
      "ParagraphType": 10,
      "OffsetSeconds": 3985
    },
    {
      "Index": 198,
      "Text": "Человек думает или полушарие думает. А у вас я понял так вы не думайте мошку у вас думает. Да а вы не думаете. А вы вместе с мозгом думаете или мозг без вас или вы без мозга. Кто думает. Я вам вместе с моцартом ну как бы вместе с моз ну вас двое я понял у вас единство а знаете что это признак",
      "ParagraphType": 10,
      "OffsetSeconds": 4003
    },
    {
      "Index": 199,
      "Text": "Раздвоение личности. Такой режиссер. Да да. Значит значит слово единство вопреки представлению обыденному. Когда говорят единство конечно. 1 план выходит что. Что это 1. На самом деле это 1 как много как 1",
      "ParagraphType": 10,
      "OffsetSeconds": 4028
    },
    {
      "Index": 200,
      "Text": "Они они 1. Потому что много и 1 как 1 это просто тут автологи. Вот я увидел вот ходили вот я расскажу про пьяный это чайник. Еще вам подробнее рассказать это чайник. Еще подробнее это чайник. Ну много вы продвинулись хорошо или",
      "ParagraphType": 10,
      "OffsetSeconds": 4057
    },
    {
      "Index": 201,
      "Text": "Поэтому. Если я буду. Они доказывают что 1 это единственное хочется. С собой вот если вы человека узнаете говорит я вот сейчас советуюсь с самим собой и у меня с собой согласие. Поэтому если бы вот это выяснили если честно это не понимать",
      "ParagraphType": 10,
      "OffsetSeconds": 4074
    },
    {
      "Index": 202,
      "Text": "Если человек этого не понимает. Нет это не поставить очень. Тяжело вот как только после этого этот. Если вы поставите мне вот отрицание единства получается. То есть на самом деле то представление которое у нас было единственное это на самом деле",
      "ParagraphType": 10,
      "OffsetSeconds": 4093
    },
    {
      "Index": 203,
      "Text": "Не надо. Это представление о простом. Простое вот простое действительно в себе не содержит других. Дмитрий не прошло хотя как вы понимаете абсолютно прошло у них. Спокойная. Спокойно но. Ну движение мыслей такое сейчас вот раз уж мы",
      "ParagraphType": 10,
      "OffsetSeconds": 4112
    },
    {
      "Index": 204,
      "Text": "В кинотеатре исайм единственное отрицание единства. Алиса отрицанием сложности является стоп. Правда единственное это сложно снять. Единство мнение единство взглядов единство позиций. Программные. Политическое единство и так далее это все предполагает что вот есть много много людей и они по 1 вопросу это не 1 мысль",
      "ParagraphType": 10,
      "OffsetSeconds": 4131
    },
    {
      "Index": 205,
      "Text": "Это не 1 и наушники это. Тоже 1 мысль на всех. Это люди которые вообще у них много мыслей. Но вот с олегом вопросом. Не смотри она. Вот при этой мысли приезжим много новых людей. Они у них есть единство а если этих многих людей нет то доказывают что",
      "ParagraphType": 10,
      "OffsetSeconds": 4154
    },
    {
      "Index": 206,
      "Text": "Значит он согласен сам с собой вот это больше напоминает сумасшедшие поэтому мы говорим что вот эти. Представления такие что. Вот как это вы изучаете такие простые. Вещи да потому что уже на это вот на таких простых",
      "ParagraphType": 10,
      "OffsetSeconds": 4172
    },
    {
      "Index": 207,
      "Text": "В таких ключах видно что превратно понимая само слово. Поединства поэтому никаких апартий или нет. И вообще слово единство понимается привратно но как единство различного. Разного все равно понимается единство разного мы как все равно разные люди не может быть такого чтобы мы во всем",
      "ParagraphType": 10,
      "OffsetSeconds": 4188
    },
    {
      "Index": 208,
      "Text": "Стабильность правильно не может быть поэтому надо вот видеть где у нас совпадение а где нету и то давайте подведем итоги отрицания беспокойного. Единство отрицание беспокойства спокойствия отрицание единства",
      "ParagraphType": 10,
      "OffsetSeconds": 4205
    },
    {
      "Index": 209,
      "Text": "И доп какой получу с отрицанием беспокойный лист является у меня спокойная простота вот оно есть это спокойно просто зависит они есть раз есть она что где какое наличные я бы сказал что не то которое было в начале",
      "ParagraphType": 10,
      "OffsetSeconds": 4223
    },
    {
      "Index": 210,
      "Text": "Вот это у нас полный. Это чтобы сказать что это наличные надо завернуть в книгу правильно то есть это не вывести. Что она наличные не вывести. Как из предыдущих никак вот тут. Слово наличные не. Значит клиенту надо взять",
      "ParagraphType": 10,
      "OffsetSeconds": 4242
    },
    {
      "Index": 211,
      "Text": "Из истории коносокой категории а потом их кстати. Использовать он говорит что он там на лицо вот это вот а как там на название использовать если название. И спорили причем вот как я говорю. Что такое философская критика это если я сказал что не правы это не философская",
      "ParagraphType": 10,
      "OffsetSeconds": 4255
    },
    {
      "Index": 212,
      "Text": "Я должен включить вас в вашу вот высказывания более высокую милошовскую систему. А посредственно они посредственно по средам. Я понял а по понедельникам. А здесь обосрятся что ли снять его снять его в ответ снять это само собой снять это мы уже телевидим",
      "ParagraphType": 10,
      "OffsetSeconds": 4282
    },
    {
      "Index": 213,
      "Text": "Что это снять это вырастает это мы уже. Вот то что произошло. Превращение становление. Спокойной простоту. То есть в бытие в бытие которое называется наличным бытием спокойно и простое. Это содержание его",
      "ParagraphType": 10,
      "OffsetSeconds": 4312
    },
    {
      "Index": 214,
      "Text": "Это не просто вот теперь это содержание за словом. Личное бытие а не то что вы здесь а как я могу. Вот на лицо это что. Это значит что вы торчите. Только на поверхности только 1 сторона и только бытие если на лицо",
      "ParagraphType": 10,
      "OffsetSeconds": 4327
    },
    {
      "Index": 215,
      "Text": "Вот это значит другое. Есть но не на лицо. Вот у вас жилы есть в себе не на лицо. Но нельзя лицо же согласить. То есть я могу это употреблять теперь уже в этом смысле то есть. В наличном пути все есть что все что мы наговорили перед этим",
      "ParagraphType": 10,
      "OffsetSeconds": 4343
    },
    {
      "Index": 216,
      "Text": "Вот что значит тебе сказать налично мы пришли к наличному пути. Все содержание нашего занятия сегодня. Содержится в понятии наличные быть согласны с этим то есть чтобы не символы с 1 стороны легко. Маленький такой маленький такой",
      "ParagraphType": 10,
      "OffsetSeconds": 4364
    },
    {
      "Index": 217,
      "Text": "А другой сценарий а так тут мы же проваливаемся. Вот это вот вот это очень здорово. Потому что на самом деле. Хотите я хочу сказать что у нас ведь у всех людей разные есть памятники люди под которые надо ленин пишет призывает правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 4382
    },
    {
      "Index": 218,
      "Text": "Надо погасить свою память своим всех тех богатств которые выработали. Чтобы стать коммунистом так речь на 3 съезде надо прокатиться. Открывает свою голову коробку открывает и открывает и что он их получается помойка",
      "ParagraphType": 10,
      "OffsetSeconds": 4399
    },
    {
      "Index": 219,
      "Text": "Почему помойка в нашем чае спрашивает. Там информации много. Что информация. Вот информация пожалуйста 2 16. 9 43 информация вы обогатились этой информацией. А вы позвоните узнаете хорошо за вами приеду сразу 20 16 39 70",
      "ParagraphType": 10,
      "OffsetSeconds": 4420
    },
    {
      "Index": 220,
      "Text": "Сейчас приедем адрес не надо мы видим то есть это очень важно. Короче каждая следующая. Григорий и это все классно поэтому мы. Вот люди которые этого не понимают им кажется что они. Так мы учимся собирать правильно систему знаний потому что что такое наука",
      "ParagraphType": 10,
      "OffsetSeconds": 4451
    },
    {
      "Index": 221,
      "Text": "Почему это она алкалоидная. Наука это что система вот система знаний. То есть когда есть начало. Сериала и результат. У нас уже есть результаты результата на личном пути пока. Мы так раз и когда будем это передвигать",
      "ParagraphType": 10,
      "OffsetSeconds": 4472
    },
    {
      "Index": 222,
      "Text": "Когда мы до передюнем. До начала. Ну я бы и не сказал что мы. Пока еще нет у нас такой. Свободы в смысле вот этого движения правда хочется пойти дальше. А с другой стороны. Я все время перед какой дилеммой то есть в следующий раз можем скажем оставить это недоученным",
      "ParagraphType": 10,
      "OffsetSeconds": 4489
    },
    {
      "Index": 223,
      "Text": "И пойти дальше допустим предложить некоторым товарищам но вы специально ждали когда мы начали уже. Когда вы появились я думал что вы поедете если мы вас попросили бы отнести отойти дальше а вы так очень предусмотрительно там где то скрывались железные причем",
      "ParagraphType": 10,
      "OffsetSeconds": 4508
    },
    {
      "Index": 224,
      "Text": "Дверь а не на лицо было бы не на лицо было бы и были. Но не на лицо вот это большая что делаю вот ваш дом есть. Есть то есть на лицо не на лицо. А потом если он сгорел эти же отрицания и что он есть на своем отрицании что такого",
      "ParagraphType": 10,
      "OffsetSeconds": 4524
    },
    {
      "Index": 225,
      "Text": "Вот этот самый. Дом ульяны в елизарово он же есть но он снят. Вот там крыша слева снята справочная. Кстати о доме. Вопрос возникает почему так мало у нас товарищей. Куда приезжают потому что мы их не просили ее в этом просить они разве там не хозяева я думаю что нет я думаю что надо это организованно делать то есть надо четко и планировать сколько человек какой день будет нам бы график составить хороший был бы как вам прежде чем составлять график надо тогда хотя бы договориться о том что ну сколько раз человек в месяц может поехать том сколько надо",
      "ParagraphType": 10,
      "OffsetSeconds": 4546
    },
    {
      "Index": 226,
      "Text": "Надо чаще давайте чаще но это надо решить и составить график я думаю надо бы составить график и четко люди по графику будут приезжать ну просто приехать ну чтобы они функции и функции какие они будут выполнять тоже продуманы нам надо это вот я думаю все организаторы",
      "ParagraphType": 10,
      "OffsetSeconds": 4594
    },
    {
      "Index": 227,
      "Text": "Наше строительство включая меня должны об этом подумать. Я беру ответственность. На себя надо подумать об этом и решим но такая. Есть вот мы должны я думаю вот у нас будет же комитет 17 да как то там бы надо это вот может быть к этому времени играть и сделать и там расписать прямо кто давайте так график мы не можем сделать во столько что смысла не знаем ну а почему не знаю правильно вот с миником надо увязать вот вы то можете назвать дни в которые будут на выезд у нас выдавайте я беру в составе график всех остальных ничего страшного в этом не будет есть и отказники которые скажут но я не пойду спросите",
      "ParagraphType": 10,
      "OffsetSeconds": 4608
    },
    {
      "Index": 228,
      "Text": "Надо было поехать там и просили александра владимировича там материал говорит он дважды выезжал попов олег мы его здесь не видим он просили его дважды. Приезжать уезжать материалы грузить и разгружать приезжал разгружал шансов приезжал приезжал и раньше шансов приезжал приезжал надо просить надо просить на по графику",
      "ParagraphType": 10,
      "OffsetSeconds": 4662
    },
    {
      "Index": 229,
      "Text": "Будем настойчиво братец по братски знаете говорит есть такие. В которых нельзя отказать это партийный трой ну это нормальный. Все как то сложно как то вот все надо чтобы. Я не усложняю я просто. Я думаю что вот например вот в этот раз",
      "ParagraphType": 10,
      "OffsetSeconds": 4680
    },
    {
      "Index": 230,
      "Text": "Творта работа. Я так и предполагал что мы делали. Ну во 1 я занимался по прежнему добивал эту печку как вы заметили и все с ней. Закончим теперь наконец и вам михалыч. Раз 2 значит. Когда выезжаются. Там профессионалы такие",
      "ParagraphType": 10,
      "OffsetSeconds": 4700
    },
    {
      "Index": 231,
      "Text": "Петрович надо чтобы были люди которые в печку топили. Отдельно они то что они будут растапливать это займет час полтора. Например потому что там все сырое и я даже вот из дома привожу. И специальные там картоны прочее и все равно это",
      "ParagraphType": 10,
      "OffsetSeconds": 4717
    },
    {
      "Index": 232,
      "Text": "Место то что там надо чтобы она была горячая чтобы можно было хоть руки погреть это 2 а если люди будут топить печку а потом скорость свет закончится и все поэтому люди которые будут делать квалифицированную работу",
      "ParagraphType": 10,
      "OffsetSeconds": 4731
    },
    {
      "Index": 233,
      "Text": "Это обязательно нужны чтобы люди которые это делали. Для этого нужно каждый раз немножко заготавливать. Немножко их много не надо потому что нам их некуда складывать у нас и так там уже не пройти поэтому вот скажем сколько сколько у нас там лежит надо в этом пополнять и больше поэтому я думаю что вот",
      "ParagraphType": 10,
      "OffsetSeconds": 4744
    },
    {
      "Index": 234,
      "Text": "Количество людей которые выходят дополнительно в дополнение к тем кто выполняет простальную работу должны быть ограничены но. Вполне определенно мы этот график должны составить. Потом люди которые. Ну зачем пожилые",
      "ParagraphType": 10,
      "OffsetSeconds": 4761
    },
    {
      "Index": 235,
      "Text": "Зачем пожилые едут а молодые не едут. Потому что я считаю потому что. Уже вошли. И период субботника под период такой созидательной по замене работы и нужно здесь не вообще чтобы были люди а конкретно вот у вас есть виды",
      "ParagraphType": 10,
      "OffsetSeconds": 4775
    },
    {
      "Index": 236,
      "Text": "На тех которые могли бы по вашему указанию. Плевать бы эти самые. Все все я думаю да активно. Ну давайте ну это мне я честно говоря я вот читаю вот я и петрович я был командиром отряда на целине мы школу делали ну чтобы я услышал что приходите будем работать я это не понимаю",
      "ParagraphType": 10,
      "OffsetSeconds": 4791
    },
    {
      "Index": 237,
      "Text": "Вот здесь они понятно потому что я знал что эти делают вот эти столбики эти вот эти эти бетон. Эти значит это заготавливают диабет готовить так вот не может быть это хорошие стройки надо чтобы было распределение работ и в этом температурном семере каждому",
      "ParagraphType": 10,
      "OffsetSeconds": 4820
    },
    {
      "Index": 238,
      "Text": "Что делать приехала ты делаешь вот это проблема проблема потому что я потому что я вот вам отвечу. Я считаю безобразием что я приезжаю у вас нет. И кто то должен ходить вот сколько я должен сколько мне должно быть лет чтобы люди приехали без меня могли открыть сейф",
      "ParagraphType": 10,
      "OffsetSeconds": 4835
    },
    {
      "Index": 239,
      "Text": "Вот мне 68 лет я к протестую. Нет я привезу с собой ключи игорю петрович но вы же дважды уже не привозили. Значит вы не собирались что ли работать. Давайте уж так организованно будем делать все перевели перевели якорректно я признаю",
      "ParagraphType": 10,
      "OffsetSeconds": 4852
    },
    {
      "Index": 240,
      "Text": "Нет согласен не корректно. Снятие. Все равно перевел уже. Снятие. Как эти горячие возражали против предыдущего его. Выступление беру все слова обратно. Я не собираюсь. Ну это правильно но надо все таки вот я бы",
      "ParagraphType": 10,
      "OffsetSeconds": 4871
    },
    {
      "Index": 241,
      "Text": "Владимирович. Надо проверять надо конкретно. А откуда она у меня такие дела. Командовать здесь уже на просто на вот инициативе приедут. Я не по профессорски разговариваю. А тем товарищам которые считают себя членами",
      "ParagraphType": 10,
      "OffsetSeconds": 4898
    },
    {
      "Index": 242,
      "Text": "Телефон на рабочей академии. И они. Туда каждый раз приезжали. А я вот читаю про день можно. Вы не добивали. Я не добивал никого никогда. Я вот говорю о чем я говорю о том о чем мы сейчас говорим она реально на самом деле просто",
      "ParagraphType": 10,
      "OffsetSeconds": 4926
    },
    {
      "Index": 243,
      "Text": "Хочется уже туда ехать потому что ты понимаешь что ты туда приезжаешь каждую неделю да. Сидят люди просто начинают дома на диване бамбук курит. Я тоже самое на работу. Я говорю сейчас не о том что мне тяжело",
      "ParagraphType": 10,
      "OffsetSeconds": 4948
    },
    {
      "Index": 244,
      "Text": "Смотря на вас и как бы. По этой спине я думаю идет японский городовой а почему этот дебил там дома сидит. Тогда называйте конкретный а я. А я вот при своем представлении пусть она. Как неправильно считает что если речь идет о",
      "ParagraphType": 10,
      "OffsetSeconds": 4960
    },
    {
      "Index": 245,
      "Text": "Серьезной работе надо работу организовывать. Они созывать субботники субботники прошли нам не нужны когда нужно было барахло это убрать в огромном количестве. И эту задачу мы. Решили на этом мы всех звали и все знали",
      "ParagraphType": 10,
      "OffsetSeconds": 4979
    },
    {
      "Index": 246,
      "Text": "Всем сказано в билете и тащите берите и тащите. Посмотрите и камни последнее время я того же самого дениса. Который любитель поговорить лучше бы он не был вам мешал но я его отправил на камни. Вот для того чтобы и сам я занимался камнями",
      "ParagraphType": 10,
      "OffsetSeconds": 4991
    },
    {
      "Index": 247,
      "Text": "Этот самый вот здесь сидящий товарищ димков занимался камнями это нужная вообще полезная работа но она. Она не сильно нас продвигает в решении главной задачи. А вот вы бы сказали сколько вам нужно человек которого вы дадите",
      "ParagraphType": 10,
      "OffsetSeconds": 5007
    },
    {
      "Index": 248,
      "Text": "И молотки и скажете что делать а вы могли бы. Командовать ими чтобы они прибивали вы продвигались быстрее. Они же у нас не безграмотные совсем люди у нас состоят что то сделать. А я вот об этом говорю я считаю что плохо организовано",
      "ParagraphType": 10,
      "OffsetSeconds": 5019
    },
    {
      "Index": 249,
      "Text": "Что у нас нет такой задачи чтобы иметь. Пожертвовал собой нет такой задачи. Так кто плохо меня зовут михал васильевич. Я главный я плохо организовал. Я главный кто. Это большевистская самокритика. А это критика и большевистская критика должна быть у большевистской",
      "ParagraphType": 10,
      "OffsetSeconds": 5033
    },
    {
      "Index": 250,
      "Text": "И все готовы сейчас тоже погреть в голове. Недостаточно вы сейчас критикуете. То есть давайте бы вот никто не возражает против того чтобы составить конкретные графики. По этому графику четко выходить я говорю кто не может то есть хоть в норме сказать я не могу по такой то причине",
      "ParagraphType": 10,
      "OffsetSeconds": 5050
    },
    {
      "Index": 251,
      "Text": "Когда вот нужно ехать а что потому что сейчас вот я я пока ведь мы не знаем когда будет выглядеть. Выход очередной поэтому в таком кефирном состоянии. Я не знаю. А я не знаю. Примерно. Давайте а почему вот примерно",
      "ParagraphType": 10,
      "OffsetSeconds": 5070
    },
    {
      "Index": 252,
      "Text": "Я скажу когда. Да нет ну давайте это при чем тут диас тут как при чем да сейчас при том что вы. Вот выезд туда без вас бессмысленный. Вот смотрите. А можно сделать так что вот вот эту кучу которую вот профессора и",
      "ParagraphType": 10,
      "OffsetSeconds": 5084
    },
    {
      "Index": 253,
      "Text": "Достойные люди то будут в прошлый раз ножовочками пилили как бы ее можно разбирать там же никто не нужно это сейчас это. Не нужно это весной лучше не нужно я считаю что не нужно. Я считаю что. И мне это люди толковые объясняли то вот сейчас вот будет снег потом будет весна с нее это все грязь унесло",
      "ParagraphType": 10,
      "OffsetSeconds": 5110
    },
    {
      "Index": 254,
      "Text": "Обратно они будут лежать а сейчас это будет в общем довольно тяжелая работа. Пишите. А вот ламинат. Если надо ее переносить. То есть надо определить день когда будем их переносить пока вот мы я так понял решились игорь петрович пока",
      "ParagraphType": 10,
      "OffsetSeconds": 5131
    },
    {
      "Index": 255,
      "Text": "Нет не некому. Если бы мне в каком часу. Люди чтобы приносить ламинат они вот и это я вам гарантирую. Ну я понял что никто мне это не сказал. Мне казалось что мы только будем советоваться. На месте надо ли нам и когда переносить",
      "ParagraphType": 10,
      "OffsetSeconds": 5149
    },
    {
      "Index": 256,
      "Text": "Вот поэтому и нужен поставленный план все было понятно. Делает это это профессионал только профессионал. Кто вот надо 1 чтобы руководил. Я готов руководить привлечением. Работников почему но я не могу руководить этим процессом",
      "ParagraphType": 10,
      "OffsetSeconds": 5164
    }
  ]
}