{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи начинаем очередное и предпоследнее в этом учебном году. Занятия кружка любителей гегелевской диалектики так что занимаются систематически в кружке. Он понял не только что трудно понять диалектический метод но и понял как надо к нему подходить",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Подходить надо не забывая в указании маркса о том что на ухо нет широкой столбовой дороги и только тот. Достигнет ее сияющий вершин кто не страшась усталость усталость карабкается по ее каменистым кручам",
      "ParagraphType": 10,
      "OffsetSeconds": 68
    },
    {
      "Index": 2,
      "Text": "И это не случайно потому что у нас общественные науки как раз начиная с 60 годов представляли как некий рассказ о светлом будущем и так легкое такое чтение и также изучалось. Поэтому можно сказать что в этом смысле обучение деградировал ну если возьмете такие науки как там физика химия математика медицина",
      "ParagraphType": 10,
      "OffsetSeconds": 93
    },
    {
      "Index": 3,
      "Text": "Как вы понимаете для того чтобы стать специалистом в этой области очень долго нужно поработать. Я хочу сказать как бывший студент математико механического факультета. Никаких я высот там недостиг кроме того что было отлично и рекомендовано",
      "ParagraphType": 10,
      "OffsetSeconds": 120
    },
    {
      "Index": 4,
      "Text": "По математике. Но не пошел пошел к оператору по экономике я хочу сказать что для тех кто занимается математикой месяц не понимать как теорема доказывается это обычная вещь. Нормальная. Мне так можно сказать повезло что я ходил на такой спецкурс который читал декан",
      "ParagraphType": 10,
      "OffsetSeconds": 139
    },
    {
      "Index": 5,
      "Text": "Факультета боревич и зерноносец. Он читал его год. Я год ходил на 1 лекции я все понял. Со 2 я уже ничего не понимал и доходил до конца. Я тогда на следующий год он опять повторять начал. Я ходил и на 2 году я все понял сдал получил отлично",
      "ParagraphType": 10,
      "OffsetSeconds": 163
    },
    {
      "Index": 6,
      "Text": "Я хочу сказать что я не спрашивал других по крайней мере все сидели смирно так делали вид что понимают. Те это дело обычное теорема как решается и так повернешь и так повернешь и так и никак не доказать потом вдруг",
      "ParagraphType": 10,
      "OffsetSeconds": 187
    },
    {
      "Index": 7,
      "Text": "Через не пройдет и 2 3 дней. И лишь из 6 7 8 часов и глядишь этой. Вы наверное заметили что когда уже проходишь по тем местам которые мы изучили тут как бы все. Понятно а что тут непонятного и наоборот как ты заходишь вот вперед дальше",
      "ParagraphType": 10,
      "OffsetSeconds": 204
    },
    {
      "Index": 8,
      "Text": "Тут снова попадаешь в такую полосу. Сложное но надо набрать свое терпение. И со вниманием к этому относиться поскольку я такой же процесс сейчас совершаю в порядке подготовки как руководитель кружка. Хочу сказать что я прежде чем выступит здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 222
    },
    {
      "Index": 9,
      "Text": "Ну я прочитываю примерно 3 раза. Тот материал который есть причем с интервалом. Почему потому что 1 раз я просчитываю чтобы как бы привыкнуть что то такое есть. 2 раз я уже понимаю там эти переходы какие то",
      "ParagraphType": 10,
      "OffsetSeconds": 242
    },
    {
      "Index": 10,
      "Text": "Ну а на 3 раз я уже начинаю запоминать как это все построено потому что у меня задача стоит. По идее такая которая должна быть у каждого члена кружка какая понять что значит. Вырослись в понятиях то есть а если я знаете как это дворняжка на тебя смотрит и кажется что она все понимает чтобы не быть в этом положении нужно добиваться того чтобы можно было выразить в понятиях это трудно потому что еще читать это 1 дело а вот выражать в понятиях",
      "ParagraphType": 10,
      "OffsetSeconds": 257
    },
    {
      "Index": 11,
      "Text": "Даже воспроизводить то что написано довольно сложно но и для этого нужно разбираться еще и в структуре того ну вот как это насчет того. Перехода от. Понятие к суждениям мы очень легко с ним разобрались после того как стало ясно что",
      "ParagraphType": 10,
      "OffsetSeconds": 288
    },
    {
      "Index": 12,
      "Text": "Вот когда мы берем. Понятие как целое то то целое то. И единичные и всеобщее и особенно это не 3 понятия. Это. Это моменты. Понятие. Если вы берете понятие яблоко то это яблоко конкретное которое я грызу",
      "ParagraphType": 10,
      "OffsetSeconds": 304
    },
    {
      "Index": 13,
      "Text": "Это яблоко которое имеет какой то вид. И это яблоко как род растений род. Причем все в численности родов перечислены на viii вегета их известно сколько. Они не повторяются. Их определенное число но так сложилось причем madesian выступает вообще как материалист",
      "ParagraphType": 10,
      "OffsetSeconds": 325
    },
    {
      "Index": 14,
      "Text": "Виды обезьян тоже самое. Рот. Индивид. Или уж и мы хотим ее совсем как одиночку выразить то индивидуум. Отличаем. Маркс отличает индивидуум. Отдельный человек взятый сам по себе. Индивид. Индивиды производящие в обществе вот действительный",
      "ParagraphType": 10,
      "OffsetSeconds": 344
    },
    {
      "Index": 15,
      "Text": "Исходный пункт дворец марк индивидный. Вот мы с вами индивиды поскольку мы существуем и действуем и понимаем что мы действуем за едино. Как. Как люди общественные. А что значит люди общественные вы говорит вы занимаетесь общественный работник человек если он не общественный он не человек",
      "ParagraphType": 10,
      "OffsetSeconds": 371
    },
    {
      "Index": 16,
      "Text": "Он не соответствует сути сущности человека. А вообще в принципе нету человека не общественного. Есть этот человек нет это человек который не соответствует своему понятию то есть какой человек который не соответствует плохой",
      "ParagraphType": 10,
      "OffsetSeconds": 392
    },
    {
      "Index": 17,
      "Text": "Ну и что что он когда человек с топором стукнул вас по голове он взаимодействует с вами что значит взаимодействует. Он враг человечества. Он прямая противоположность человека. И вот у нас на кафедре был профессор заслуженный и одинокий который написал статью о том что люди которые серийные убийцы и прочие",
      "ParagraphType": 10,
      "OffsetSeconds": 415
    },
    {
      "Index": 18,
      "Text": "Они делают то чего нет в животном мире животные могут попасть из за еды. Ну понятно что медведь не будет есть. Просто траву. Так и тигр не будет есть морковку. А вот если человек просто нападает на других людей он ставит себя вне не только вне человеческого вида и вне животных",
      "ParagraphType": 10,
      "OffsetSeconds": 436
    },
    {
      "Index": 19,
      "Text": "Вне животного мирон себе ставит он хуже хищного. Поэтому отрицание этого и поэтому скажем в крупных странах а в америке есть смертная казнь для вот таких людей которые вышли за рамки человечества перестали",
      "ParagraphType": 10,
      "OffsetSeconds": 460
    },
    {
      "Index": 20,
      "Text": "А у нас ситуация к сожалению такая в силу моратория на смертную казнь вот если 100 человек. Стоп. Убил какой нибудь серийный убийца. То мы в 20 лет будете родители будут кормить его. По 30. Тысяч долларов на 1",
      "ParagraphType": 10,
      "OffsetSeconds": 480
    },
    {
      "Index": 21,
      "Text": "У такого убийцы потому что содержать надо охранять надо бить надо обеспечивать надо. И вот те имена чьих детей у иль вы за ней будут содержать охранять и ну и другие в этом помогать. То есть убийца знает что его не убьют",
      "ParagraphType": 10,
      "OffsetSeconds": 501
    },
    {
      "Index": 22,
      "Text": "Скажем если ты не убийца ты выходишь. Где гарантия что. Меня не убьют никаких гарантий я государь что не дают. Но если некоторым лицам и положено охрана то вам не положено это вообще на дороге. Странно на вашей должности уже должны",
      "ParagraphType": 10,
      "OffsetSeconds": 518
    },
    {
      "Index": 23,
      "Text": "А он просто я говорит такой хожу здоровый и так бояться. Без всякой охраны. Вот. Поэтому 1 переход он стал совершенно ясный единичный есть всеобщий но живите здесь единичный есть все очень. Если денежная есть и общая так собственно уже и образовалось суждение какое обсуждение наличного бытия это самый 1 вид",
      "ParagraphType": 10,
      "OffsetSeconds": 539
    },
    {
      "Index": 24,
      "Text": "Мы он считает это прошли. Но на странице. 53. Наверное себе гегеля чтобы облегчить нам жизнь. Пишет чего что нас ждет впереди. Я всего это он описывает. С обсуждения каково оно непосредственно. А непосредственно это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 566
    },
    {
      "Index": 25,
      "Text": "То что сейчас я сказал есть ближайшим образом суждения наличного бытия. Вот мы до этого дошли. Его субъекты непосредственно некоторые абстрактные сущие единичные а предлигаты некоторые непосредственно определенные свойства субъекта нечто абстрактно всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 585
    },
    {
      "Index": 26,
      "Text": "Зачем она слова употребляет абстрактно всеобщее. Ну потому что так выглядит поначалу это абстрактно всеобщее на самом деле все общее да не абстрактное оно не абстрагировано. Не может быть абстрагированно единичного единичные они тоже не абстрактные единичные оно связано со всеобщим",
      "ParagraphType": 10,
      "OffsetSeconds": 603
    },
    {
      "Index": 27,
      "Text": "Это 1 это тотальность это целое. Но вот по карлос для начала вот так это выглядит. Поэтому это наличного бытия на поверхности наличие налицо что на лицо. А дальше так как это качественный субъект и привлекать и снимает себя то есть идет глубже мы",
      "ParagraphType": 10,
      "OffsetSeconds": 620
    },
    {
      "Index": 28,
      "Text": "По определению 1 ближайшим образом светится в другом. Если я говорю единичные то предполагается. Всеобщий. А если я говорю всеобщее то наверное есть же единичные. В котором выражается это всеобщее поэтому на самом деле",
      "ParagraphType": 10,
      "OffsetSeconds": 637
    },
    {
      "Index": 29,
      "Text": "Вот если 1 светится в другом. Как называется свечение 1 в другом. Инфлексия. От слова рефлектор называется отражатель. То есть отражается 1 в другом то есть они не их не надо и неправильно брать. То есть можно их выбирать для начала только как изолированно потому что нельзя сразу",
      "ParagraphType": 10,
      "OffsetSeconds": 655
    },
    {
      "Index": 30,
      "Text": "Взять во всем. Объеме составляющих и во всей конкретности вы берете самое простое сначала они выступают как обсуждение наличному бытия а потом. Как суждение рефлексии во 2. Но это скорее внешнее синтезирование переходит в существенное тождество",
      "ParagraphType": 10,
      "OffsetSeconds": 675
    },
    {
      "Index": 31,
      "Text": "Суп сенциальный необходимые связи. Таким образом суждение с 3 суждения необходимо. Это вот понятие. То есть поднимается до того до чего мы дошли что эти понятия. Нельзя брать изолированно 1 от другого. И в 4",
      "ParagraphType": 10,
      "OffsetSeconds": 692
    },
    {
      "Index": 32,
      "Text": "Так как это в этом существенном различии субъекта и предиката стало формой. То есть они больше форма различия это особенного и нет. И субъект весь предикат а предикат. Тоже есть. Их не субъект. Некое единичное в этом существенном различии субъекта и предиката стала формой",
      "ParagraphType": 10,
      "OffsetSeconds": 710
    },
    {
      "Index": 33,
      "Text": "Что суждение становится субъективным. Оно содержит в себе противоположность понятия его реальности и к сравнению это суждение понятия. Понятие в чем когда мы говорим о понятиях когда есть отражение. Мира",
      "ParagraphType": 10,
      "OffsetSeconds": 736
    },
    {
      "Index": 34,
      "Text": "Есть мир а есть его отражение есть реальность а есть понятие вот тогда это вот. Суждению понятия и следовательно. Это выступление понятие обосновывает переход суждения и то есть вот здесь. Ничего не доказано",
      "ParagraphType": 10,
      "OffsetSeconds": 751
    },
    {
      "Index": 35,
      "Text": "А просто кратко сказано. Какова наша судьба. Какой наш путь какая наша дорога какова программа. Рассмотрите рассмотрение этого вопроса. До умозаключения. Мы можем тогда приступать вот суждение наличное бытие здесь очень просто",
      "ParagraphType": 10,
      "OffsetSeconds": 766
    },
    {
      "Index": 36,
      "Text": "Уж проще не скажешь. 1 и тот же предмет дворяким образом выступает. Субъективном суждении стремятся видеть 1 и тот же предмет 2 яким образом во 1 его единичные действительности. Вот конкретно яблоко есть яблоко",
      "ParagraphType": 10,
      "OffsetSeconds": 786
    },
    {
      "Index": 37,
      "Text": "Ну как 2 их рассматривают как 2. Они же не 2. Это яблоко и есть. 1. Оно и есть 1 яблоко и вот это конкретно яблоко. Ну их разводят. Как бы вот этот. Единичная есть всеобщая. Яблоко вообще согласны кто с этим будет спорить вы будете спорить что тут непонятного",
      "ParagraphType": 10,
      "OffsetSeconds": 805
    },
    {
      "Index": 38,
      "Text": "Вот вячеслав михайлович лазарев. Он человек вообще. Будете с этим спорить. Не будете потому что человек звучит гордо. Ничего плохого про вас не сказано что вы будете спорить. Что тут доказывать. При известном так сказать преизвестный настойчивость и терпение",
      "ParagraphType": 10,
      "OffsetSeconds": 832
    },
    {
      "Index": 39,
      "Text": "Эти все его выводы представляются никакими. Залом на месте сверхложными. Совершенно элементарно. Но если вам не нравится товарищ лазарев. Назаров он тоже человек а раз он человек то значит он представлен как все общее",
      "ParagraphType": 10,
      "OffsetSeconds": 853
    },
    {
      "Index": 40,
      "Text": "А так как у назаров он. Берут как единичный нельзя забывать что он еще и человек. То есть он не просто единичный конкретный человек а человек вообще. И никаких других людей кроме. Но в человечье. Только из конкретных людей",
      "ParagraphType": 10,
      "OffsetSeconds": 868
    },
    {
      "Index": 41,
      "Text": "Иначе не было бы никакого человечества если бы какие то были отдельные человеки. Которые не являются конкретными людьми только из конкретных людей из единичных. Стоит но а почему. А где все общее единичные есть всеобщее мы это уже проходили",
      "ParagraphType": 10,
      "OffsetSeconds": 884
    },
    {
      "Index": 42,
      "Text": "Поэтому если единичные то и все общие. Ну этого всеобщего так сказать вот давай шла. Он пришел в темной одежде. Это особенные. Правильно он мог бы и не в темной прийти мог бы другой это особенное. То есть переход когда мы рассматриваем единичный и все",
      "ParagraphType": 10,
      "OffsetSeconds": 899
    },
    {
      "Index": 43,
      "Text": "Пройти через особенное потому что особенно это берешь всеобщее с какой то еще определенной. Простите ну да или все общество какой то определенный либо единичный с какой то определенной. Ну вот поэтому если",
      "ParagraphType": 10,
      "OffsetSeconds": 918
    },
    {
      "Index": 44,
      "Text": "Братья вот так стремятся он говорит видите 1 и тот же предмет. Двойяким образом во 1 его единичной действительности и во 2 в его существенном. Что здесь главное то здесь свое несущественное. На слове с общественного сделать ударение правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 934
    },
    {
      "Index": 45,
      "Text": "Это сущность 1. Или в его понятии это единичная возведенная в свою всеобщиность или что то же самое всеобщее сделано единичные. Или человек конкретный это человек. Или человека на какой то конкретный человек",
      "ParagraphType": 10,
      "OffsetSeconds": 950
    },
    {
      "Index": 46,
      "Text": "Не бывает такого человека который не был бы каким то конкретным человеком. Можете хоть в 1 сторону хоть другую и кстати писать поэтому суждения можно так. Где нечто есть. И вообще. А следовательно всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 966
    },
    {
      "Index": 47,
      "Text": "Единично. Согласны. Единичная всеобщее. Тут это не вызывает уже у нас мы уже привыкли к этому повторяем как попугай род много раз а раз личность всеобщее. Духовно если а равно блик бы равно как все еще еде нищено",
      "ParagraphType": 10,
      "OffsetSeconds": 979
    },
    {
      "Index": 48,
      "Text": "Ну как и что значит все как единичная проявляет она же не бывает где то. Вне этих все вне единичных. Нет таких людей которые были бы людьми и не были бы конкретными людьми. Или есть. То есть мы можем взять конкретного человека как представителя",
      "ParagraphType": 10,
      "OffsetSeconds": 1000
    },
    {
      "Index": 49,
      "Text": "Да. Да. А раз так. Раз так и возведенные в свою всеобщее ильинична или что то. Всеобщее сделано единичные перешедшие в свою действительность. Суждения с таким образом истина. Вдруг. Появляется этот вопрос об истине суждения есть таким образом а почему",
      "ParagraphType": 10,
      "OffsetSeconds": 1019
    },
    {
      "Index": 50,
      "Text": "Ибо оно есть согласие понятия и реальности. В реальности у вас есть 1 человек. Вот товарищ. Тюленев. Ну. Но этот 1 человек он соответствует. Чему понять у человека. Все вообще мол. Поэтому он естественно",
      "ParagraphType": 10,
      "OffsetSeconds": 1043
    },
    {
      "Index": 51,
      "Text": "Поэтому если кратко мы запишем тюленев есть истина. Ну друг. И очень даже и неплохо звучит. Правильно. Так вот как а ну да истинный человек как истинный человек. Но если он не истинный человек то фон не тюленев",
      "ParagraphType": 10,
      "OffsetSeconds": 1063
    },
    {
      "Index": 52,
      "Text": "Нет может он еще другие и ассистенты. То есть здесь как бы гегель начинает употреблять то что известно он уже объяснял что такое истина объяснял. В соответствии понятия объекту. Ну так если понятие это значит всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 1085
    },
    {
      "Index": 53,
      "Text": "Надо взять потому что ну если говорить дом вообще это же не этот только дома не тот дом и не тот дом а это дом вообще любой дом. Дворец значит это уже особенный дом. Правильно. Значит не все дома. Дворце есть но все дворцы",
      "ParagraphType": 10,
      "OffsetSeconds": 1106
    },
    {
      "Index": 54,
      "Text": "Дома. У нас тоже дескать тоже такой же. Маленький дворец. Трехкомнатный или двухкомнатный или однокомнатные или студия есть. У нас там холодно. Так ну вот видите как интересно вдруг истина тут выскакивает но не такого характера рассуждения с самого начала это дескать вы к этому прийти должны",
      "ParagraphType": 10,
      "OffsetSeconds": 1123
    },
    {
      "Index": 55,
      "Text": "Ибо сначала оно непосредственно поскольку в нем еще не получилось рефлексия движения определение это вам рассказывают все будущее вперед. Еще раз рассказываю заранее по какой дороге пойдем. Кого мы встретим на этом пути какие будут трудности",
      "ParagraphType": 10,
      "OffsetSeconds": 1151
    },
    {
      "Index": 56,
      "Text": "И как их обойти. И потом когда мы вступаем на эту дорогу то сразу и застреваем. Так. Это непосредственно сделает 1 суждение осуждением наличного бытия почему. Ну потому что таково что все идет. И сначала",
      "ParagraphType": 10,
      "OffsetSeconds": 1168
    },
    {
      "Index": 57,
      "Text": "В структуре логики. Раз это учение о понятии а это есть отражение структуры логики структура логики. Легко запомнить что тут не запомнить поэтому и 3 книги поэтому и надо. Издавать книгами и везде вот у гегеля что",
      "ParagraphType": 10,
      "OffsetSeconds": 1188
    },
    {
      "Index": 58,
      "Text": "В этой древней греции. 2 книги это облетело почему 2 книги объективные. Эффективное. И 1 книга 3. Это отражение этого объективного учения понятий. Нет. Вот кроме того издание которое было. Совершенного по решению института философии подвязать",
      "ParagraphType": 10,
      "OffsetSeconds": 1203
    },
    {
      "Index": 59,
      "Text": "Под изданием. Есть тут философии. В 37 39 годах. И. Вот то издание которое у нас с вами в руках вы другому не назовете но 3 появилась особенное. А именно какое а вот взяли наше издание в казахстане вот это",
      "ParagraphType": 10,
      "OffsetSeconds": 1228
    },
    {
      "Index": 60,
      "Text": "И его. Перепечатали. И мне прислали ссылочку. С картиночкой а картиночка такая вот здесь какое то желто красное. Желто красная обложка все остальное совпадает и все. Да все то же самое все то же самое но другая",
      "ParagraphType": 10,
      "OffsetSeconds": 1247
    },
    {
      "Index": 61,
      "Text": "Это нами предполагалось или нет. Предполагалось как нет ну как нет. Нет не почему нет а почему да. А потому что мы чтобы если мы хотели чтобы ее не перепечатывали мы бы поставили там ц. Если бы мы поставили все значит нельзя без автора",
      "ParagraphType": 10,
      "OffsetSeconds": 1268
    },
    {
      "Index": 62,
      "Text": "Ну автор правда. Уже вряд ли он будет. Против вот он вечно живой поэтому переиздает чем больше передают тем больше у него жизнь. И без 2 цели издательств. Ну и там 3 могло стоять мое церковь главного редактора",
      "ParagraphType": 10,
      "OffsetSeconds": 1289
    },
    {
      "Index": 63,
      "Text": "Ни 1 цвета тут нету поэтому мы вовсе никому не запрещаем хотите переиздавайте. Можете продавать. Сильно много не обогатишься на науке логике. Потому что покупать будет много читать будет мало. Так. Ну и что тогда мы получаем здесь вроде что то да у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 1309
    },
    {
      "Index": 64,
      "Text": "Это непосредственно сделает 1 суждение суждениям наличного бытия это вас удивляет что надо начинать с наличного бытия не удивляет 1 бытие которое появляется это наличные бытие. 2 бытие какое. Появляется как называется",
      "ParagraphType": 10,
      "OffsetSeconds": 1333
    },
    {
      "Index": 65,
      "Text": "Ну определенное наличное бытие да можно сказать ну все равно это наличные бытие а примерно наличные бытие это тоже наличные бытие. А 2 бытие уже появляется. Когда это понятие. Понятие как отрицание сущностей правильно и возвращение к",
      "ParagraphType": 10,
      "OffsetSeconds": 1350
    },
    {
      "Index": 66,
      "Text": "Поэтому пока пока после него. Поэтому вот эта непосредственность когда мы говорим о 1. В начале. Делает 1 суждение суждениям наличного бытия. Который можно также назвать качественным осуждением потому что когда мы говорим о наличном бытии вот то что вы сказали про определенные",
      "ParagraphType": 10,
      "OffsetSeconds": 1368
    },
    {
      "Index": 67,
      "Text": "Говорят качественно. Однако лишь постольку поскольку качество не только принадлежит к определенности бытия. Но также включает в себя и абстрактную всю общность которая равным образом имеет в силу своей простоты форму непосредственности",
      "ParagraphType": 10,
      "OffsetSeconds": 1387
    },
    {
      "Index": 68,
      "Text": "И 1 какое мы увидели 1 непосредственно определенность правильно качество. Суждения наличного бытия есть также и суждения присущности. Что значит понятных раз это наличного бытия. То что присуще этому бытию",
      "ParagraphType": 10,
      "OffsetSeconds": 1404
    },
    {
      "Index": 69,
      "Text": "Почему это может быть это уже в этом суждении выражено потому что мы это уже проходили мы уже дошли до сущности доходили. Поэтому знаем что. Есть сущность поэтому можно сказать. В субъект есть предикат",
      "ParagraphType": 10,
      "OffsetSeconds": 1426
    },
    {
      "Index": 70,
      "Text": "А можно сказать что этому субъекту трясущее вот это. То что скажем этому яблоку присуще все то что присуще. Яблоко вообще. И то что он мог или круглое или это сказать. Есть продолговатые похожие на яйцо или по крайней",
      "ParagraphType": 10,
      "OffsetSeconds": 1440
    },
    {
      "Index": 71,
      "Text": "Не переовальные. Раз но это не самое главное это не сущность это форма. А то что оно. Оно представляет собой плод. Фруктовый. С яблони а яблони 1 и тот же тип отличаются чем то отличаются. Почему у них многое общее так",
      "ParagraphType": 10,
      "OffsetSeconds": 1458
    },
    {
      "Index": 72,
      "Text": "Присутствие потому что все общее единичные а единичные все вообще. То вот это единичные выражается. Намекают этим высказыванием. На то что этому единичному присуще то что присущее и другим единичным всем единичным присущее это",
      "ParagraphType": 10,
      "OffsetSeconds": 1479
    },
    {
      "Index": 73,
      "Text": "То что берется как все общее потому что оно всеобщее. Раз оно все общее то оно все мы присущи. А раз всем присуще это вот. Это отношение присущности. Поэтому пишется суждение наличного бытия есть так же суждение присущности neren herens",
      "ParagraphType": 10,
      "OffsetSeconds": 1495
    },
    {
      "Index": 74,
      "Text": "Так как непосредственно здесь его определение. А в различии субъекта и предиката субъекты есть непосредственное и следствие 1. И существенный в этом суждении. То предрекат имеет форму чего то несостоятельную имеющую свою основу в субъекте",
      "ParagraphType": 10,
      "OffsetSeconds": 1515
    },
    {
      "Index": 75,
      "Text": "То есть есть субъект и ему присущий вот этот вот предикат. А потом когда вы дальше будете читать то еще неизвестно что к чему присуще есть вот этот предрекат. И он проявляет себя как вот это конкретное",
      "ParagraphType": 10,
      "OffsetSeconds": 1531
    },
    {
      "Index": 76,
      "Text": "Можно. Обратно. Обратную форму взять. Привикат. Прикат. И вообще. Есть единичные но если единичные все общие есть единичные. Да значит если вы берете яблоки то значит. Вообще. То значит вы берете яблоко",
      "ParagraphType": 10,
      "OffsetSeconds": 1543
    },
    {
      "Index": 77,
      "Text": "Не подходит поэтому всеобщее и сиденьичное. Поэтому они как бы меняются местами. То есть он начинает уже входить здесь в рассмотрении того как мы мыслим. То есть анализируют как построенные слова фразы утверждения",
      "ParagraphType": 10,
      "OffsetSeconds": 1564
    },
    {
      "Index": 78,
      "Text": "Их не так много и порядка не было до гегеля то есть был порядок разные системы. Вот классифицировали. Но клочья и стерва не в соответствии. С развитием вообще объективного мира. А где сделано не в связи с делением на",
      "ParagraphType": 10,
      "OffsetSeconds": 1580
    },
    {
      "Index": 79,
      "Text": "Бытие. Сущности понятия. Ау. Количество фамилий автора. Ну так вот автор вот он так сделал классификацию и что почему нам надо его запоминать. Всю классификацию зачем. Он даже если не предпринимать никаких усилий разбираться с какими то авторами",
      "ParagraphType": 10,
      "OffsetSeconds": 1598
    },
    {
      "Index": 80,
      "Text": "По поводу того как классифицировать ну хотите квазифицируйте как хотите. Только смысла в этом нет никакого. Можно 1 2 3 написать 4 5 6 название придумать они все отрываются от содержания. А гегель пытается удержать эти вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1619
    },
    {
      "Index": 81,
      "Text": "На неделе и вещи. На том корне который является объективным. Поэтому конечно идеалист. И даже понятия он поставил в перри но вот здесь когда мы с вами уже объективно и прошли. В этом излучении мы перешли уже к субъективному это субъективный сидит на этом объекте причем гегель на этом особо настаивает у него все это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1634
    },
    {
      "Index": 82,
      "Text": "Понятие все связано с бытием и сущностью. И вот это если это связано с бытием и сущностью это понятие выражает. Соответствует. Бытию если оно соответствует бы зиву то это что. И стена и тогда получается что понятие это вот это средство постижения истины",
      "ParagraphType": 10,
      "OffsetSeconds": 1657
    },
    {
      "Index": 83,
      "Text": "Эти различные средства начинают так соответствовать. Будете выражать соответственно и классифицировать будете выражать. Наличные друзья и вот тут пошло уже тогда положительное суждение очень просто субъекты и с предикатой все тут такого",
      "ParagraphType": 10,
      "OffsetSeconds": 1679
    },
    {
      "Index": 84,
      "Text": "Ближайшим чистым выражением положительного суждения. Пословицы поэтому предложение единичные есть все общие страницы 55. Что тут непонятного. Ничего тут нет непонятного. Так. А можно сделать. А здесь всякие размышления на эту тему очень важные потому что можно подумать и над понятиями такими например последний абзац страница 55 по объективному своему значению",
      "ParagraphType": 10,
      "OffsetSeconds": 1697
    },
    {
      "Index": 85,
      "Text": "Предложение единичные есть всеобщее как мы при случае упомянули выше выражает отчасти приходящий характер единичных вещей. Вы съели яблоко. Да и начинается всеобщее ничего еще и яблоки. Не волнуйтесь. И дети сходите купите",
      "ParagraphType": 10,
      "OffsetSeconds": 1728
    },
    {
      "Index": 86,
      "Text": "Там сейчас игорь лучев стал раньше писали там антоновка. Или писали малиновка а сейчас красное яблоко желтое яблоко. Есть зеленый яблок по цветам. Не по свойствам не по яблоням. Не по родам не по видам",
      "ParagraphType": 10,
      "OffsetSeconds": 1743
    },
    {
      "Index": 87,
      "Text": "А вот. Красное или ну они видят все красное пишут красное яблоко. А это такое это желтая. Нам облегчили жизнь нам теперь с яблоком по крайней мере. Проходить элементарно нации так вот единичные есть все общие как мы при случае упомянули выше выражает отчасти приходящий характер единичных речей от счастья же их положительное наличие понятий вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 1759
    },
    {
      "Index": 88,
      "Text": "Они хоть и приходящий характер но не приходящим является всеобщее ты благодаря этим самым единичным. А вот смотрите какую интересную вещь написано дальше. Значит. По объективному своему значению предложение единичное есть все общее как мы при случае упомянули выше выражает отчасти приходящий характер единичных вещей",
      "ParagraphType": 10,
      "OffsetSeconds": 1786
    },
    {
      "Index": 89,
      "Text": "Ну все отдельные единичные приходящие согласны. Это и людей касается а человечество непреходящее. Непреходящее человеческое общество по своей природе. Бесконечно и вечно. И причем изучает когда человек он изучает а",
      "ParagraphType": 10,
      "OffsetSeconds": 1808
    },
    {
      "Index": 90,
      "Text": "С помощью тех кто сейчас живет. То что описано и создано теми кто сейчас не живет. Вот у нас конкретный участок структура кружка. Я как ведущий этот кружку еще пока нахожусь. В состоянии живых. А тост кто написал",
      "ParagraphType": 10,
      "OffsetSeconds": 1823
    },
    {
      "Index": 91,
      "Text": "Он так сказать оттуда смотрит с вниманием и говорят ну ничего у вас хорошо идет до того обстоятельно. И так далее. Ну вернее это он может сказать только в моем лице как я руководитель кружка он мне передал",
      "ParagraphType": 10,
      "OffsetSeconds": 1843
    },
    {
      "Index": 92,
      "Text": "Особенно товарища назарова передайте. Он тоже он делает он правильно и понимает прямо кусочки такие достает очень хорошо и дает. Особенно очень нравится и староста кружка товарищ мордовин который вовремя посылает",
      "ParagraphType": 10,
      "OffsetSeconds": 1858
    },
    {
      "Index": 93,
      "Text": "И люди которые думают плюну я на эту науку логику. Их нафиг и так это как плюнуть на мордовию на это хорошего не кончится. Идут. Товарищи вот тюленев записывает кто пришел кто не пришел против диалектики значит против марксизма",
      "ParagraphType": 10,
      "OffsetSeconds": 1877
    },
    {
      "Index": 94,
      "Text": "Потому что против 1 из главных частей. Что против максима. Нету никого нет. Я вам. Так 1 товарищ. Как мне рассказывал это были. Рассказывал мне николай андреевич моисеенко декан нашего факультета он же командир полка катюш",
      "ParagraphType": 10,
      "OffsetSeconds": 1895
    },
    {
      "Index": 95,
      "Text": "И он народом в украинской деревне и он говорит у нас председатель сельсовета. Участник гражданской войны и рука у него ранена из заикается. Ну он организовал колхозы. Собрал всех. Смотрит. Кто. За колхозы за советскую власть это же",
      "ParagraphType": 10,
      "OffsetSeconds": 1918
    },
    {
      "Index": 96,
      "Text": "Суждение. Кто за колхозы тот у советского колхоза как. То в чем выражается советская власть должна содержание же иметь. Чтобы сделать колхозы чтобы сделать индустриализацию. Кто то из за колхоза тот до советской власти кто против колхозов",
      "ParagraphType": 10,
      "OffsetSeconds": 1940
    },
    {
      "Index": 97,
      "Text": "Кто против советской власти кто против советской власти. Никого нет подходи записывать соколов все записались. Все говорят заставляли или нет нет просто убеждали. Ты где добровольная хочешь отступай а просто да добровольно",
      "ParagraphType": 10,
      "OffsetSeconds": 1959
    },
    {
      "Index": 98,
      "Text": "Ну и. Ну это надо организовать эту добровольность. Все и никто не против. А это как через понятие. Через понятие да. Так вот смотрите само понятие бессмертно. Вот это ведь вы знаете какое высказывание. Гениальное само понятие бессмертно то есть действительно люди то приходят приходят новые люди",
      "ParagraphType": 10,
      "OffsetSeconds": 1986
    },
    {
      "Index": 99,
      "Text": "А понятие это бессмертный. Вы употребляете я употребляю нас не будет что не будут употреблять. А вот были люди они там вот это говорили на кружке. Но это будут другие люди а понятие это бессмертно. Я думаю кружок может быть бессмертным особенно если так досконально это дело",
      "ParagraphType": 10,
      "OffsetSeconds": 2011
    },
    {
      "Index": 100,
      "Text": "Его входить он может никогда и не кончится правда вот если закончится может быть по новой начать. Это будет веселей. Само понятие бессмертно но то что выступает из него при его разделении подвержено изменению и возвращению в его всеобщую природу",
      "ParagraphType": 10,
      "OffsetSeconds": 2032
    },
    {
      "Index": 101,
      "Text": "Ну и обратно всеобщее сообщает в селе некоторое наличное бытие. Ну не может быть так чтобы были яблоки и не было бы яблока ни 1. Это как сейчас говорят мясо. А мясо и мясо и как правило говядины нет. Там курятина",
      "ParagraphType": 10,
      "OffsetSeconds": 2048
    },
    {
      "Index": 102,
      "Text": "Но же написано там сосиски говяжий. Состав. Курятина. Ну и там где то в конце там. В указаниях процента. А почему было потому что 60 с лишним миллионов. Сейчас наверное 15 где то примерно ну как то вот так говорят сколько сейчас уже",
      "ParagraphType": 10,
      "OffsetSeconds": 2066
    },
    {
      "Index": 103,
      "Text": "Коров мало молвились этим они как выдвинули говорят тогда в 85 году было столько и они ну правильно. Хорошего не опубликуешь за такую публикацию. Тоже авиационный креатор он достиг легких миллионов. Кто то написал как при советской власти авиаперевозки были 20000000 а вот валерец зачем зачем",
      "ParagraphType": 10,
      "OffsetSeconds": 2086
    },
    {
      "Index": 104,
      "Text": "Статистику органы статистика починили. Министерство экономического развития. Вот чтобы. А развитие. По крайней мере на бумаге. Было солидно. А если вы работаете в министерстве в этом органе статистики пришли а я вот министр экономического развития",
      "ParagraphType": 10,
      "OffsetSeconds": 2113
    },
    {
      "Index": 105,
      "Text": "Так товарищ мордовин вы больше у нас не работаете. Товарищ лазарев. Он придется взять на себя это тяжелый труд правильно излагать ход экономических процессов. Этого образования там вот образование уже получает те которые",
      "ParagraphType": 10,
      "OffsetSeconds": 2135
    },
    {
      "Index": 106,
      "Text": "Скажем у нас есть министр экономики экономического развития. Получает образование там еще есть. Абызов министр по делам открытого правительства. Соответствующие отдаленные места. Подобно тому как сущность переходит в своих определениях видимость основания в явления существования",
      "ParagraphType": 10,
      "OffsetSeconds": 2155
    },
    {
      "Index": 107,
      "Text": "Субстанция в обнаружении в своей экспедиции так всеобще раскрывается. Чтобы стать единичным. Красиво написано. Причем со ссылкой на то что мы с вами делаем изучали наличное бытие. Существовало. Носить. Случность",
      "ParagraphType": 10,
      "OffsetSeconds": 2178
    },
    {
      "Index": 108,
      "Text": "Как их понятие. Всеобщее. Подобно тому как сущность переходит в своих определениях видимость основания. Существование. Субстанция в обнаружении в своей отцеденции так все вообще раскрывается чтобы стать единичным",
      "ParagraphType": 10,
      "OffsetSeconds": 2195
    },
    {
      "Index": 109,
      "Text": "Ну я в ящик яблок привезли оно конечно не всеобщее. В магазин. 2 особенные. Но оно раскрывается и люди берут набирает и несут домой. И раскрывается аналогичного весь съедает. Тогда новые ящики привозят и так далее откуда их привозят морпе из аргентины",
      "ParagraphType": 10,
      "OffsetSeconds": 2214
    },
    {
      "Index": 110,
      "Text": "Может еще откуда. Последний процесс находит себе выражение в обратном предложении всеобщее единично. Вот обратите внимание мы всегда говорили что. Смысл форума. С рождения наличного тья. Какая единичная есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2235
    },
    {
      "Index": 111,
      "Text": "Всеобщее. Ну а все вообще это же единично. Всеобщее единично вот обратная форма здесь. Страница 56. И вот здесь как раз опять ссылка идет на все предыдущие. То что мы с вами изучали но учения об эти и учения о сущности субъект который ближайшим образом есть непосредственно единичные",
      "ParagraphType": 10,
      "OffsetSeconds": 2252
    },
    {
      "Index": 112,
      "Text": "Соотнесем в самом суждении со своим другим а именно со всеобщим. Он стал быть положен как конкретное. А по своему пути как некоторые нечто с многими качествами или как конкретной рефлексии как некоторые вещи с многообразными свойствами",
      "ParagraphType": 10,
      "OffsetSeconds": 2276
    },
    {
      "Index": 113,
      "Text": "Как некоторые действительные с многообразными возможностями как субстанция с многообразными акцентенциями. Так как это многообразие принадлежит здесь субъекту суждения. То нечто или вещь и тому подобное в своих качествах свойствах или акциденциях рефлексированного себя",
      "ParagraphType": 10,
      "OffsetSeconds": 2292
    },
    {
      "Index": 114,
      "Text": "Или иначе говоря проходя сквозь них. Непрерывно продолжается у них сохраняет себя в них а также их в себе. Сохраняет себя в них а также и их в себе. То есть хотя это вроде разные да. А ксеренции это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2307
    },
    {
      "Index": 115,
      "Text": "Когда вы говорите о субстанции она проявляет себя в ихциденциях. Экспедиент случайная. Случайно через которое проходят необходимые. Она не исчезающая она постоянно появляющаяся чуть она исчезающая. Получали",
      "ParagraphType": 10,
      "OffsetSeconds": 2329
    },
    {
      "Index": 116,
      "Text": "Да вот этот чайник сюда не подходит это вот. У вас. Так сказали а могли бы не так еще вот так а вот таких вот десяток могли всяких высказываний. А сколько чтобы вы не высказывали все это вы. А все это вы",
      "ParagraphType": 10,
      "OffsetSeconds": 2349
    },
    {
      "Index": 117,
      "Text": "И вы в эксцеденциях а эксцедент это случайный. То есть то что вы сказали что именно это это случайно а то что вы сказали это не случайно. Потому что вы еще и другой можете тратить 3 и 5 и 6. В этом. То есть действительность себя в чем проявляет",
      "ParagraphType": 10,
      "OffsetSeconds": 2368
    },
    {
      "Index": 118,
      "Text": "В станции действительность в эксцеденциях. С 1 стороны действительность уже вышла. Наверх. Это такое закономерное прямо на поверхности в бытии. Если она только сочная тогда сочная проявляется. Внутри как закон наверху как явление правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 2390
    },
    {
      "Index": 119,
      "Text": "А здесь уже это все сущность идет. Сущность как действительная тогда на поверхности явления нашли то. Что соответствует сущности и находится. Вот вид видимости. Самые лучшие хорошие люди они есть они вот на поверхности",
      "ParagraphType": 10,
      "OffsetSeconds": 2410
    },
    {
      "Index": 120,
      "Text": "Хорошие люди там есть не все отвечают в такой мере. В сущностях человека чтобы быть. Людьми ты человеком будешь когда нибудь нет это что значит. Человек должен думать о всеобщих интересах. А все в общем а если он думает только о себе он не человек",
      "ParagraphType": 10,
      "OffsetSeconds": 2427
    },
    {
      "Index": 121,
      "Text": "В этом смысле не соответствует понятию человеку или может сказать плохой человек. То есть человек с отрицанием. Как хотите дурной человек. А недействительный человек он есть но недействительный. То есть люди которые хотят себя в развитии общества не подчиняют",
      "ParagraphType": 10,
      "OffsetSeconds": 2446
    },
    {
      "Index": 122,
      "Text": "Они думают что они свободны а они наоборот свободны свободны только те люди которые подчиняются развитию общества вместе с обществом развиваются. А если они с этим обществом хотят с тенденциями развития общества борются или не участвуют в них они щепки",
      "ParagraphType": 10,
      "OffsetSeconds": 2469
    },
    {
      "Index": 123,
      "Text": "Про который сталин говорил что они. Но сказать как бывает во время. Сильного потока. Какие то щеки. И они еще крутятся там болтаются. Но они никакой роли исторической вообще не играют и не могут. То есть по природе своей каждый человек это все",
      "ParagraphType": 10,
      "OffsetSeconds": 2484
    },
    {
      "Index": 124,
      "Text": "Всеобщий он человек. А ведет себя так как будто он вот этот. Пятница забыл. И больше ничего. Или все время рассказывает как плохо мы живем. Ну то есть рассказывать как плохо мы живем это же. Это какая то функция",
      "ParagraphType": 10,
      "OffsetSeconds": 2502
    },
    {
      "Index": 125,
      "Text": "Это функция отражать действительность это такое слепое отражение. Я каждое вот служиваю. Когда будет дождик посмотрите в эту лужу лужа прекрасно отразит ваше лицо. Так и это все забит интернет и забитый всякие и нам",
      "ParagraphType": 10,
      "OffsetSeconds": 2516
    },
    {
      "Index": 126,
      "Text": "Он регулярно предлагает. Написать что опубликовать какие нибудь мысли которые составят как нам плохо жить. Почему вы еще не написали рекламу. Вам плохо жить. Все уже написали а вы все задерживаете. А у вас какие то мысли начинаются",
      "ParagraphType": 10,
      "OffsetSeconds": 2532
    },
    {
      "Index": 127,
      "Text": "Нет или он хорошо нет он нет он нацелился жить хорошо. Нацелилась а раз нацелился что он будет писать что плохо жить это ясно раз я нацелился жить хорошо. Надо об этом написать. То есть это нормальная позиция вполне",
      "ParagraphType": 10,
      "OffsetSeconds": 2552
    },
    {
      "Index": 128,
      "Text": "Но нацелился самый нацелился так как и другие мы сообща будем это дело выступать. А кто не хочет сообща выступать поэтому нам говорят вот есть кружки. Кружки. Да есть кружки у нас тоже вот кружок но если этот кружок никуда не нацелен",
      "ParagraphType": 10,
      "OffsetSeconds": 2571
    },
    {
      "Index": 129,
      "Text": "Вообще это кружок фонда рабочей академии он вообще нацелен на обучение рабочих. Если это не рабочий здесь обучается сейчас а здесь часть рабочих часть нерабочих. То есть они рабочие должны помогать рабочим дальше обучаться",
      "ParagraphType": 10,
      "OffsetSeconds": 2586
    },
    {
      "Index": 130,
      "Text": "Почему потому чтобы жизнь стала действительной жизнью. Они случайные прожитые. Жизнь которая попросту прожится. Когда они сделаны для общества то что. Продвигает его вперед. Проходя сквозь них вот это многообразие",
      "ParagraphType": 10,
      "OffsetSeconds": 2600
    },
    {
      "Index": 131,
      "Text": "В единичном. Это несущность когда проявляется вещественно единичным. Так действительно многообразные возможности. Как субстанция с многообразными инцидентами так как это многообразие принадлежит здесь субъекту суждения",
      "ParagraphType": 10,
      "OffsetSeconds": 2622
    },
    {
      "Index": 132,
      "Text": "То нечто или вещь тому подобное в своих качествах свойствах. Рефлексирован себя или иначе говоря проходя сквозь них. Непрерывно продолжается в них сохраняет себя в них. А также их в себе. Положена селиопределенность принадлежит к себе и для себя бытию",
      "ParagraphType": 10,
      "OffsetSeconds": 2637
    },
    {
      "Index": 133,
      "Text": "Поэтому в себе в себе самом есть всеобщее себе самом. То есть. Вот это вот. Когда она слева стоит идентичная. А справа всеобщее нельзя так понимать что это единичные есть отдельные единичные оно в себе есть всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 2657
    },
    {
      "Index": 134,
      "Text": "А это слово есть зачем поставлено оно на это прямо указывает. Что субъект есть и делить субъект есть всеобщее. То есть у него по форме это вроде как лично по сути. А все вообще только. Извините а как так",
      "ParagraphType": 10,
      "OffsetSeconds": 2673
    },
    {
      "Index": 135,
      "Text": "Как может. Все окей. А очень просто очень просто человек. Не может. Но если он высказывает. Слова у него изо рта идут по очереди. Поэтому он сразу все слова не может высказать поэтому он может высказать субъекты из предика может высказать предикаты из субъекта",
      "ParagraphType": 10,
      "OffsetSeconds": 2691
    },
    {
      "Index": 136,
      "Text": "И потом еще прокомментировать это туда у меня будет полная картина. А если человек просто излагает он никогда есть он не дает. Чтобы вы не сказали вот 1 предложением вы истину не изложите. Хотя бы даже потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 2712
    },
    {
      "Index": 137,
      "Text": "Все есть единство противоположность я с единства предположности вот я скажу что он человек идеальный у него нет недостатка. Если я на этом поставлю точку меня будут бить. Хорошо вы вообще нарисовали человека будете делать комплимент",
      "ParagraphType": 10,
      "OffsetSeconds": 2726
    },
    {
      "Index": 138,
      "Text": "Вы его сделали несуществующим. Доказывает что. Как нет а ее полно забит телевидение. Ну есть. Как нет вместо того чтобы сказать что она есть. Как не может быть канада есть как отрицание. Что то вы так как отрицание не может быть дрянь то есть да вы хотите сказать дрянь у нас нет неправильно очень у нас наоборот дрянь очень много всяких чекушек",
      "ParagraphType": 10,
      "OffsetSeconds": 2739
    },
    {
      "Index": 139,
      "Text": "То есть от нее просто так вот. Отталкиваясь от дряни я от грязи буду отталкиваться и что будет с моими руками. Грязные будут. А то есть нужно что то строить. Те кто строят у них тоже могут быть грязные но они характеризуются тем что у них",
      "ParagraphType": 10,
      "OffsetSeconds": 2778
    },
    {
      "Index": 140,
      "Text": "Грязные руки они вымыли а построили дворец. А другие они вот только. Почему. Говорят что. Идет. Идут путники. 1 видит 1 наптесовый камень что делаешь. Камень обтесывают. Хорошо идут дальше. 2 что делаешь власть",
      "ParagraphType": 10,
      "OffsetSeconds": 2794
    },
    {
      "Index": 141,
      "Text": "Дворец мне это нравится. Ну ты эту разницу надо видеть. Поэтому потом вы как то вы смотрите что они ничего не суют они то не созидают а тех кто их послали. И кто это делает. Организовал он себе делает деньги",
      "ParagraphType": 10,
      "OffsetSeconds": 2815
    },
    {
      "Index": 142,
      "Text": "Созидай а там и дворцы у него есть в теплых морях. И яхты. Так. То есть на самом деле это такой на 1 взгляд по крайней мере не знаю как вы вот я как прочитал в свое время и в 1 раз поиграл с метод совершенно скучный такой",
      "ParagraphType": 10,
      "OffsetSeconds": 2834
    },
    {
      "Index": 143,
      "Text": "Вот все это текст вот тут скучные формальные яйца. Действуйте суть субъекта есть предикат и денежная. Всеобщие. Туда сюда на самом деле здесь вот он. Где то повторение это скорее всего пройденного. Повторение проведено",
      "ParagraphType": 10,
      "OffsetSeconds": 2852
    },
    {
      "Index": 144,
      "Text": "Использование его в рев понятиях. А мы люди мы. Хотя революция чем человек животное. Общественная трудящаяся говорящая и разумное говорящее если человек говорящее но неразумное это лучше. Убегать надо. Вот таких людей поэтому говорящий разумный он иногда меньше и не знает",
      "ParagraphType": 10,
      "OffsetSeconds": 2868
    },
    {
      "Index": 145,
      "Text": "Или как сказать правильно субъект. В себе самом есть все общие. Не так что вот субъект как. Это только 1 взгляд. Вот мне то вот предрека то он в самом себе. Яблоко любое яблоко конкретное в себе яблоко",
      "ParagraphType": 10,
      "OffsetSeconds": 2892
    },
    {
      "Index": 146,
      "Text": "Всеобщие если бы она не была в себе всеобщим. Никто бы его и не продавал никто бы и не ел. Вы его потому и детей это конкретно яблоко что до этого было яблоко или. И что это вскрыть волосы. Цепь была этих яблок которые доказывают что любое яблоко в себе содержит",
      "ParagraphType": 10,
      "OffsetSeconds": 2911
    },
    {
      "Index": 147,
      "Text": "Всеобщая а еще бсу вообще так и не выразишь. Яблоко мы ели яблоки. Вот только наши магазины одни еле красные яблоки. Белые другие зеленые. Не видел никаких. Котов нет а сорта выводили люди годами десятилетиями",
      "ParagraphType": 10,
      "OffsetSeconds": 2929
    },
    {
      "Index": 148,
      "Text": "Нет это как когда они будут записывать шафрантам. Там букв много надо писать. Вот в силу это я сам себе дальше как написано в силу этой отрицательности которая вместе с тем как крайний термин суждения соотносится с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 2949
    },
    {
      "Index": 149,
      "Text": "Привлекать есть некоторые абстрактные денежные. Вот сначала мы изображали это. Единичная как конкретная у которой есть всякие там. Свойства как единичный элемент оно абстрактное идентичное могло быть и не таким",
      "ParagraphType": 10,
      "OffsetSeconds": 2971
    },
    {
      "Index": 150,
      "Text": "Но могло быть другим правда это всеобщее. Которые выражены предикатом. Поэтому предложение суждения. Дерзац гласит с этой своей стороны так все общее единично. Вот это вот. 56 страница. Ну а что дальше",
      "ParagraphType": 10,
      "OffsetSeconds": 2987
    },
    {
      "Index": 151,
      "Text": "Вот теперь. Вот тут 1 цифра 3 есть. На странице 57 единичные есть все общее и все общее есть единичные. Если бы оба предложения формы и содержания субъект. Слева предикат справа единичные всеобщее единичные в виду того что они содержатся в 1 положительном суждении",
      "ParagraphType": 10,
      "OffsetSeconds": 3009
    },
    {
      "Index": 152,
      "Text": "Были бы сведены так что тем самым оба субъекты казались бы определенными как единство единичности и всеобщности. Кто бы они были бы особенными. Ну правильно. Все вообще оно же. Если оно соединено с единичным то оно особенное",
      "ParagraphType": 10,
      "OffsetSeconds": 3030
    },
    {
      "Index": 153,
      "Text": "С отрицанием а единичный фрезелин. То есть были бы особенными что себе должно быть признано их. Внутренним определением. И так суждения рассматриваемые во 1 по своей форме гласит единичные всеобщая страница 58",
      "ParagraphType": 10,
      "OffsetSeconds": 3047
    },
    {
      "Index": 154,
      "Text": "Так во 2 соблюдение рассматривается по его содержанию или как. Предложение все общее идентичное в этом случае субъекты с нечто всеобщее с многообразными качествами. Некоторая конкретная которая бесконечно определена",
      "ParagraphType": 10,
      "OffsetSeconds": 3071
    },
    {
      "Index": 155,
      "Text": "А так как его определенность и суть пока что лишь качество. И вот тотально есть дурно бесконечное множество их. Можно и это сказать и это таких предикатов нужно приписать ему сколько хотите. Вы 1 раз стукнули его при продаже с этим",
      "ParagraphType": 10,
      "OffsetSeconds": 3089
    },
    {
      "Index": 156,
      "Text": "С боем. Побитые. А это оно просто. Дурно бесконечное множество яблок продают. У меня есть и такие и такие и такие. Вот продавцам я очень бы. Советовал это изучить они бы блеха отметали бы всякие. Протест",
      "ParagraphType": 10,
      "OffsetSeconds": 3113
    },
    {
      "Index": 157,
      "Text": "Покупателей поэтому такой субъект скорее не есть такого рода и не личное свойство какой высказывается его предикатам. Вас это удивляет что мы начали с того что субъекты из предика но вообще то субъекты не предикат",
      "ParagraphType": 10,
      "OffsetSeconds": 3130
    },
    {
      "Index": 158,
      "Text": "Вы тоже сознаете точно за раз ну вы сознаетесь что. Честно скажите субъекты ведь не предрека. Ну если вот написано субъект или как то если написано это субъект а вот это приказ значит если отдельно они написаны",
      "ParagraphType": 10,
      "OffsetSeconds": 3147
    },
    {
      "Index": 159,
      "Text": "Если утверждается субъекты из предрека значит субъект не. А иначе ничего писать. Если бы они субъект был бы предрекаться не было бы этого есть и не было бы этой расстановки это слева это справа. Если это слева это справа это же значит что это это а вот это не это",
      "ParagraphType": 10,
      "OffsetSeconds": 3161
    },
    {
      "Index": 160,
      "Text": "Не будете спорить. Ну вот. Поэтому такой субъект скорее не есть такого рода единичные свойства какой высказывать его предикатам. Разве это яблоко как говорят так и говорят же а попробовал ну это развеял и вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3181
    },
    {
      "Index": 161,
      "Text": "Ну ладно даем. Но не более того. Буду следующее искать пока не найду всеобщее яблоко. Ну это много на youmelx есть ну как говорил 1 украинец. Когда его спросили можете ли вы в вагон. Под съесть яблок он сказал вагон",
      "ParagraphType": 10,
      "OffsetSeconds": 3200
    },
    {
      "Index": 162,
      "Text": "Пожалуй не смогу но по над кусаю. А под откосынные яблоки это яблоки или нет. Это эпл. Это особенные яблоки. Особенно. Так. Ну вот вы и пришли к само предложение должны поэтому подвергнуться отрицанию и положительное суждение должно скорее быть положено как отрицательное скорее скорее скорее",
      "ParagraphType": 10,
      "OffsetSeconds": 3216
    },
    {
      "Index": 163,
      "Text": "Бм отрицательное суждение вас это удивляет. Перевернулась все не удивляя потому что мы вся. Вот это на углу и она вся. Состоится начинает берут положительные доказывать что отрицательный. Ну отрицательно есть есть значит оно положительное",
      "ParagraphType": 10,
      "OffsetSeconds": 3243
    },
    {
      "Index": 164,
      "Text": "Ну и так все время. Так что отрицательное суждение возникло на странице. 58. Буква и б. Так положительная на странице 59 написано. Единичные все общие наоборот здесь многократно повторяется чтобы мы запомнили",
      "ParagraphType": 10,
      "OffsetSeconds": 3261
    },
    {
      "Index": 165,
      "Text": "Из за этого чисто логического содержания положительное суждение не истинно. А имеет свою истинную в отрицательном суждении. Вот так вот написано не потому что написано оно не истина. А истину она имеет в отрицательном суждении",
      "ParagraphType": 10,
      "OffsetSeconds": 3284
    },
    {
      "Index": 166,
      "Text": "Вот например так сказать на кого вы напасть. Вячеслав михайлович в ближайшее время все здесь и не обидитесь. Какой вы умный это что я сказал. А дописано будет. Ну раз тут записано тут конечно вот это. Эта запись она все портит она меня обвиняет",
      "ParagraphType": 10,
      "OffsetSeconds": 3304
    },
    {
      "Index": 167,
      "Text": "А так вообще если написать какое умное чисто положительное. А его как ускорить. Сплошь и рядом. Это значит 2 философа спорят. 1 философ говорит. То есть отрицание отрицания дает утверждение. А чтобы 2 утверждения давали отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 3328
    },
    {
      "Index": 168,
      "Text": "Такого не может быть. Ну да конечно. Ну да конечно это какое суждение. Отрицательные. А вывод какой делают. Положительное суждение это страница 59. Имеет свою истину ближайшим образом в отрицательном единичные не есть абстрактно всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 3352
    },
    {
      "Index": 169,
      "Text": "Ну логично. Убедительно не ездят в прах но если оно же единично как бы же оно абстрактно все вообще ну скажите сами. Яблоко вот это яблоко оно же не это вообще какое то все вообще яблоко конкретно яблоко у меня в руках",
      "ParagraphType": 10,
      "OffsetSeconds": 3381
    },
    {
      "Index": 170,
      "Text": "Это вы хотите все общие повести а потом забрать у меня я понял. Куда дело движется. Поэтому она не есть абстрактно всеобщее это мое. Вообще это вот подводится под общественную собственность. В гегеле это все",
      "ParagraphType": 10,
      "OffsetSeconds": 3395
    },
    {
      "Index": 171,
      "Text": "Туда ясное дело что дескать оно хоть и твое но оно все в общем можете эту зубную щетку потом. Сдать в утиль. Как всю общую зубную щетку но она частной собственности не будет. Тут хохла надо вам столько и берите",
      "ParagraphType": 10,
      "OffsetSeconds": 3413
    },
    {
      "Index": 172,
      "Text": "Не продавайте так. Ну вот поэтому раз оно не есть абстрактно все общее значение личное поэтому ближайшим образом некоторые особенные и вот появилось особенное. А пусть как бы ему тут не появиться мы неудивительно что появилось особенное",
      "ParagraphType": 10,
      "OffsetSeconds": 3431
    },
    {
      "Index": 173,
      "Text": "Все крутил и вертел это все. Всеобщее единичное пока не появилось особое. Фокус. И вообще есть поэтому также ближайшим образом некоторые особенные. Поэтому какое получилось предложение единичные есть некоторые особенные",
      "ParagraphType": 10,
      "OffsetSeconds": 3449
    },
    {
      "Index": 174,
      "Text": "Вместо все вообще так можно сказать некоторое. Иденичная есть антоновка. И все. Малиновка. Если вам надоела эта антоновка логическая то можете покушать. Малинки. Тоже логической. В непосредственном суждении наличного бытия субъекты слежащие в основании поэтому кажется что определение ближайшим образом протекает в предикате",
      "ParagraphType": 10,
      "OffsetSeconds": 3468
    },
    {
      "Index": 175,
      "Text": "На самом же деле это 1 отрицание еще не может быть определением или собственно говоря. Так как таким пологанием служит лишь 2 отрицание отрицательное отрицательного. Единично есть некоторые особенные положительные выражения отрицательного суждения",
      "ParagraphType": 10,
      "OffsetSeconds": 3498
    },
    {
      "Index": 176,
      "Text": "Положительные выражения отрицательного суждения чувствуете это вот можно уже выходить. Народ народ должен задуматься когда вот такое скажешь. Сейчас я вам сформулирую положительное выражение отрицательного суждения",
      "ParagraphType": 10,
      "OffsetSeconds": 3517
    },
    {
      "Index": 177,
      "Text": "Единичная есть некоторая всего то просто как единичная с некоторой особенностью. Ну единичные яблоко это есть какой то сорт яблока и все. Не вообще яблоко а это вот. Антоновка или малиновка и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 3537
    },
    {
      "Index": 178,
      "Text": "Ну вот я думаю что мы направление движения задали. Память сегодня. Вот каким углом надо изучать. Само движение вот этих категорий то есть не просто прочитал и запомнил. А начинаешь это дело обдумывать что это означает",
      "ParagraphType": 10,
      "OffsetSeconds": 3557
    },
    {
      "Index": 179,
      "Text": "И вот гегель не оставляет это бесплатно. Того чтобы не показать что это противоположное надо взять. Противоположные взять обязательно. И что когда возьмете противоположное ведь. И денежная особенно раз а 2",
      "ParagraphType": 10,
      "OffsetSeconds": 3574
    },
    {
      "Index": 180,
      "Text": "Все общее и не нечено. Все вообще только может быть в виде каких то предметов не бывает никакого все нет никакого общества без людей. И нет никаких исторических событий без всех людей которые исторические события совершают поэтому все вообще всегда единично",
      "ParagraphType": 10,
      "OffsetSeconds": 3588
    },
    {
      "Index": 181,
      "Text": "Ну а если это какое то особенное событие ну тогда особенно великая отечественная война. Это особенное но этот вид действий людей. Массы народов конкретных людей. Это все общая борьба с фашизмом это все общее",
      "ParagraphType": 10,
      "OffsetSeconds": 3607
    },
    {
      "Index": 182,
      "Text": "Поэтому суждение должно рассматриваться равным образом и как отрицательное. Нам сообщает вегель на 60 странице. И переход отмечает на 61 от формы соотношение к форме определения. К тому непосредственному выводу что не связки",
      "ParagraphType": 10,
      "OffsetSeconds": 3629
    },
    {
      "Index": 183,
      "Text": "Должно быть такое же мероприятие присоединено к предикату и последний должен быть определен как не всеобщее. То есть начали за здравие. Что субъекты есть некое всеобщее. А потом пришли к тому что надо еще и сказать что некоторые",
      "ParagraphType": 10,
      "OffsetSeconds": 3649
    },
    {
      "Index": 184,
      "Text": "Конкретные. Оно есть не всеобщее. Вот чему посвящено значит соответственно. Теперь уже другая на странице 62 записи и денежные. Все особенные. Вот реализация этого. Этого понимания что вообще всеобщее какое то некоторое особенное",
      "ParagraphType": 10,
      "OffsetSeconds": 3665
    },
    {
      "Index": 185,
      "Text": "Это подозрительная форма отрицательного суждения. Положительная форма. Отрицательному суждения или нечто есть некоторое все вообще не видите вот стоит. Которые не это суждения отрицательные. Ну это положительная форма отрицательного",
      "ParagraphType": 10,
      "OffsetSeconds": 3689
    },
    {
      "Index": 186,
      "Text": "Особенность. Страница 63 оказавшаяся согласно вышесказанным положительным определением отрицательного суждения есть то что соответствует между единичной всей всеобщестью. Таким образом отрицательные суждения есть теперь вообще посредствующий переход",
      "ParagraphType": 10,
      "OffsetSeconds": 3706
    },
    {
      "Index": 187,
      "Text": "3 ступени клип лекси суждение наличного. Само. В силу этого изменения полная определенность предиката или конкретное выступает как нечто положенное. Единично есть особенное согласно положительному выражению отрицательного",
      "ParagraphType": 10,
      "OffsetSeconds": 3721
    },
    {
      "Index": 188,
      "Text": "Схождений. Тем самым восстановлена конкретная тотальность субъекта на странице 63. Завершается переход к бесконечному. С рождению. Отрицательное суждение столь же малое истинное осуждение как и положительные но бесконечное суждение должен служить его истиной",
      "ParagraphType": 10,
      "OffsetSeconds": 3739
    },
    {
      "Index": 189,
      "Text": "Есть по своему отрицательное бесконечное суждение. Суждение в котором упразднена также и форма обсуждения но это бессмысленное. Так что во есть ли. Вы видите кто то много чего то всякого говорит. То есть еще и бессмысленные суждения",
      "ParagraphType": 10,
      "OffsetSeconds": 3762
    },
    {
      "Index": 190,
      "Text": "Но рассуждают очень. Очень. Убедительно. Некоторые бессмысленные суждения оно должно быть. С рождением стало бы соотношение субъекта с предикатом но вместе. С тем в нем не должно быть такого соотношения",
      "ParagraphType": 10,
      "OffsetSeconds": 3779
    },
    {
      "Index": 191,
      "Text": "То есть по форме что ты сказал умное по содержанию ничего. Эти суждения правильные или как выражаются истины но несмотря на такую истину бессмысленно и нелепы или вернее они вовсе несут суждения. Вот собственно к чему тут приходит",
      "ParagraphType": 10,
      "OffsetSeconds": 3797
    },
    {
      "Index": 192,
      "Text": "И приходит бегали в бесконечном суждении к выражению единичны и единичны. Ну это уж точно так. Идеоничные никто не будет спорить. Вот он таскать. И тогда раз тогда можно считать законченным. Суждения. Сведения",
      "ParagraphType": 10,
      "OffsetSeconds": 3813
    },
    {
      "Index": 193,
      "Text": "Вот мы с какие вяли суждения с 1 стороны. Отрицательное суждение. Потом мы рассмотрели. Бесконечное суждение. И когда мы рассмотрели бесконечное суждение мы пришли. К сожалению рефлексии. Вынули их лекси",
      "ParagraphType": 10,
      "OffsetSeconds": 3832
    },
    {
      "Index": 194,
      "Text": "Впереди стоят что мы сегодня рассмотрели. Структуру. Наличного где структура осуждения наличного. Это положительное суждение. За положительным суждением идет. Отрицательное суждение. За отрицательным суждением",
      "ParagraphType": 10,
      "OffsetSeconds": 3851
    },
    {
      "Index": 195,
      "Text": "Идет бесконечное суждение и вроде мы должны были порадоваться. Бесконечному заведению оказалось оно. И переходим а раз пустое закончено все. Вот по форме значит надо переходить к. К сожалению. С рождения рефлексии",
      "ParagraphType": 10,
      "OffsetSeconds": 3871
    },
    {
      "Index": 196,
      "Text": "В день рефлексии осуждение рефлексия уже. А на другой человек допустим смерти что то о человеке говорится не такое его классифицирует. Только таким путем. А какой то особенный человек смерти. Или что то там вещи приходящие",
      "ParagraphType": 10,
      "OffsetSeconds": 3890
    },
    {
      "Index": 197,
      "Text": "Вещи полезно. И так далее то есть мы просмотрели. Суждение на личном убытке. Вернее. Потом кто мы рассмотрели. Отрицательные суждения. Бесконечное суждение и вышли к суждению reflexi. Значит сегодня мы провели занятие посвященное структуре",
      "ParagraphType": 10,
      "OffsetSeconds": 3910
    },
    {
      "Index": 198,
      "Text": "В структуре. С рождения наличного где. То есть как оно структурировано какие бывают обсуждения наличного бытия и как они друг за другом. Идут но это не мертвая структура. Это вот такая структура или система",
      "ParagraphType": 10,
      "OffsetSeconds": 3944
    },
    {
      "Index": 199,
      "Text": "Суждений. Из которых 1 переливается в другой. Ну вот на чем вился гегель. Ну и так что вот здесь суждения они называются и просто их. 1 2 3 4 какая то связь между ними. Существует вот эта связь между суждениями и гегеля пытался",
      "ParagraphType": 10,
      "OffsetSeconds": 3967
    },
    {
      "Index": 200,
      "Text": "Постарались вот на чем им биться. И нам передать. За что ему большое спасибо. Спасибо за внимание и следующие у нас занятия. 25. В мае значит что у нас будет рассматриваться. Рассуждения рефлексии. А после этого каникулы да кто почему ведь как они в каютах после этого самостоятельное изучение науки логики гегеля до следующего занятия которое будет",
      "ParagraphType": 10,
      "OffsetSeconds": 3986
    }
  ]
}