{
  "Pars": [
    {
      "Index": 0,
      "Text": "Начинаем через 3 дня заседание. Кружка любителей геогельской диалектики и 1 в этом. Полугодие в 1 полугодии 2018 года это это даже знаменательное событие потому что мы занимаемся категорией действительного",
      "ParagraphType": 10,
      "OffsetSeconds": 42
    },
    {
      "Index": 1,
      "Text": "Вот категории действительно мысли очень долго. Осталось нас немного. Вот это похоже на. Восхождение на вершину. И дело в том что. Если вершина это движение вершины идет по внешней и так сказать стороне",
      "ParagraphType": 10,
      "OffsetSeconds": 61
    },
    {
      "Index": 2,
      "Text": "Горы. То восхождение в науке логики идет. Ну так сказать кумулятивным образом то есть каждая следующая категория содержит в себе. Все остальные категории которые мы прошли в снятом виде. Снято видеть а снятие это как известно отрицание содержания",
      "ParagraphType": 10,
      "OffsetSeconds": 82
    },
    {
      "Index": 3,
      "Text": "То есть не так обстоит дело и вот очень резко гейллюзия выступает против ряда положенности есть хоть что то это категория вот рядом это это вот это вот это нет каждая следующая категория. Она является движением от этой категории дальше раз она идет дальше значит она отрицает эту категорию",
      "ParagraphType": 10,
      "OffsetSeconds": 103
    },
    {
      "Index": 4,
      "Text": "Но она и как ее может ее отрицать так же как я могу вот оттолкнуть. Ну для этого мне надо к нему прикоснуться и притронуться а если я не не притронусь я не оттолкну никакого другого способа двигаться вперед кроме как отрицать то есть стать другой категории эта же категория становится другой раз она другая она не такая то есть она вот этим самым не",
      "ParagraphType": 10,
      "OffsetSeconds": 124
    },
    {
      "Index": 5,
      "Text": "Отрицает предыдущую категорию и тем самым совершается движение вперед о чем это говорится говорит о том чтобы понять вот. Очередную какую то категорию которую мы рассматриваем в общем надо понять. Все предшествующий или наоборот и какое то не очень ясное понимание предшествующих категорий оно не позволяет",
      "ParagraphType": 10,
      "OffsetSeconds": 150
    },
    {
      "Index": 6,
      "Text": "Позволять только отчасти понять. Только тем более у которого мы разбираем. Поэтому мы и двигаемся достаточно медленно. Я бы сказал достаточно медленно но по моему с точки зрения понимания максимально быстро",
      "ParagraphType": 10,
      "OffsetSeconds": 170
    },
    {
      "Index": 7,
      "Text": "То есть судя по тому. Как то насколько мы продвигаемся в понимании. Быстрее двигаться нельзя потому что у нас нет такой задачи побежать если скажем кто то бежит а другие не успевают за ним. И чемоданы побросали и ничего не осталось это во 1 во 2 поскольку этот наш кружок он тот же самый носит характер как и красное университет и приложение к нему то есть у нас есть люди которые сюда приходят",
      "ParagraphType": 10,
      "OffsetSeconds": 187
    },
    {
      "Index": 8,
      "Text": "Меня некоторые товарищи спрашивают а как попасть в прыжок. В общем просто. Значит поступить в красный университет закончить его и приходить в кружок. Ну как то после этого как то это активность уменьшается и у нас к сожалению",
      "ParagraphType": 10,
      "OffsetSeconds": 215
    },
    {
      "Index": 9,
      "Text": "Как я заметил поскольку ко мне обращаются с разными вопросами что у нас есть много людей которые хотят просто читать. И становиться потребителями знаний а воспроизводить то что они читали ну что требуется и в красном ирсезе и на кружке по идее желательно чтобы люди воспроизводили свое понимание потому что понять значит выразить понять их",
      "ParagraphType": 10,
      "OffsetSeconds": 232
    },
    {
      "Index": 10,
      "Text": "А если я вот это впитываю тщательно слежу внимательно слушаю. Ну это же делает и озеро над которым пролетает птица потому что эта птица хорошо в этом озере отражается. Поэтому если все употребить или все прочесть то будет в голове библиотека",
      "ParagraphType": 10,
      "OffsetSeconds": 257
    },
    {
      "Index": 11,
      "Text": "И можно стать библиографом поэтому вопрос не о том что человек овладеет наукой о том что он будет знать где что написано в каком разделе это касается еды. Особенно тогда нужно овладевать содержанием оглавлением",
      "ParagraphType": 10,
      "OffsetSeconds": 277
    },
    {
      "Index": 12,
      "Text": "Что добавление там чайное расположенное по порядку. У нас вот всего час занятия в чем в это время надо по утрам ходить и так далее непонятно. Это надо раньше здесь без 5 7 они 5 они 10 минут 8 этим заниматься",
      "ParagraphType": 10,
      "OffsetSeconds": 292
    },
    {
      "Index": 13,
      "Text": "У нас дисциплина мысли но не только. Значит. Что характеризует категорию действительного значит мы с вами. Переживали в тяжелые времена когда изучали рефлексию. Потому что. Все вроде как. В учении обсе 1 за другим шло и было более менее понятно",
      "ParagraphType": 10,
      "OffsetSeconds": 312
    },
    {
      "Index": 14,
      "Text": "Не очень и всем понятно не так уж просто ну более менее понятно потом когда мы попали. В учении о сущности поскольку сущность есть снятая в идее а снятие есть отрицание это то что она содержание мы тоже знаем",
      "ParagraphType": 10,
      "OffsetSeconds": 336
    },
    {
      "Index": 15,
      "Text": "Но на отрицание и всякое движение. Получается движение отрицательное отрицание того что есть. А поскольку есть это бытие как только мы что нибудь увидим вот это отрицание сущность как отрицание она как бы его истребляет то есть она его снова отрицает",
      "ParagraphType": 10,
      "OffsetSeconds": 349
    },
    {
      "Index": 16,
      "Text": "И вот это бесконечное отрицание движение бесконечного отрицания всякого бытия. Есть рефлексия. Поэтому рефлексия это. Отрицание то есть имеет вид ничто. Вот такой вид и это не знакомый для нас способ рассуждения и способ движения потому что движение получается",
      "ParagraphType": 10,
      "OffsetSeconds": 367
    },
    {
      "Index": 17,
      "Text": "В начале в сфере сущности от мечто. Ничто. Потом обращаем внимание на то что она при этом вот это. Сущность. Вот эта рефлексия она раз она. Все время есть отрицание отождествено с собой как отрицание отрицание сотрясание",
      "ParagraphType": 10,
      "OffsetSeconds": 390
    },
    {
      "Index": 18,
      "Text": "Согласитесь что отрицание равно отрицание поэтому вот на это мы обращаем внимание и получается что. Вот это. Равенство отрицание с собой есть тоже есть оно или нет. И равенство отрицания с самим собой. Ничто равно ничто есть ну раз есть значит быси то есть бытие тут есть ну какое такое которое сразу же и отрицается",
      "ParagraphType": 10,
      "OffsetSeconds": 413
    },
    {
      "Index": 19,
      "Text": "То есть тут спокойно у бытия нету чтобы оно было и все нет. Все если 3 сани берется значит всякое бытие которое здесь есть тут же отрицается то есть быси тут есть только как отрицаемые. А отрицание есть как равенство отрицание самих собой",
      "ParagraphType": 10,
      "OffsetSeconds": 441
    },
    {
      "Index": 20,
      "Text": "Есть отрицание ну как разница отрицание сами собой то есть оно вот оно бытие это. А потом мы начали смотреть что все у нас как бы в перевернутом виде получается вот если мы. Учение а. А быти как мы прекрасно знаем сейчас сейчас про жизнь прежде чем сразу ответит определенность это что такое",
      "ParagraphType": 10,
      "OffsetSeconds": 457
    },
    {
      "Index": 21,
      "Text": "Определенность. Не не далеко это вот наличное бытие. А в наличную бы тему что различили. Оно уже снятое в становлении так а в становлении наряду с. Бытием есть и что значит на личном бытии на лицо бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 486
    },
    {
      "Index": 22,
      "Text": "Спокойно и простой быть я а в нем есть. Вот это ничто вот это ничто называется как. И вот теперь дается формулировка небытие. Принятое в бытие так что конкретное целое имеет форму сосия есть определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 514
    },
    {
      "Index": 23,
      "Text": "Ну я просто хочу сказать что понятно что это наизусть в общем. Не надо. Другое дело что если кто то думает что я потому потому так говорю что я тут. Вот вроде как хорошо разбираюсь на эту может быть с 1 стороны",
      "ParagraphType": 10,
      "OffsetSeconds": 534
    },
    {
      "Index": 24,
      "Text": "Отчасти так а с другой стороны я столько раз уже к этому возвращался. На некоторой формулировке я просто запомнил. Они от хорошей памяти 1 если вы 16 раз или 18 просите 1 и то же вы будете говорить не хочу запоминать но все равно надо запомнить",
      "ParagraphType": 10,
      "OffsetSeconds": 554
    },
    {
      "Index": 25,
      "Text": "Поэтому у меня создаются иногда и люди что вот такие вот некоторые вещи ну просто. Могут уже отскакивать они в начале. Поэтому я и спросил. Ну и вот денис борисович вспомнил в принципе это дело но почему нам приходится сейчас вспоминать потому что мы начинаем новое движение",
      "ParagraphType": 10,
      "OffsetSeconds": 570
    },
    {
      "Index": 26,
      "Text": "В новой сфере а здесь все наоборот. Почему наоборот потому что то что составляет общую стихию. В сущности это отрицание правильно. Какая может быть определенность в отрицании но чтобы была какая то определенность надо или черная забелить",
      "ParagraphType": 10,
      "OffsetSeconds": 586
    },
    {
      "Index": 27,
      "Text": "Или белая ну раз если у нас тут черное то есть отрицание значит субва определенность надо какой то. Белая то есть здесь вот наличие этого бытия равенство отрицательно с собой это бытие. Здесь бытие учение о сущности наличие этого у тебя придает определенный эффект от этой рефлексии",
      "ParagraphType": 10,
      "OffsetSeconds": 604
    },
    {
      "Index": 28,
      "Text": "А рефлексия это отражение а что то еще отражение отрицание. Вот я отрицаю чтобы его отрицать я должен к нему. Искать я против. А на самом деле люди грамотные. Люди грамотно видят что это. Если вот я больше никому не повернулся",
      "ParagraphType": 10,
      "OffsetSeconds": 626
    },
    {
      "Index": 29,
      "Text": "А внимание оказалось только товарищу. Хотя бы так сказать вот. Такая форма вроде отрицательная. Или как говорится гегель в начале приводит примеры. Для того чтобы нарушителя спокойствия выкинуть из храма",
      "ParagraphType": 10,
      "OffsetSeconds": 645
    },
    {
      "Index": 30,
      "Text": "Его приходится обнимать. И вот то что для нас непривычно вот гегель пытается это внедрить везде чтобы. Настроили себя на правильное на диалектическое восприятие мира это на самом деле всегда так. Но только",
      "ParagraphType": 10,
      "OffsetSeconds": 661
    },
    {
      "Index": 31,
      "Text": "Наши так сказать правила формальной логики это отсекают. Как будто этого нет а это всегда есть. Всегда есть. Всегда есть другая страна и есть противоположность. И если мы ее вот ну изучаем диалектику и что то вот не находим насчет у нас не в порядке надо поискать поискать и мы ее найдем и вот здесь получается как может быть что то определенное в учении о сущности значит наряду с отрицателем что то надо должно быть увидеть увидеть положительные мы увидели",
      "ParagraphType": 10,
      "OffsetSeconds": 678
    },
    {
      "Index": 32,
      "Text": "Равенство отрицательного с собой будете когда считать. Конечно это заумно звучит. Ну с 1 стороны а с другой стороны как бы уже можете оспорить что отрицательное равно отрицательное. Никак не оспоришь. В конце концов заниматься людям математики отрицательными величинами",
      "ParagraphType": 10,
      "OffsetSeconds": 705
    },
    {
      "Index": 33,
      "Text": "Тем более 3 2 отрицательных эти умноженные друг на друга дают положительные. Так что все за такое бывает. Хитренький тогда надо в нормальные математические выгоды нет. Я рад что вы поняли что когда надо",
      "ParagraphType": 10,
      "OffsetSeconds": 724
    },
    {
      "Index": 34,
      "Text": "И подчеркнули это же не просто так попусту выхватывает. Когда надо и не надо а он видите как похвалил когда надо спасибо большое я николай очень приятно от вас получить комп. Комплимент значит таким образом здесь определенность в этой сфере",
      "ParagraphType": 10,
      "OffsetSeconds": 744
    },
    {
      "Index": 35,
      "Text": "Она получается. Вот это мы тогда это мы имеем дело уже не с определенностью а название для вот этой категории какое. Ну тут я думаю вы не ответите с акта хода. Потому что я там долго ходил вокруг этого там и смотрел",
      "ParagraphType": 10,
      "OffsetSeconds": 761
    },
    {
      "Index": 36,
      "Text": "Пока пока я вот. Понял что тут надо вот увидеть это что там происходит это вот как черная дыра это когда начинается рефлексия учения о сущности. Бездна а бездна от слов без дна и туда. Погружаешься 1 то есть она же равно самому себе",
      "ParagraphType": 10,
      "OffsetSeconds": 776
    },
    {
      "Index": 37,
      "Text": "То есть а то есть название. Эффективное определение но вы все равно попали в точку потому что тожди что 1 из 1 рефлексивное определение. Рефлективное определение. И 1 рефлективным определением является то ли это вот разница с собой но раз это разница отрицать нос с собой то это равенство неравного",
      "ParagraphType": 10,
      "OffsetSeconds": 793
    },
    {
      "Index": 38,
      "Text": "Понятное дело раньше не равно. И когда мы начинаем оглядываться после этого по сторонам отходить от книжки смотреть. То выясняется что именно такое так и есть в жизни всегда когда чего то приравнивают. Всегда приравнивает не разное",
      "ParagraphType": 10,
      "OffsetSeconds": 815
    },
    {
      "Index": 39,
      "Text": "Говорят мы разные мы вот равны люди должны быть равны и что и цвет глаз будет одинаковый да и волосы вот одинаковые. И вообще будут одинаковые одежды. У одних 1 звездочка 2 звездочки а так все равны. И главнокомандующий он вообще без звездочек но",
      "ParagraphType": 10,
      "OffsetSeconds": 831
    },
    {
      "Index": 40,
      "Text": "Может любой приказ стать. Как это обнижает ли вы и что армию берете без начальства без этого офицерского состава. Ну при этом. Я не рано говорю я солдат говорю. Ну вот говорят мы военные. Как военные мы равны",
      "ParagraphType": 10,
      "OffsetSeconds": 856
    },
    {
      "Index": 41,
      "Text": "Что в чем разница то что вы военный я военный вот и все. А в остальном мы не равны только я очищу картошку а вы говорите чтобы я чистил картошку а так мы равны. То есть. Наряд 1 на всех на нас но вы его мне даете а я иду его выполняю",
      "ParagraphType": 10,
      "OffsetSeconds": 876
    },
    {
      "Index": 42,
      "Text": "Посмотрите как это конечно мы равные согласен. И можете ли вы привести пример такому равенству. Типа рано было. Равно. Только равно. Нет. Египель приводит пример такие елка это елка. Привно есть бревно и вот когда люди говорят с таким глубокомысленным начинает такие примеры приводить к вам что называется тофтология повторение 1 и того же",
      "ParagraphType": 10,
      "OffsetSeconds": 894
    },
    {
      "Index": 43,
      "Text": "Одни что то ожидали сейчас я вам расскажу про бога. Это бог. Почему не обрадовались я вам рассказал нет требует чтобы это отличалось от того что я вот. Собирался о чем рассказать. Люди ожидают в этом прямо гегель пишет что у него между строк есть у него формальное такое поведение",
      "ParagraphType": 10,
      "OffsetSeconds": 923
    },
    {
      "Index": 44,
      "Text": "Логическое диалектическое а есть комментарий. Который даже не в примечаниях а прямо в тексте он говорит ну как вот люди когда идет речь о равенстве ожидается какой то будет различать. Вот скажем в математике",
      "ParagraphType": 10,
      "OffsetSeconds": 947
    },
    {
      "Index": 45,
      "Text": "Есть левая часть уравнения это правая часть уравнения вот сейчас у нас есть. И спутники есть 2 системы американской и российской. Жпс и 2 нас. Ну ка скажите пожалуйста вот это привет. 5 5 равно 5 1 пятерка слева другая справа у них координаты разные",
      "ParagraphType": 10,
      "OffsetSeconds": 962
    },
    {
      "Index": 46,
      "Text": "Разные спутника спутники не понимают в ваших растайним узором этого дня раз уж на 2. Разных объектов это слева это справа. Теперь значит эти некоторые деятели нынешние из области. Методистов преподавателей придумали вместо равенства говорить конвурен",
      "ParagraphType": 10,
      "OffsetSeconds": 983
    },
    {
      "Index": 47,
      "Text": "Конгруэнтный. Ну вроде как 5 конгруэнт по 5. Конгруэнт. Да ну вот. С 1 стороны выпуклость с другой стороны. Тогда это конгруэнт ну то есть пытается здесь и все равно на самом деле никуда от этого не убежишь то есть хотя это вот равенство можно от него абстрагироваться",
      "ParagraphType": 10,
      "OffsetSeconds": 1004
    },
    {
      "Index": 48,
      "Text": "И можете ли вы нарисовать 55 одинаково. Никак вы не можете. Не механическим путем ни физическим путем. Потом ну у них разные малее акулы. В разном количестве они в разном по разному двигаются мы перейдем на молекулярную малую молекулярную атомную уровень перейдем",
      "ParagraphType": 10,
      "OffsetSeconds": 1029
    },
    {
      "Index": 49,
      "Text": "Понятно. Не можете вы в понятильном пространстве потому что мы до учения потому что мы до учения понятия евгения николаевича не дошли не можем в понятийном своем. В смысле потому что по интимному смыслу",
      "ParagraphType": 10,
      "OffsetSeconds": 1047
    },
    {
      "Index": 50,
      "Text": "И смысла мы еще не изучали. Понятие это что такое. 3 том науки логики понятия и нашлась ли так камера. Мы без понятия с вами сейчас. Я не знаю я сказал то что я твердо знаю как человек изучав фм а не логику что бог это бог",
      "ParagraphType": 10,
      "OffsetSeconds": 1063
    },
    {
      "Index": 51,
      "Text": "И что вы спорите со мной. Вы просто не удовлетворены этим делом это понятно гегель об этом и говорит что если. А то есть здесь цепляющая речь. А она ни у кого не вызывает. И никакого энтузиазма отказ от рассказчика отступающего ждут что он покажет разницу",
      "ParagraphType": 10,
      "OffsetSeconds": 1091
    },
    {
      "Index": 52,
      "Text": "Если он ее не покажется а кончится тем что елка эта елка ему хочется этого прогнать его. Рассказчика. Так вот. А да а он прав и вот. И вот вот тогда мы начинаем разбирать. Сколько видов. Сколько видов евгений николаевич вы хотите сюда в минусах понятия скажите сколько видов рефлективных определений вы знаете перечислите рефлективное определение которое вы изучали",
      "ParagraphType": 10,
      "OffsetSeconds": 1111
    },
    {
      "Index": 53,
      "Text": "Это вот картинка висит. Кот. Вы специально пропускали что вы прибавите авторитета константина. Объясните товарищу какие есть рефлексивные определения. Нет я ничего такого ругать не сказал это звучит угрожающе",
      "ParagraphType": 10,
      "OffsetSeconds": 1138
    },
    {
      "Index": 54,
      "Text": "Я согласен. Ну вот алексей сергеевич он может продолжить я сейчас вот он продолжит. Учитесь евгений учитесь. Что там противоположность основания. У вас есть магнитофон. Вот вы пишите и потом прослушиваете обязательно",
      "ParagraphType": 10,
      "OffsetSeconds": 1162
    },
    {
      "Index": 55,
      "Text": "Тут тоже пишется просушивается и зато запоминается а вы записывать записывайте а просушивать забывать. Вот и все это и скрылось а вот равенство между вами оно и вот оно состоит в том что вы оба записываете только",
      "ParagraphType": 10,
      "OffsetSeconds": 1184
    },
    {
      "Index": 56,
      "Text": "Результат ратный. Что я могу сделать похвалить вас за то что вы стараетесь изучать глубоко. И такая форма такая похвальбы. Старайтесь. Так значит. Получили мы. А потом чем это закончилось. А потому что форма различия оказалась как раз соответствующей сущности отрицательная форма различия",
      "ParagraphType": 10,
      "OffsetSeconds": 1200
    },
    {
      "Index": 57,
      "Text": "А разные это когда вы не различаете чем они разные просто родные. Мы с вами разные люди. И не надо этому выяснять что у нас не надо вот рано и все и дело с концом. А вот когда различие потому что он в черном а у меня есть красный галстук",
      "ParagraphType": 10,
      "OffsetSeconds": 1228
    },
    {
      "Index": 58,
      "Text": "Но я не пионер это я чем я различаю отвечаю все конечно же галстук не такой. Ну и так далее различия. И чем мы тут различием разбираем разбираем и что. Пик этого изверстия выясняние различий. Существенно на венеции",
      "ParagraphType": 10,
      "OffsetSeconds": 1247
    },
    {
      "Index": 59,
      "Text": "Ну где для меня например важно вы меня спросите. А противоречия для вас не важны а самая главная а противоположность не развивается в противоречии. А может она не превратится в противоречие. Нет а противоречие это что такое это единство и борьба",
      "ParagraphType": 10,
      "OffsetSeconds": 1261
    },
    {
      "Index": 60,
      "Text": "Противоположности в этом противоречии. Евгений николаевич 2 раза противоположность 1 другой стороны. И каждая противоположность содержит все противоречия в целом. Почему раз они в единстве. Хотят. Может быть может быть и правильно потому что это вообще ядро",
      "ParagraphType": 10,
      "OffsetSeconds": 1287
    },
    {
      "Index": 61,
      "Text": "Самой диалектики поэтому. Может быть и правильно что мы. Вот это вот учение о противоречиях все таки. И вставил надо соответствующую высоту. Но это же не такое учение противоречит мы дошли до противоречий на этом все",
      "ParagraphType": 10,
      "OffsetSeconds": 1313
    },
    {
      "Index": 62,
      "Text": "Нет противоречие разрешается во что. Ну я сейчас мы же что хотим понять вот то к чему мы пришли. А как можно понять. Выпить к нему через предыдущий правильно. Как ехать до москвы но до балаково доехали",
      "ParagraphType": 10,
      "OffsetSeconds": 1328
    },
    {
      "Index": 63,
      "Text": "Что там впереди еще клин будет. Так лина доедем. Ну а как она двигается. Это в москву едет. На москву конечно столицу да. Вообще же пробирается в москву по себе. Да карьеристы все это найдут. Не в петербург а в суд суд сюда а в суд суд сюда а мы вообще сколько народу отправили в москву из",
      "ParagraphType": 10,
      "OffsetSeconds": 1345
    },
    {
      "Index": 64,
      "Text": "Из петербурга видимо не видела. Так. Значит. Противоречия разрешается во что. Кто скажет. Вот товарищ знает он уже в этом в основании. Вот основания основания основаны потом выясняется что надо пару брать есть основа основания основаны",
      "ParagraphType": 10,
      "OffsetSeconds": 1372
    },
    {
      "Index": 65,
      "Text": "Как же по. Значит. Вот само это от основания. У него что же есть бытие есть отрицание его и поэтому это уже предпосылка на. Основания значит есть такая картина есть предпосылка условия. Называется еще бытие которое",
      "ParagraphType": 10,
      "OffsetSeconds": 1394
    },
    {
      "Index": 66,
      "Text": "Предпосылается этому. Потому что полагание есть предпологание. Если вы об 1 говорите в диалектике значит вы противоположное должны взять. Не бывает такого чтобы не было противоположностей. Не бывает никогда поэтому если есть положенность",
      "ParagraphType": 10,
      "OffsetSeconds": 1414
    },
    {
      "Index": 67,
      "Text": "А основание это положено значит есть предположимость. Логично. Логично а как называется то что предполагается. Основание. Предпосылка. Тогда у вас получается уже вот это основанное. Основание основано имеет основания и условия",
      "ParagraphType": 10,
      "OffsetSeconds": 1429
    },
    {
      "Index": 68,
      "Text": "И это что такое. Да это ваши основные. Восстановленный через сущность бытие. Ужас. Как же уже с радостью тебе ты перебилась бы евгений николаевич мы только что в бездне в бездне были. Жизнь нельзя. Просить",
      "ParagraphType": 10,
      "OffsetSeconds": 1450
    },
    {
      "Index": 69,
      "Text": "Сделать вид что она простая можно. А это пожалуйста вот можно сказать что. Формальная логика делает вид. Все противоречий нет. Ну нет формальной логики не буду их брать не буду рассматривать по теории. Хорошего человека недостатков у вас нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1477
    },
    {
      "Index": 70,
      "Text": "Это у вас посадят да что нибудь. Значит хороший человек посадили. Репрессии репрессии. Удивительно как с хорошими людьми воплотить. Плохие вещи не понятно трудно понять. Особенно когда человек. Как переворачивается и становится когда у него наоборот главным становится то что было недостаточно",
      "ParagraphType": 10,
      "OffsetSeconds": 1495
    },
    {
      "Index": 71,
      "Text": "Вот такая есть. Такая сакраментальная фаза у ленина товарищи рабочий. Учитесь на примере всей жизни жюля геда который возглавлял гору. А самая революционная часть социалистической партии франции за исключением его измены в 14 году",
      "ParagraphType": 10,
      "OffsetSeconds": 1521
    },
    {
      "Index": 72,
      "Text": "Учитесь на примере всей жизни. А потом каутскую рекомендовал клиент читать работы до его измены. Делаю рабочего класса тоже в 14 году. И написал пролетарской революции ренегат каутский сначала статью потом брошюру",
      "ParagraphType": 10,
      "OffsetSeconds": 1539
    },
    {
      "Index": 73,
      "Text": "Негатая ренегата очень культурно. Ну вот так вот я вас поздравляю. Так сказать то о чем. Мечтали большевики о том чтобы какая то почва прочная была. И даже некоторые в самом начале пытались говорить. Случайное что",
      "ParagraphType": 10,
      "OffsetSeconds": 1556
    },
    {
      "Index": 74,
      "Text": "Вот существует а я сразу останавливаюсь не надо просуществовать только не надо про существование сейчас хватит бытия. И вот оно свершилось. Уже учение о сущности появилось. Бытие. Бытие. Который из пены морской из отрицания",
      "ParagraphType": 10,
      "OffsetSeconds": 1576
    },
    {
      "Index": 75,
      "Text": "Не сущность вас это удивляет. Нет вот это хорошо что вас это не удивляет почему нас это не должно удивлять. Почему по той простой причине мы же знаем что сущность есть отрицание. Сфера бытия раз она отрицает",
      "ParagraphType": 10,
      "OffsetSeconds": 1595
    },
    {
      "Index": 76,
      "Text": "Нужно просто ее отрицать он снимает же ее. Раз она снимает значит она содержит раз содержит значит это все. Сплывет вот она начала всплывать. И поехали. Существование. То есть бытие это бытие но какое бытие с осознаванием",
      "ParagraphType": 10,
      "OffsetSeconds": 1610
    },
    {
      "Index": 77,
      "Text": "По условиям. Так когда для какой нибудь сути дела созданы все условия она тупая. Существование или когда для какой нибудь мыслимые вещи вы что то вы мыслите. Когда вы еще создадите. Для этого надо. Я звонил надо денег для гостей",
      "ParagraphType": 10,
      "OffsetSeconds": 1628
    },
    {
      "Index": 78,
      "Text": "Там надо типографию нести. Сон то делать потом это делать и вот оно глядишь и вот. Пожалуйста она есть но если газета не разослана это трудно осознается особенно гладкими редакторами что если эта газета не рассылается",
      "ParagraphType": 10,
      "OffsetSeconds": 1644
    },
    {
      "Index": 79,
      "Text": "Ты это не гони. Есть какой то бумага что нибудь там там была светлая я бумага а теперь нас черненьким. Вот. Значит следующая категория какая евгений галыч. Что не знаете их после существования но тут же вообще легко",
      "ParagraphType": 10,
      "OffsetSeconds": 1659
    },
    {
      "Index": 80,
      "Text": "Бля ко дню легко и на понятное так вот я и уверен вот вы валерий. Александр александрович вот знаю что следующая категория которая ведет. За существованием. А вот сейчас в оглавление посмотрит элементарно ответит",
      "ParagraphType": 10,
      "OffsetSeconds": 1681
    },
    {
      "Index": 81,
      "Text": "А чтобы я не видел что он смотрит у него открыт компьютер. Одни значит в компьютере что то там. Там считают а другие просто крышкой подкрываются. Спокойной ночи просто листай. Явление его евгений николаевич смотрите",
      "ParagraphType": 10,
      "OffsetSeconds": 1700
    },
    {
      "Index": 82,
      "Text": "А ведь его. Явление. Явление. А явление это что такое. Когда мы это существование берем. Все равно должны взять его с отрицанием. Вот это взяли существование порадовались но после этой радости у нас нет начиная с огорчения оно же отрицание а что отрицается непосредственно",
      "ParagraphType": 10,
      "OffsetSeconds": 1717
    },
    {
      "Index": 83,
      "Text": "Значит надо взять рефлексированное то есть. Посредственные вот рефлексированное существование это что такое это то. Вот это вот голубь это законы законы царство спокойное объявление. Не непосредственно рефлексированное существование",
      "ParagraphType": 10,
      "OffsetSeconds": 1744
    },
    {
      "Index": 84,
      "Text": "Заявление как раз. Не посыпят цены а вот рефлексированное существование это законно. Отраженный от бытия. Хотя все здесь зафиксировано в этой вот мы все это все рефлексированные здесь только смотря от чего отредактированные",
      "ParagraphType": 10,
      "OffsetSeconds": 1765
    },
    {
      "Index": 85,
      "Text": "Вот это вот бытия отражено от законов о. Так он от ржд. От поверхности явления от явлений и едва мира. Тем самым мир волнующийся это мир чего. Евгений являющийся мир жизнь спокойная и спокойное царство",
      "ParagraphType": 10,
      "OffsetSeconds": 1780
    },
    {
      "Index": 86,
      "Text": "Ну если царство над чем не царствует. Не подчиняет себе то чем она царствует цари. Дело в том что закон это подчиняет все движения вот это явление и они они проявляются. То дальше мы начинаем с этим разбираться с явлением выясняется что есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1799
    },
    {
      "Index": 87,
      "Text": "Внешнее и внутреннее. И вот внешние внутренние они такие стены. Да они неразрывны же эти самые. Вот вы идете идете к внутреннему когда остановка начинается уже внешне. И когда то вы дойдете до. Внешнего а внешнее",
      "ParagraphType": 10,
      "OffsetSeconds": 1819
    },
    {
      "Index": 88,
      "Text": "Когда посмотрите на свою гору она же и внутренняя тоже. Вот эти кожа поражена. Человек умирает. Будьте докажи что она внешне. Внешне сбросьте эту кожу ходите в той которая внутренняя как лягушка сбрасывали",
      "ParagraphType": 10,
      "OffsetSeconds": 1837
    },
    {
      "Index": 89,
      "Text": "Что это относительность. Они существуют как категории. Нет это физика теория относительности у нас другая наука. Я вам что делаю здесь ну это другой вооружен там другие ведут другие сидят. Ну после того как маршал получается между нужд",
      "ParagraphType": 10,
      "OffsetSeconds": 1857
    },
    {
      "Index": 90,
      "Text": "Внешлем границы нет. Определенность которая соединяет и разделяет 2 нечто. Вот у нас с вами есть границы сейчас. Он нас соединяет или разделяет. И то и другое нормально. Так а кружок граница у нас вот этот кружок граница",
      "ParagraphType": 10,
      "OffsetSeconds": 1876
    },
    {
      "Index": 91,
      "Text": "Что он делает он на всех разделяет я между прочим руководитель кружка это нас что разделять и я все время из за этого на вас нападаю. Ну кого то надо же выбрать. Потому что должен быть объект. Заметные потому что я помеха маленькие не попаду как человек близорукий а тут значит и сядет раз",
      "ParagraphType": 10,
      "OffsetSeconds": 1897
    },
    {
      "Index": 92,
      "Text": "Во 2. Во 2. Надо иметь так сказать хорошие товарищеские отношения чтобы. Нападать правильно если на кого нибудь нападут сразу драться. А вы со мной не пойдете драться поэтому я. При заботе о состоянии о вас это о своем здоровье",
      "ParagraphType": 10,
      "OffsetSeconds": 1915
    },
    {
      "Index": 93,
      "Text": "Чтобы не отсюда выйти живым. Коптяки эгоисты. Что это рефлексивное такое. Вот на борисовой николаевке иногда нападает потому что он человек добрый и он так сказать как все крупные фигуры. Вот и он не ответит а если ответит то я думаю мне не добывать сразу",
      "ParagraphType": 10,
      "OffsetSeconds": 1930
    },
    {
      "Index": 94,
      "Text": "Ну у нее другая весовая категория я вообще никогда в но соревнования с ним не пошел. Так значит вот смотрите что мы получили вот мы получили единство внешней выплаты я сегодня готовился к занятиям. Вот на этом остановился особенно для себя ну или 1 поскольку это внутреннее то я его делаю внешним",
      "ParagraphType": 10,
      "OffsetSeconds": 1947
    },
    {
      "Index": 95,
      "Text": "Если бы это не было у меня внутренним я бы не мог. Об этом рассказать во мне как можно рассказать. Как можно рассказать то что не стало внутренним. Только внутренне и может стать внешним. А душа вот у человека если вот есть она и проявляется на лице и глазах",
      "ParagraphType": 10,
      "OffsetSeconds": 1968
    },
    {
      "Index": 96,
      "Text": "Да вот я чувствую что вы так на меня смотрите еще не сдвинете. А подозрение такое подозрительное кто вас подослал. В этих вот на самом деле вы уже вечете себе и вечете. Я для вас. Для нас для вас а как и кружок а что такое руководители чек в жертву у себя принес у вас уже вот эти понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 1991
    },
    {
      "Index": 97,
      "Text": "Нет они не присвоены они условиями это у вас присвоенные. Внешнее относительно. Мы уже говорили что мы с этим понятием и пока слово. Понятия оставим в стороне это вот какие то категории категория это то что",
      "ParagraphType": 10,
      "OffsetSeconds": 2019
    },
    {
      "Index": 98,
      "Text": "Что высказывается о сущем аристотель говорил. И все и достаточно значит короче говоря вот эту внешнюю и вот мы тогда когда берем единство внешнюю. Внутреннего это вот. Тогда получается что то то внутреннее о новых",
      "ParagraphType": 10,
      "OffsetSeconds": 2036
    },
    {
      "Index": 99,
      "Text": "Он приходит во мне и закон тогда он не просто там где то. А есть закономерное оно и в явлении или в явлении закономерное не проявляет какой смысл тогда в этих законах. Который изучает если они. В явлении сиане проявляют",
      "ParagraphType": 10,
      "OffsetSeconds": 2048
    },
    {
      "Index": 100,
      "Text": "Проявляет правильно. Обязательно. А раз они не проявляются так вот. Такие законы которые выходят на поверхность и вы представляете собой уже и бытие. Это что такое. Как называется какая категория это выражается",
      "ParagraphType": 10,
      "OffsetSeconds": 2064
    },
    {
      "Index": 101,
      "Text": "Здравствуйте. Вы нас возвращаете назад к началу учения о сущности то есть только мы уже на вершине горы евгений николаевич меня столкнул. Прямо со стула я за обрывы полетел и ударился снова об бытие. Я знал что вы такое делаете",
      "ParagraphType": 10,
      "OffsetSeconds": 2081
    },
    {
      "Index": 102,
      "Text": "Да нет вы людей убиваете. Обматери. И это называется категория. Потом если внимательно следить за оглавлением тоже могли бы сказать эта категория называется. Действительно это тема сегодняшнего занятия евгений николаевич",
      "ParagraphType": 10,
      "OffsetSeconds": 2097
    },
    {
      "Index": 103,
      "Text": "Вы подготовили к сегодняшнему занятию. Это же вопрос это значит. Объявляй это вопрос только к евгению николаевичу. А и гей кать вы поняли. Я понял да ну что я буду вопрос задать. Вопрос уже хотите вопрос а вы думаете по оружию вопросы задавать",
      "ParagraphType": 10,
      "OffsetSeconds": 2122
    },
    {
      "Index": 104,
      "Text": "Действительности не ну мы хотим. Двинемся вперед а вот протечительные вот. Я хочу вам зачитать. Который человек который многократно читал многократно ничего. Они сейчас другим не отличаются от других он начинает хоть замечать что там написано",
      "ParagraphType": 10,
      "OffsetSeconds": 2143
    },
    {
      "Index": 105,
      "Text": "Потому что когда в 1 раз или 2 или 15 раз считаешь. Не очень тоскливо запоминаешь что там написано не отличаешь то что. Вот написано от того что дальше написано. Ну так же не можешь человека хватить и удержать в голове",
      "ParagraphType": 10,
      "OffsetSeconds": 2163
    },
    {
      "Index": 106,
      "Text": "Да вот смотрите ка. Написано про действительность 3 отдел. 3 отдел. 480. Нет 480. 3 отдел действительность есть единство сущностей и существование. О это хорошо же вот а здесь вот блядь не отвлекайте сергей николаевич",
      "ParagraphType": 10,
      "OffsetSeconds": 2177
    },
    {
      "Index": 107,
      "Text": "Вот я 1 и то мысль не могу в голове удержать. Это вы можете 3 головы и 3 выстрела в голове сразу я 1 не могу держать вот 1 мысль я выскажу 1. Вот зачитал. Действительность есть единство сущности и существования",
      "ParagraphType": 10,
      "OffsetSeconds": 2205
    },
    {
      "Index": 108,
      "Text": "Давайте на этом остановимся и одумаемся что это значит единство сущность и сущность это категория отрицательная. Но про свое порождение да сущность. Это отрицание бытия. Отрицательные о существовании. Какая категория положительная или отрицательная",
      "ParagraphType": 10,
      "OffsetSeconds": 2220
    },
    {
      "Index": 109,
      "Text": "Ну + - мы будем отличать или нет. Померить вежливое положительное. А это вот единство. Отрицательного и положительного то есть сущности и существования. У нас что получилось мы как раз сидели так в области сущности двигались",
      "ParagraphType": 10,
      "OffsetSeconds": 2240
    },
    {
      "Index": 110,
      "Text": "Добрались до существования. Потом заявление. И наконец до единства сущности и существования. Так мы вышли из сферы сущности. Нет куда мы вышли да вы что то замечу все отрицательно а оттуда высветить тяжело",
      "ParagraphType": 10,
      "OffsetSeconds": 2258
    },
    {
      "Index": 111,
      "Text": "Туда и зайти то тяжело. Там уйти тем более. Если вход рубля выход 1000000. Вот это очень просто решается. Вот смотрите. Вот видите вот это и где. А еще сколько. Надо идти для того чтобы выяснить это еще не выйти это же перт кончается",
      "ParagraphType": 10,
      "OffsetSeconds": 2277
    },
    {
      "Index": 112,
      "Text": "2 книга а выход это книга 3 исходящая. Отдельно идет как часть 2. Я не о входе я не о выходе а я. О том чтобы мы понимали вот оно здесь самое краткое. Выражение о том что такое вы хотите кратко или нет или хотите подробно",
      "ParagraphType": 10,
      "OffsetSeconds": 2301
    },
    {
      "Index": 113,
      "Text": "Подробно пожалуйста книгу читайте подробно все а я вам. Я выбрал самое краткое действительно это единство сущностей. И существа в ванне допустим я ничего больше не знаю у меня не важно что в других я вот 1 усвоил и уже могу ходить и доказывать что я философ",
      "ParagraphType": 10,
      "OffsetSeconds": 2326
    },
    {
      "Index": 114,
      "Text": "Ну выше всего в сторону мошки. Да это моя игра. У меня раньше не было бумажки а вот с самого было. А вы читайте вон тоже может задумано. Мне вот даже зарплату повысили на 4%. Я как не считал только диалектически можно считать 4 было 52000 стало 54 думаю как они считали но я расписался за",
      "ParagraphType": 10,
      "OffsetSeconds": 2344
    },
    {
      "Index": 115,
      "Text": "Только приказ но у нас отцов. Вы не знаете мы же не обыкновенный университет. Мы готовим президентов и премьеру. Поэтому у нас. Вот стоит особенный объект нам за всякое движение дают еще пол. Суммы. Допустим оклад 28014 осо",
      "ParagraphType": 10,
      "OffsetSeconds": 2369
    },
    {
      "Index": 116,
      "Text": "Там 1000 р за. Хороший ты доктор наук. 500 р отцов 1000 р за то что ты профессор 500 р. Отцов. А есть должность. Звание и степень. 3 всегда каждую. 500 р. А поскольку это приходится давать то начинает вузы сокращать и за 3 и за 3 года",
      "ParagraphType": 10,
      "OffsetSeconds": 2393
    },
    {
      "Index": 117,
      "Text": "За 3 года люди которые это не изучают. Решили что надо эти вообще это. Слишком много умных людей и половину вузов закрыли половина. То есть это величайшее достижение нашего министерства. Высшего и специального образования",
      "ParagraphType": 10,
      "OffsetSeconds": 2421
    },
    {
      "Index": 118,
      "Text": "Ссср. Я бы на месте этих самых наших. Ворогов. И тогда вы премию какую нибудь нобелевскую что ли дать бы этому министру. За такую победу над образованием в россии. Какие еще есть заки большие премии а может еще крупнее какая нибудь есть чем нобелевская",
      "ParagraphType": 10,
      "OffsetSeconds": 2435
    },
    {
      "Index": 119,
      "Text": "По ливанам же у нас все. Этот еще хуже чем тот. Ну это 1 линия люди меняются. Васильев. Васильева она школами занимается еще школа еще не закрыта. У нас было среднее образование а сейчас какой. Какой. Вот вы даже не знаете какое у нас образование",
      "ParagraphType": 10,
      "OffsetSeconds": 2457
    },
    {
      "Index": 120,
      "Text": "Подскажите пожалуйста. Какое у нас образование в школе. А что значит базовые. Кто это на базе какая. Вы куда ребенка отдали включи. Вы мыслите категориями. Какой то личности и какой то личности и тоталитаризма когда было полное среднее образование сейчас основное",
      "ParagraphType": 10,
      "OffsetSeconds": 2491
    },
    {
      "Index": 121,
      "Text": "Основное это сколько классов. 9 9 ну если у вас так повезло что у вас еще есть 10 11 класс мы рады за вас. Ну обязательно для вас основное остальное не обязательно. Нет это то еще об егэ готовить. Не ну в вузах то вообще хорошо у нас же не 5 лет а уже 4 года",
      "ParagraphType": 10,
      "OffsetSeconds": 2533
    },
    {
      "Index": 122,
      "Text": "Хорошо быстрее быстрее становятся люди зрелыми. Да. Но это не мешает нам двигаться вперед вот смотрите еще раз действительность есть единство сущностей и существ. То есть как бы на равных уже. Смотрите позитивные и негативные",
      "ParagraphType": 10,
      "OffsetSeconds": 2560
    },
    {
      "Index": 123,
      "Text": "Негативно впереди существование ну раз это единство сущности существования а если не просто на равных они как бы. Называется категория действительно если она что то действительно то оно есть. То есть если вы вот даже мысли если вот она какая то действительно это она разумная то есть можно взять и сделать так как она вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2581
    },
    {
      "Index": 124,
      "Text": "Замыселили если что нибудь придумали хорошее. Борисович. Оно реализуется. Если глупость какую нибудь придумали тоже возможно реагируют с насчет вот нас то интересует если разумные что ли вот это уже и страшно",
      "ParagraphType": 10,
      "OffsetSeconds": 2602
    },
    {
      "Index": 125,
      "Text": "Нет ну на этом мы не можем этим поймать но нам важно что если разумно это действительно. А если действительны то его можно осознать то действительно разумно и вот у него есть убильник но не здесь он в других местах это пишет то что",
      "ParagraphType": 10,
      "OffsetSeconds": 2620
    },
    {
      "Index": 126,
      "Text": "Разумно то действительно а то что здесь. Ну вот идея овладевая массами становится материальная сила и менять мир. Ведь она выдевает массами это она значит внутренняя да а она становится внешней раз она в масле это уже движение людей",
      "ParagraphType": 10,
      "OffsetSeconds": 2633
    },
    {
      "Index": 127,
      "Text": "Уже материальные силы. Материя движется уже а до этого было сознание то есть и то ищиток вот пропаганда только и внедрение и изучение и так далее. Вот царское правительство это не понимало. Оно боролось с кем",
      "ParagraphType": 10,
      "OffsetSeconds": 2650
    },
    {
      "Index": 128,
      "Text": "С эсерами. А эти большевики сидели вот как и гений компьютер читает книги что с ними что с ними бороться. Ну что с вами бороться сколько не боролись а все ладоженно. Это как то все равно это спиранту. Ну ленин написался к миру по развитию капитализма в россии а вот так бы он бы сидел и занимался бы в кружке",
      "ParagraphType": 10,
      "OffsetSeconds": 2664
    },
    {
      "Index": 129,
      "Text": "В союзе борьбы за освобождение рабочего класса его раз на 3 года он написал книгу. Заработные ему деньги давали. Давай давали. Насчет сидеть единственное что. Вот он так договорился что он не будет читать вот присылают газеты он по порядку каждый день открывал вот следующую газету",
      "ParagraphType": 10,
      "OffsetSeconds": 2689
    },
    {
      "Index": 130,
      "Text": "Что у него сдвиг был трехмесячный. Ну вот он смотрел последнее. И вы пробиваетесь в дворянское сословие сейчас можно купить именинникова. Спросить то не буду. Я думаю она о чем надо то и выпьет с такими проблемами",
      "ParagraphType": 10,
      "OffsetSeconds": 2705
    },
    {
      "Index": 131,
      "Text": "Купить это вот купите себе. Ценные бумаги и на проценты от них и живите. Сейчас коммунизм будет у меня только коммунизм заходят по отдельности абрамович уже зашел и собчак. Ну и так вот. Раньше думали все зайдут это тоталитаризм все сразу тотал",
      "ParagraphType": 10,
      "OffsetSeconds": 2730
    },
    {
      "Index": 132,
      "Text": "Я еще не зашел а вы наверное уже зашли. Так действительно есть и несосущность и существование. Ну дальше менее понятно в ней имеет свою истину лишенную образа сущность. Почему она лишенная его брата а потому что образ",
      "ParagraphType": 10,
      "OffsetSeconds": 2756
    },
    {
      "Index": 133,
      "Text": "Может быть поверхность а поверхность у нее бытие. А это рефлексия отрицания. И лишенная устойчивости явления. Почему утешенные устойчивости явления. Правильно написано что решение лишено устойчивости и явления",
      "ParagraphType": 10,
      "OffsetSeconds": 2773
    },
    {
      "Index": 134,
      "Text": "Нет правильно не прямо с нами но народом он связывался. Потому что. Потому что устойчивость в законах закон это устойчивое в явлении поэтому само явление неустойчивое. Все правильно написано я вот хочу его оправдать вы так скептически к этому",
      "ParagraphType": 10,
      "OffsetSeconds": 2793
    },
    {
      "Index": 135,
      "Text": "Но сейчас он прав. Я тоже скептически задал вопрос правильно. И вот дальше он уже рассматривать как будет действительно. Рассматриваются я так понял что мы за сегодняшнее время вот то есть так ее полностью то не разберем но",
      "ParagraphType": 10,
      "OffsetSeconds": 2812
    },
    {
      "Index": 136,
      "Text": "Путь дальнейшего движения мысленно на месте вот это развертывание действительно имеет 3. 3 ступени смотреть. Это единство внутреннего и внешнего вот единый абсолютный. Это есть абсолютная действительность",
      "ParagraphType": 10,
      "OffsetSeconds": 2830
    },
    {
      "Index": 137,
      "Text": "Вы хотите достичь абсолютного. Вот сейчас мы приступаем к изучению абсолютно. Сколько мы уже с вами за него несколько лет занимаемся и вот только впервые приступили к изучению абсолютно. Вот если кто нибудь к нам что то будет говорить вот ты знаешь что такое абсолютно",
      "ParagraphType": 10,
      "OffsetSeconds": 2849
    },
    {
      "Index": 138,
      "Text": "Не знаешь а я знаю о чем мы с тобой будем разговаривать. Все мы выходим на вершину. Абсолютно абсолютно ничем не посредственно не надо абсолютное посредство всем предшествующим предшествующим движениям",
      "ParagraphType": 10,
      "OffsetSeconds": 2866
    },
    {
      "Index": 139,
      "Text": "Это его правый но это свино он окажется что. Это ничем не опосредованно но на самом деле она посредственно всем предшествующим. Поэтому абсолютно ну конечно абсолютная действительность. Вот вот это действительно сеть с ближайшим образом абсолютная как таковой",
      "ParagraphType": 10,
      "OffsetSeconds": 2884
    },
    {
      "Index": 140,
      "Text": "А потом будет действительность в собственном смысле действительность. Есть и необходимость в которой. Составляет формат. Нормальные моменты абсолютно или его рефлексы. Действительность возможность и необходимость",
      "ParagraphType": 10,
      "OffsetSeconds": 2905
    },
    {
      "Index": 141,
      "Text": "Слышали такие возможность необходимо действительно вот достойно про возможности люди рассуждают рассуждают эти рассуждения. Обычно пустые. Вот можно так вот можно. Вот здесь есть. Понятное дело что будет",
      "ParagraphType": 10,
      "OffsetSeconds": 2919
    },
    {
      "Index": 142,
      "Text": "И необходимость хоть это необходимо но этого нету от того что вы знаете что пищу вам необходимо. Еще не появляется сама по себе не приходит и в 3 единство абсолютно и его рефлексия есть абсолютные отношения",
      "ParagraphType": 10,
      "OffsetSeconds": 2935
    },
    {
      "Index": 143,
      "Text": "Переверни абсолютное как 1. В отношении к себе самому субстанции. А субстанции. Обратите внимание когда будете читать это уже переход. Куда. Понять ведь. Вы хотели понятие. Вы его получите но прочитав вот это вот пост вот и не короче вот пока я пока это не прощу",
      "ParagraphType": 10,
      "OffsetSeconds": 2950
    },
    {
      "Index": 144,
      "Text": "Без понятия мы ну только в сфере сущности вот а абсолютные. Оно из за того что вы видите движение отрицание было и то и другое тут есть и сущность и существование. Поэтому тут нет движения от 1 другого",
      "ParagraphType": 10,
      "OffsetSeconds": 2973
    },
    {
      "Index": 145,
      "Text": "Вот есть лишь развертывание. Развертывается это абсолютное как бы раскрывается. Вот это вот. Это единство сущность и существование. И лишь показывай мне того что оно есть. Нет тут никакого субстрата тут есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2989
    },
    {
      "Index": 146,
      "Text": "Здесь атрибут атрибут. Точно ли такое слово отребуешь вот атрибут содержит все содержание. Абсолютно все содержание. А не вместе с тем оно содержит как папа некоторые. В некотором определении форума. Вот если я сзади со спины к вам подойду",
      "ParagraphType": 10,
      "OffsetSeconds": 3007
    },
    {
      "Index": 147,
      "Text": "И вынесло на вас смотреть со спины это будет как бы атрибут у вас. Шпина а все равно будет сидеть. Евгений николаевич. Весь целиком но со спины это атрибут. А если я еще и способ и вид. Способ и вид. Прямого внимания это будет",
      "ParagraphType": 10,
      "OffsetSeconds": 3032
    },
    {
      "Index": 148,
      "Text": "Погоду. Это не богегель это спинозизм. Да спинозы это спинозы. Если ты вранье где то в спинозу чудится. Это спинозов это спинозовский категории. А что ведь гегель же. Ты тоже все развитие философии за 2000 лет",
      "ParagraphType": 10,
      "OffsetSeconds": 3052
    },
    {
      "Index": 149,
      "Text": "Поэтому вы освобождены от того чтобы читать историю. По другому идти идите. В истории фила зайдете и умрете еще. Да 1/4. Поставь. Ну хорошо это значит. Удовлетворительно. Приходите я вас тоже приму. Я вам пропуск",
      "ParagraphType": 10,
      "OffsetSeconds": 3072
    },
    {
      "Index": 150,
      "Text": "Конечно любой университет. Значит так 12000. Значит я вас просто предупреждаю в ответственности то есть о том что нам предстоит. Вот предстоит вот это освоить. А тут этого не похоже. Как всегда не похоже почему не похоже каждый раз",
      "ParagraphType": 10,
      "OffsetSeconds": 3104
    },
    {
      "Index": 151,
      "Text": "Вы уже включаете все что было и это отличается от того. Было пусть с 1 стороны здесь. Нету такого вот просто. Это отрицание. Вот и развертывание идет да вот модус. Потому что вы хоть так на вас с моря ходит сбоку",
      "ParagraphType": 10,
      "OffsetSeconds": 3120
    },
    {
      "Index": 152,
      "Text": "Просто спины все равно. Сергей николаевич так или иначе. Поэтому. А ты ребут он неотделим. От содержания. Все все содержание но он все таки такой. А вот уже сам способ. И каким вы действуете и вот способы",
      "ParagraphType": 10,
      "OffsetSeconds": 3134
    },
    {
      "Index": 153,
      "Text": "Долю написано голый вид и способ вот я не знаю на вас я умею это не буду распространять. Потому что прямо написано голый вид и способ. Это вы прочитаете это мы не будем озвучивать. Тем более это не будем это постановочно какие то",
      "ParagraphType": 10,
      "OffsetSeconds": 3151
    },
    {
      "Index": 154,
      "Text": "Так и написано вот смотрите заканчивается абсолютно абсолютно. Следовательно та форма возьмем ли мы ее как внешнюю или как. Через которые абсолютно есть атрибут. Вместе с тем положено так что она есть некоторая в самом себе ничтожная",
      "ParagraphType": 10,
      "OffsetSeconds": 3173
    },
    {
      "Index": 155,
      "Text": "Внешняя видимость или голый вид и способ. На этом придется нам это кончить. Жалкие аплодисменты. В следующий раз. Впереди у нее есть 27 да. 27 числа собираемся значит что нужно. Значит. Прочитать этот кусочек прочитать все про это действительно и естественно",
      "ParagraphType": 10,
      "OffsetSeconds": 3190
    },
    {
      "Index": 156,
      "Text": "Все до этого. Тоже. Понятно что понимание вот этого связано. Пониманием предыдущих. Потом это у нас как вы понимаете кружок это головной отряд. Я не знаю. Не знаю может есть кто то еще в мире. Не встречался кто бы до этого так и дошел или есть вот скажем разные семинары",
      "ParagraphType": 10,
      "OffsetSeconds": 3221
    },
    {
      "Index": 157,
      "Text": "Как бы изучают но они или галопом по европам. Или просто еще далеко до этого не дошли. Еще извините что я на 465 странице. Да какой. На 400. Нет нет нет это хорошо 1 абзац 65. Но в этом ставшем совершенно формальном различии",
      "ParagraphType": 10,
      "OffsetSeconds": 3244
    },
    {
      "Index": 158,
      "Text": "И само отношение идет ко дну. Не выступает субстанция или действительная как абсолютно единственный. Непосредственно. То есть вот это. Я не знаю действительно как и если непосредственного рефлектированного",
      "ParagraphType": 10,
      "OffsetSeconds": 3265
    },
    {
      "Index": 159,
      "Text": "А содержание то то же самое починили. Внимательно считайте еще раз. Непосредственного то есть бытие иного. И рефлективного то есть существующего существования. Субстанция потом посмотрите единство. Непосредственного то есть бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 3289
    },
    {
      "Index": 160,
      "Text": "И рефлективного той сущности. Тоже самое. Действительно здесь уже потом прямо говорится это единство. Сущное действующее слово. Можете подать на гегелевскую. Не надо пройти сначала в наши все суды а дорога так и не возьмет",
      "ParagraphType": 10,
      "OffsetSeconds": 3308
    },
    {
      "Index": 161,
      "Text": "А потом уже в гаву. С лебедицем вообще то говорю на языке они с лебединым на 1 языке. Мы вам даем на русском. Легкий читать на немецком. На русском языке вот это все. Я вам на немецком дам. Да ну читай ка на немецком я николай я вам дал на немецком все хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 3336
    },
    {
      "Index": 162,
      "Text": "Ну конечно. В россии изучали латинский. Вообще академика павлова 12 комиссариаций не существовало ты на латинском. Вот эй вы же не отказались здесь. Я говорю что академика павлова. Докторская диссертация написана нового июня",
      "ParagraphType": 10,
      "OffsetSeconds": 3369
    },
    {
      "Index": 163,
      "Text": "Начало 20. А сейчас. Академик павлов. Писал свою диссертацию на латинском языке а он не мог пролетать даже на русском. Сейчас в молдавии используют в медицинской. Документацию латинский язык ну вот именно это я знаю потому что я в арабском писать невозможно я знаю такую шутку что почему у медиков угол",
      "ParagraphType": 10,
      "OffsetSeconds": 3395
    }
  ]
}