{
  "Pars": [
    {
      "Index": 0,
      "Text": "У нас это последнее занятие в учебном году и вместе имеется в виду 20 21 учебный год и потом будет у нас новый учебный год 21 22. Там мы соберемся как всегда. 2 вторник октября и соответственно. Время у нас получается времени достаточно много для того чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Подготовиться. Надо самим взять и прочитать до конца если вы мне покажете хоть 1 человека. Или встречали или видели или знаете ли слыхали которые все понял. То мне будет очень интересно я буду очень благодарен по крайней мере я к таким людям не отношусь",
      "ParagraphType": 10,
      "OffsetSeconds": 74
    },
    {
      "Index": 2,
      "Text": "Но. Я могу имея в виду что видимо я больше других занимаюсь наврулойкой. В связи с тем что я готовлюсь к тому чтобы про занятия проводить я хочу вам сказать что при каждом очередном чтении. При каждом очередном чтении открываются новые новые моменты которые казались просто ну вот читаешь как говорится шевелить можно губами",
      "ParagraphType": 10,
      "OffsetSeconds": 95
    },
    {
      "Index": 3,
      "Text": "Повторять смысл не ясен а постепенно это проявляется. Все и это нам непривычно. Непривычно потому что мы такими вещами не занимались вообще надо сказать что вот эта классификация которую дал гегель она непривычна",
      "ParagraphType": 10,
      "OffsetSeconds": 122
    },
    {
      "Index": 4,
      "Text": "Еще и потому что она опирается на самом науку логики. Я все строение и структуру но это уже относится к самому занятию и поэтому мы сейчас начнем. Давайте начнем можно начинать здравствуйте товарищи. Начинаем",
      "ParagraphType": 10,
      "OffsetSeconds": 140
    },
    {
      "Index": 5,
      "Text": "Очередное в этом учебном году 2021 2000. 21 и одновременно и последний в этом учебном году занятия те кто устал от изучения науки логики имеют возможность. Отдохнуть но я так понимаю что те люди которые ходят в кружок ходят не потому что они от этого устают",
      "ParagraphType": 10,
      "OffsetSeconds": 159
    },
    {
      "Index": 6,
      "Text": "А они стремятся разобраться потому что разобраться. В науке логике. Не просто и поэтому здесь разные формы хороши. И кружок нам дает возможность увидеть что мы постепенно продвигаемся вперед все вместе",
      "ParagraphType": 10,
      "OffsetSeconds": 181
    },
    {
      "Index": 7,
      "Text": "Пусть там что то разобрали что то не понято но тем не менее мы двигаемся вперед. И все больше и больше понимаем это во 1 во 2. Уже у нас практика. Изучение науки логики столь большая десятилетиями в этом кружке потому что в свое время проводился у федотова",
      "ParagraphType": 10,
      "OffsetSeconds": 200
    },
    {
      "Index": 8,
      "Text": "На квартире константин васильевич еще в давние времена еще. Почти 30 лет назад и поэтому за нами сейчас не угонишься те кто хотят с кондачка понять на уху логики гегеля. Они как правило обрезаются или сводятся все какие нибудь изобретения",
      "ParagraphType": 10,
      "OffsetSeconds": 223
    },
    {
      "Index": 9,
      "Text": "Законов диалектики. Иногда говорят о законах политэкономии я не знаю что это такое. То есть вообще. Есть законы развития действительной жизни действительной жизни а что такое законы диалектики что у диалектики свои законы",
      "ParagraphType": 10,
      "OffsetSeconds": 244
    },
    {
      "Index": 10,
      "Text": "Или диалектика изучают те законы. Которые есть в природе ну судя по тому что закон это спокойное явление. Какие могут быть законы диалектики нет никаких законов диалектики. Но это я как раз под влиянием недавно полученный",
      "ParagraphType": 10,
      "OffsetSeconds": 262
    },
    {
      "Index": 11,
      "Text": "Такой брошюркой который 1 товарищ написал что надо ли вот обязательно изучать гегеля сейчас так надо короче и проще. Ну короче и проще бывает человек. Возьмет 2 бутылки точно уже ничего не понимает это гораздо быстрее чем",
      "ParagraphType": 10,
      "OffsetSeconds": 280
    },
    {
      "Index": 12,
      "Text": "Поэтому совет у меня прежде всего такой. Связанные уже с тем что. Мы действительно продвигаемся действительно продвинулись и у нас есть уже результаты и. Обсуждение даже на вот мне приходится выступать на ресурсах которые но нам не дружественные можно сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 305
    },
    {
      "Index": 13,
      "Text": "И там большинство. Голосует положительно. Это дело то есть надо сказать что сам. Само распространение науки логики в том числе и с подключением такого ресурса как. Опер точка ру. Где просмотров там не 1000 и не десятки а сотни",
      "ParagraphType": 10,
      "OffsetSeconds": 326
    },
    {
      "Index": 14,
      "Text": "В частности введение в науку логики. Там есть специальный раздел можно открыть персональную страницу и посмотреть введение новой килоги посмотрело более 600000. Человек более 600000 поэтому это мы знаем как ленин говорил политика начинается с миллионов",
      "ParagraphType": 10,
      "OffsetSeconds": 347
    },
    {
      "Index": 15,
      "Text": "Если значит только на 1 ресурсе. Но он самый зато. Мощный ресурс. 1 1 только. Публикация дает вот такую. Такое количество просмотров что касается всего остального. Мы приближаемся здесь к 1000000 и поэтому вопрос о изучении",
      "ParagraphType": 10,
      "OffsetSeconds": 365
    },
    {
      "Index": 16,
      "Text": "Навыки логики у россии можно сказать он. Сдвинулся с мертвой точки те это явление стало общественным явлением. Ну это видимо и по ресурсу. Академия смыслов лобби вот у нас идет обсуждение ленинских работ последовательно как как учил бы гель чтобы двигались в порядке развития событий развивались экономика в политике",
      "ParagraphType": 10,
      "OffsetSeconds": 391
    },
    {
      "Index": 17,
      "Text": "В идеологии в классовой борьбе. В революции. И соответственно это обсуждается мы дошли уже до обсуждения 43 тома. Они публикуются на этом же ресурсе где вот мы видим что там. 1000 по крайней мере. До 10000 смотрит это",
      "ParagraphType": 10,
      "OffsetSeconds": 416
    },
    {
      "Index": 18,
      "Text": "Эти материалы. Но рядом стоит. Вот этот курс. Вот кратко краткое. Курс диалектики гегеля. 142000. Просмотров. То есть на таком ресурсе на котором никакие другие ресурсы то есть можно сказать что самый популярный",
      "ParagraphType": 10,
      "OffsetSeconds": 436
    },
    {
      "Index": 19,
      "Text": "На академии смыслов курс это курс вот этой самой. Краткий курс науки логики гегеля. 142000 и причем если ну какой то обычно набирает курс и так и стоит на этом. А этот все набирает и набирает и набирает то есть можно сказать наши усилия по",
      "ParagraphType": 10,
      "OffsetSeconds": 461
    },
    {
      "Index": 20,
      "Text": "Решение той проблемы которую. Поставил свой ленин как он сказал что нельзя вполне понять. Капитала маркса особенно ее 1 главы. Не поняв я не проштуирую всей логики гегеля. Надо сказать что некоторые товарищи которые не привыкли к такой строгости",
      "ParagraphType": 10,
      "OffsetSeconds": 479
    },
    {
      "Index": 21,
      "Text": "Цитирование к строгости утверждений. Вот утверждал ленин что нельзя понять капитала маркса это ерунда. Можно понять капитал маркса и нужно его понимать но вполне понять вполне то есть во всей красоте во всей глубине",
      "ParagraphType": 10,
      "OffsetSeconds": 498
    },
    {
      "Index": 22,
      "Text": "И движение его категорий. Нельзя без изучения. Это видно и по материалам к экзамену который я сейчас получил. Вот люди пишут там про. Капитализм что я сказать это вот. Товарное производство не все пишут что на таком этапе его развития",
      "ParagraphType": 10,
      "OffsetSeconds": 517
    },
    {
      "Index": 23,
      "Text": "И рабочая сила становится товаром. Как то об этом забывает те развитие не берется когда развитие не берется и становится этим неподвижным. Это самый капитализм а он подвижный и развивается. Пишут. Капитали",
      "ParagraphType": 10,
      "OffsetSeconds": 540
    },
    {
      "Index": 24,
      "Text": "Финансовым. И говорят о сращивании финансового и промышленного капитала и забывает такой момент что при господстве. Приехал вот все. Банковского. Ну это все очень существенно люди которые занимаются в кружке",
      "ParagraphType": 10,
      "OffsetSeconds": 560
    },
    {
      "Index": 25,
      "Text": "Мало или много они. Понимаешь здесь если вы не так сказали. Это не вполне соответствует. И сени правильно а если вы хотите двигаться к истине значит вы должны выбирать соответствующую форму выражения и это не очень просто",
      "ParagraphType": 10,
      "OffsetSeconds": 579
    },
    {
      "Index": 26,
      "Text": "Это не очень просто вот мы здесь столкнулись. Большей трудностью чем раньше чем даже в учении обучения сущности поскольку. Здесь прямо из одних категорий другие не вытекают. Прям так напрямую а они вытекают из того что вот эти понятия которые мы здесь изучаем в учении понятий",
      "ParagraphType": 10,
      "OffsetSeconds": 598
    },
    {
      "Index": 27,
      "Text": "Они отражают движение жизни а в движении жизни идет. Но уже его прошли таким образом что сначала есть бытие. Потом 1 товарищ написал тут в своем ответе. Оно проходит через сущность и становится понятием не проходит оно через сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 620
    },
    {
      "Index": 28,
      "Text": "В сущность приходится углубляться. И вот там противоречивый процесс получается что. Мы. Приходим к понятию основания. А на основании уже есть. В учении о сущности всякое бытие отрицается а вовсе не проходит оно так запросто оно отрицается уже в самом",
      "ParagraphType": 10,
      "OffsetSeconds": 640
    },
    {
      "Index": 29,
      "Text": "Отрицается. Вот это основание. Который является отрицательным и тогда получается восстановлена через сущность бытие помните мы об этом говорили. В установленной через сущность бытия как называется в установленной через сущность бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 663
    },
    {
      "Index": 30,
      "Text": "Ну как он называется в установленное молоко все знают цельные. Говорят утверждают в магазине или за 100%. Ананас. А если читаешь мелким шрифтом написано что написано сделано из. Из пюре. У нас его как. 100% она на свой сок сделана из perred а как добавлять воду",
      "ParagraphType": 10,
      "OffsetSeconds": 684
    },
    {
      "Index": 31,
      "Text": "Это ну как вот 100%. Годы установлены через сущность бытия как называется установленное через сущность бытия. Рассказали. Существование видите так. Существование. И потом уже существа и потом все время идет пара вот это вот основание и основанное да еще и предпосылка есть",
      "ParagraphType": 10,
      "OffsetSeconds": 711
    },
    {
      "Index": 32,
      "Text": "Когда вы в прицельную. Берете отрицание вот это основание. Когда вы доходите до явления. Что парой к нему. Тем что является основанием то что явление это некое бытие основание которого вовсе не бытие а что",
      "ParagraphType": 10,
      "OffsetSeconds": 736
    },
    {
      "Index": 33,
      "Text": "Дракон. И закон так просто определяется что вот посмотрите что только не пишут про что такой закон. Так просто как бега написал. Ну вот и все. Спокойное заявление все понятно. Просто и понятно. Поэтому с 1 стороны кажется что вот это трудно понять это трудно понять но если мечтаем очень умную книгу умного человека",
      "ParagraphType": 10,
      "OffsetSeconds": 758
    },
    {
      "Index": 34,
      "Text": "Глубоко просвещенного и вместившего в себя пришествующую философию мы продвигаемся вперед. А непонятных книг очень много и когда в них разберетесь выясняется что в некоторых нечего было и понимать. Для того чтобы разбираться в том что вот эта толковая книга ли бестолковая нужно иметь вот действительно такие ключевые книги в голове",
      "ParagraphType": 10,
      "OffsetSeconds": 788
    },
    {
      "Index": 35,
      "Text": "Которые сразу позволяют сказать что это вот я полистай скажу это барахло это не надо этим. Заниматься время тратить. Не стоит на это ни к чему. Ну вот двигаясь таким образом мы здесь большие затруднения имеем особенно учение понятий несмотря на то что мы вот",
      "ParagraphType": 10,
      "OffsetSeconds": 812
    },
    {
      "Index": 36,
      "Text": "С точки зрения изучения. Пересмотрели и скоти изучаем. Подходя к этому вопросу материалистическому мы начали субъективные. И пришли к субъективной и это уже осталось позади вот этот поворот или переворот",
      "ParagraphType": 10,
      "OffsetSeconds": 830
    },
    {
      "Index": 37,
      "Text": "Который мы сделали который сводится к тому чтобы поправить гегеля в этом отношении что все таки дело идет не так. Что из понятия получается материя а из материи получается. Понятие из объективного получается субъективное но мы застряли здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 846
    },
    {
      "Index": 38,
      "Text": "И застреваем. На чем на субъективном. И кажется что мы сейчас выйдем через субъективное к следующему субъективному. Но здесь вот такой прямой дороги нет. Почему. Вот именно потому что это субъективный мало ли что у человека в голове а если у целого общества в головах",
      "ParagraphType": 10,
      "OffsetSeconds": 862
    },
    {
      "Index": 39,
      "Text": "Где там найдешь прямую дорогу что там происходит поэтому гегель предлагает. По существу. В том вопросе про который он говорит что если раньше не хватало материала для построения. Учение об эти учения о сущности это не было разработано",
      "ParagraphType": 10,
      "OffsetSeconds": 881
    },
    {
      "Index": 40,
      "Text": "Должным образом то здесь наоборот как будто город весь такой. Построен там здание сооружение все есть. И здесь надо перестроить этот город и некоторые материалы просто. Вполне полезно и там оставить в стороне",
      "ParagraphType": 10,
      "OffsetSeconds": 899
    },
    {
      "Index": 41,
      "Text": "Почему а как перестроить на каком основании а на том основании что он. За критерий. Движение. Постановки следующая категория а затем еще следующий берет. Ту структуру которую мы прошли. Он как бы идет 1 что у нас 1 книга была какая в объективный логика",
      "ParagraphType": 10,
      "OffsetSeconds": 918
    },
    {
      "Index": 42,
      "Text": "Учение об идее. Вот поэтому всегда рассматривается сначала. Категории. Который здесь отражает уже эту теорию наличного. Вот сейчас мы подошли к понятию рефлексии. И час. Понятие рефлексии это тема сегодняшняя и там сначала",
      "ParagraphType": 10,
      "OffsetSeconds": 938
    },
    {
      "Index": 43,
      "Text": "Это уже как говорится следующее. А перед этим было. Суждение перед суждением рефлексии которым мы сегодня будем рассматривать было суждение. Наличного бытия. Ну то есть а что сначала идет. Наличные пути потом идет рефлексия а потом что идет",
      "ParagraphType": 10,
      "OffsetSeconds": 964
    },
    {
      "Index": 44,
      "Text": "Вот мы даже некоторые листай мы уже бы не листать все вы не знаете что за. За сущностью пойдет когда говорят рефлексия это отражение. То есть отрицание бытия. Что пойдет за. О сущности что идет за сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 988
    },
    {
      "Index": 45,
      "Text": "Понятие значит. Какая будет. Это категория следующая которую мы уже сегодня не будем изучать. Рефлексия понятий. Вот и все поэтому. Вот поставят и это. Гейгли естественно все там оба. Многочисленные классификации какие только не делали он их оставил в стороне",
      "ParagraphType": 10,
      "OffsetSeconds": 1004
    },
    {
      "Index": 46,
      "Text": "Потому что это вкусовщина никто не запрещает каждому здесь присутствующим взять свою классификацию в банке. Понять и все и подписаться я вот даю такую. Не или какую давай я такую. Потом гегель будет вечное живое я никто не вспомнит",
      "ParagraphType": 10,
      "OffsetSeconds": 1024
    },
    {
      "Index": 47,
      "Text": "Может быть и так. Но во всяком случае. Вот это надо иметь в виду поэтому если кто думает что для понимания вот этого материала который мы сейчас. Вот здесь только вникать. Нет на самом деле надо держать в голове",
      "ParagraphType": 10,
      "OffsetSeconds": 1045
    },
    {
      "Index": 48,
      "Text": "И дети уйду. То что как бы считается провиденным что значит нехорошее слово пройдено потому что пройти можно и. Углубившись а можно пройти мимо. Кое что приходится проходить мимо иначе вообще невозможно пройти",
      "ParagraphType": 10,
      "OffsetSeconds": 1061
    },
    {
      "Index": 49,
      "Text": "Так что. В этом тоже есть некая трудность но уже принцип совершенно ясен. С таким принципом что в учении субъективной логики надо исходить из того как. Как находится в объективной жизни. Он происходит дело в объективной логике",
      "ParagraphType": 10,
      "OffsetSeconds": 1077
    },
    {
      "Index": 50,
      "Text": "И алевтин и логики у этого самого идеалиста посвящено 2. 2 книги а субъективные а та. Поэтому. Как говорится требовать от. Того же самого гегеля чтобы он стал материалистом хотя еще не было фирбаха и эта работа не проделана была",
      "ParagraphType": 10,
      "OffsetSeconds": 1096
    },
    {
      "Index": 51,
      "Text": "Было рановато тем более что и марк сенгерсон. Начинали не из того что они. Сами материалисты значит кто они были да. Того они были. Влады гегельянцами. А идеалистами. Значит материализм их столкнул. Фирбах ну а фербах из за того что он не изучал на уху логики они его так не особенно о нем нажимают",
      "ParagraphType": 10,
      "OffsetSeconds": 1116
    },
    {
      "Index": 52,
      "Text": "Юдвиг феербаха конец классической немецкой философии хорошую книгу в энгельсе можно ее почитать. Нет они после этого стали неофициированными после этого они разработали. Диалектический материализм и. Исторический материализм применив диалектический",
      "ParagraphType": 10,
      "OffsetSeconds": 1143
    },
    {
      "Index": 53,
      "Text": "Материализм к исследованию истории. Вот поэтому они пошли дальше и гегеля. И фейербаха. Включи в свою систему и то. И другое то есть ничего не потерялось. То есть как вообще построена эта книга она построена так что",
      "ParagraphType": 10,
      "OffsetSeconds": 1164
    },
    {
      "Index": 54,
      "Text": "Все каждое следующее включает в себя. Предыдущая. Ясно что не любые работы включаются в виде какого то основания но работы гегеля работы фейербаха. Их никак нельзя. Пропустить. Если мы хотим понять как сформировалась",
      "ParagraphType": 10,
      "OffsetSeconds": 1186
    },
    {
      "Index": 55,
      "Text": "Философская позиция. Маркса энгельса. И 2 вот мне например было непонятно что то странное такая картина у нас. В советском союзе все это разные науки политэкономия одни. Солисты. Вот я пошел на политэкономию в аспирантуру",
      "ParagraphType": 10,
      "OffsetSeconds": 1203
    },
    {
      "Index": 56,
      "Text": "А еще есть. И философы это отдельная тема. А еще есть научные коммунисты. Потом выяснилось. Я потом уже узнал что научный коммунизм придумал. Суслов. Собрал в 61 году перед в связи с тем что объявлено уже что скоро будет коммунизм через 10 лет 1 фаза хотя 1 фаза была",
      "ParagraphType": 10,
      "OffsetSeconds": 1222
    },
    {
      "Index": 57,
      "Text": "В 36 году. А потом 2 еще через 10 лет. Так нужен научный коммунизм нужно преподавать. Я поэтому вот этому научному по теории научного документа получил докторскую диссертацию. Но такой науки строго говоря",
      "ParagraphType": 10,
      "OffsetSeconds": 1244
    },
    {
      "Index": 58,
      "Text": "Нет это научный социализм. Другое дело что на очень социализм хотели. Использование изъять. Ну вот мы должны его вернуть поэтому никакого особенного научного. Который перерезает дорогу от энгельса который говорил о научном социализме от ленина который говорил о том что есть 3 источника и 3 составных части марксизма",
      "ParagraphType": 10,
      "OffsetSeconds": 1261
    },
    {
      "Index": 59,
      "Text": "Есть социализм утопический есть ли социализм научный. А кто уже наверное пожил при полном коммунизме может он так и живет у нас некоторые говорят поодиночке заходят. Говорят абрамович давно уже зашел в пол",
      "ParagraphType": 10,
      "OffsetSeconds": 1287
    },
    {
      "Index": 60,
      "Text": "Ну вот те они стараются это делать оторвать от социализма ради социализма это мало. Социализм неизвестно сколько должен двигаться до полного коммунизма. Судя по тому что сет такая крупная держава как советский союз",
      "ParagraphType": 10,
      "OffsetSeconds": 1301
    },
    {
      "Index": 61,
      "Text": "Откатилась назад. Поэтому так думать что если вы где то победили и построили что то и создали. Ну что что построено может быть разрушено. Ну что у нас мало что ли развалин всяких. В том числе и древнеримские до сих пор стоят а такие как древнеримские у нас сейчас пролетают просто на самолетах",
      "ParagraphType": 10,
      "OffsetSeconds": 1315
    },
    {
      "Index": 62,
      "Text": "В вертолетах вы этим развалины не хуже чем. Там заводы там он допустим был завод лесснер потом был завод карла маркса. Выпускал. Между прочим ракеты и выпускал. Системы. Которые сбивают самолеты. Теперь у нас он возродился новый леснер а что значит возродился а вопросы сам убрали все",
      "ParagraphType": 10,
      "OffsetSeconds": 1339
    },
    {
      "Index": 63,
      "Text": "Следы. Приятие. И поставили там. Комплекс жилищный. Который быстро быстро быстро много содержит здание и много денег получили те кто строили. Да. Да. Вот таким образом. Таким образом я вот прошу всех взять на заметку что когда вы думаете осуществляется здесь переход вот весь таком прямого перехода",
      "ParagraphType": 10,
      "OffsetSeconds": 1367
    },
    {
      "Index": 64,
      "Text": "Он намечен тоже. Но этот переход связан с тем что мы бежимся. Вот той логикой которая была на объективной логике а если субъективная логика отражает объективную логику. Так у нас. За категориями наличного бытия должны пойти категории",
      "ParagraphType": 10,
      "OffsetSeconds": 1402
    },
    {
      "Index": 65,
      "Text": "Уже в совете. Категории. Сущности означает слово марифлексия а потом понятие. Ну раз так вот это вот собственно. Ей глядел это надо только это читать и запоминать. Вот что мы с вами. В общем то и пытаемся сделать",
      "ParagraphType": 10,
      "OffsetSeconds": 1417
    },
    {
      "Index": 66,
      "Text": "Ну вот. Мы с вами. Рассматривали раздел. Разделка тоже называется. Нет который называется суждение наличного бытия. Все оно было связано с чем с единичным и всеобщим. Да единичные всеобщие. Я думаю что я достаточно того что я сказал потому что если с единичным",
      "ParagraphType": 10,
      "OffsetSeconds": 1436
    },
    {
      "Index": 67,
      "Text": "Когда вы берете и отражаете во всеобщем единичные получается особенное особенно тут всегда. Обнаруживается. Это правильно то что вы сказали и я против этого не возражаю но просто надо иметь в виду что. Общий вид какого суждения наличницы",
      "ParagraphType": 10,
      "OffsetSeconds": 1475
    },
    {
      "Index": 68,
      "Text": "С рождения но еще. Единичная есть. Все общее. Из него очень хорошо видно что видите что ведь это не всеобщее. А все еще ведь это не единичные с 1 стороны а с другой стороны. Тут же нету это вот различие как в наличном бытии что нечто и иное",
      "ParagraphType": 10,
      "OffsetSeconds": 1493
    },
    {
      "Index": 69,
      "Text": "Зачем разные они. И всеобщее иденечное. Они неразделимы. Их нельзя отделить и оторвать 1 другому. А другого правильно. Единичное яблоко это яблоко. А яблоко оно не может состоять из каких то единичных. Если это яблоко которое значит и какой то сорт вывели",
      "ParagraphType": 10,
      "OffsetSeconds": 1510
    },
    {
      "Index": 70,
      "Text": "Что сорт вывели но ни 1 яблока нет этого сорта. Так есть это все общее это не всеобщая татухта. Это обман народа. Когда говорят мы вывели новый сорт яблок пока он еще нет ни 1 яблока. Вот когда будет хоть 1",
      "ParagraphType": 10,
      "OffsetSeconds": 1533
    },
    {
      "Index": 71,
      "Text": "Тогда можете говорить о сорте. Поэтому на самом деле это кажется что всеобщее такое большое. И важное вот кажется что вот общество там или все общее если применительно к обществу говорить это выше чем отдельные люди правда правда",
      "ParagraphType": 10,
      "OffsetSeconds": 1549
    },
    {
      "Index": 72,
      "Text": "Ну отдельные люди смертные а общество бессмертно. Оно по своему понятию это высший форум развития материи будет развиваться нас не будет а общество будет погружено будут вспоминать даже когда. Ни 1 не останется из тех кто",
      "ParagraphType": 10,
      "OffsetSeconds": 1562
    },
    {
      "Index": 73,
      "Text": "Он участвовал в этом но я думаю что. Круг ржок мы затеяли и такой что я думаю что. Он будет продолжаться. И в позднем помыть дерьме. Если иметь в виду оттачивание этого самого инструмента. Как это нет весь я не умру да",
      "ParagraphType": 10,
      "OffsetSeconds": 1576
    },
    {
      "Index": 74,
      "Text": "Так. Но общество состоит из единичных людей. Вы конечно можете их в группы в классе сформировать это будет особенное правильно. Ну вот рабочий класс особенные люди. Интеллигенция тоже особенно особенная",
      "ParagraphType": 10,
      "OffsetSeconds": 1602
    },
    {
      "Index": 75,
      "Text": "3 раза. Программисты особенные люди. Отмечают какой либо день начали бы они какой то. Как важную деятельность революционная мы знаем баргромистов которые вовсю работают очень прекрасно. В рамках рабочей партии россии и стоят на позициях рабочего класса но вот говорят что есть какая то особенная позиция",
      "ParagraphType": 10,
      "OffsetSeconds": 1618
    },
    {
      "Index": 76,
      "Text": "Программистов не знаю в чем она состоит. Вот хорошо бы это посмотреть. Вот поэтому вроде тут с этим все ясно вот есть суждение и как оно как просто здесь получается да. Вроде читаешь совсем сложно смотрите положительные суждения а потом что после положительного то",
      "ParagraphType": 10,
      "OffsetSeconds": 1645
    },
    {
      "Index": 77,
      "Text": "Выворота какой ну что может быть после положительного. Ну вот отрицательные суждения вас это удивляет. Ну вот отрицательно а после него когда если положительный отрицательный куда еще деваться. Бедному крестьянину",
      "ParagraphType": 10,
      "OffsetSeconds": 1663
    },
    {
      "Index": 78,
      "Text": "Бесконечное суждение. Он сидит и бесконечно попадает всеобщее есть всеобщее. И единичные есть единичные. А если это вот. Так потренировать хорошо вот тут татьяна валерьевна очень хорошо получится но я тоже могу попробовать меня потому что тоже учили",
      "ParagraphType": 10,
      "OffsetSeconds": 1678
    },
    {
      "Index": 79,
      "Text": "Говорят михаил васильевич вы говорите не убедительно так быстро надо говорить убедительно. Ба ба бу бэби бы. Ну убедительно же. А то вы начнете а то вы начнете. Нет. Ба мо бу бэ би бы. Чего вы там говорите",
      "ParagraphType": 10,
      "OffsetSeconds": 1697
    },
    {
      "Index": 80,
      "Text": "Важно чтобы было убедительно. В голосе конечно. Товарищ лазарев изучаем науку логики. Замечательно. Так кто вмешивался тот наряд новых людей. Так. А почему оположенность все ведь идет. В известном анекдоте военном",
      "ParagraphType": 10,
      "OffsetSeconds": 1723
    },
    {
      "Index": 81,
      "Text": "А солдат говорит а почему. Мясо в кашоне положено. Не отвечаете. Сержант мне положено значит не положено. Так говорит положено же. Но расположено значит положено. Так не положено же. Не положено значит не положено",
      "ParagraphType": 10,
      "OffsetSeconds": 1759
    },
    {
      "Index": 82,
      "Text": "Ну и что. Так что. Форма тоже содержательно конечно это демонстрация того что форма содержательна если вы будете правильные вещи говорить. Неубедительно так сказать говорят меня никто не слушает мою революционную борьбу никто не принимает но такая у тебя революционная борьба лучшая суета",
      "ParagraphType": 10,
      "OffsetSeconds": 1780
    },
    {
      "Index": 83,
      "Text": "Есть такие люди которые все жалуются что у них ничего не получается. Ну что нибудь то получается давайте на этом. Сконцентрируемся что то у нас получается у нас много не получается на что то и получается",
      "ParagraphType": 10,
      "OffsetSeconds": 1801
    },
    {
      "Index": 84,
      "Text": "А мы его все не обещали все сделать. Мы обещали двигаться в правильном направлении и по своим тем возможностям которые и постоянно выходить за свой предел так. Вот это мы обещали то есть человек развивается тогда когда он выходит за свой предел",
      "ParagraphType": 10,
      "OffsetSeconds": 1816
    },
    {
      "Index": 85,
      "Text": "Ну я за ваш период я не могу выйти и вы за мой не можете выйти вы за свой должны выходить. После отрицательного суждения какое бесконечное думаем что тут такого сложного написано на странице. 65. Единично иденично",
      "ParagraphType": 10,
      "OffsetSeconds": 1831
    },
    {
      "Index": 86,
      "Text": "Что тут не понятно. Кому непонятно что единичный иденич. Валерий александрович. Вам как старости кружка понятно что единичные деньги. Вижу вот как раз а вот дальше ниже. Положительно бесконечное суждение также гласит всеобщее есть всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 1849
    },
    {
      "Index": 87,
      "Text": "Кто против. Напомните пожалуйста всеобщее есть всеобщее. Вот то есть. С 1 стороны это в форме суждения соответствует это утверждение бесконечное. И причем так хорошо называется что. Ведь человек может изображать из себя",
      "ParagraphType": 10,
      "OffsetSeconds": 1866
    },
    {
      "Index": 88,
      "Text": "Философы бесконечно бормотать. Единичная единичная. Все вообще есть всеобщее. Запомнили что все вообще есть всеобщее ну раз заполонили переходим дальше к суждению рефлексий. Потому что. Сам этот переход осуществляется в том что бесконечно это говорить нельзя и надо",
      "ParagraphType": 10,
      "OffsetSeconds": 1886
    },
    {
      "Index": 89,
      "Text": "Какое то отрицание. А когда вы берете отрицание единичного то что вы получаете. Нет это когда у нас единичные все уже тут рассматривались и так и так. А если вы дело особенное получаете вы же хотели его просунуть",
      "ParagraphType": 10,
      "OffsetSeconds": 1910
    },
    {
      "Index": 90,
      "Text": "Ну а что вот этот. И также да вот постеснялись. А тут же отрицание всеобщего тоже особенное. Можно ведь. Поэтому начинает если мы хотим что нибудь содержательного получить то надо увидеть. Отрицания. Без отрицания содержательно ничего не будет",
      "ParagraphType": 10,
      "OffsetSeconds": 1929
    },
    {
      "Index": 91,
      "Text": "А почему без отрицательного вообще ничего отрицание даже определенность. Правильно мы с самого начала если вернемся к самому началу изучения. Определенность. Наличного бытия что такое. Небытие принятое в бытие так что конкретное целое имеет форум бытия есть определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 1952
    },
    {
      "Index": 92,
      "Text": "Вот товарищ мороженый человек в очках что его определенность. Ах так вы поступили тогда а мозг а мозг есть. Вот это. Это что же вы различаете себя и ваш мозг. Ну с ботинком да вы в мозг не с ботинок. Ну хорошо пятка",
      "ParagraphType": 10,
      "OffsetSeconds": 1973
    },
    {
      "Index": 93,
      "Text": "Тоже не вы. Ну пока еще у вас ноги при себе это нормальное протез нет. Я не весь. Не весь. Ну хорошо тело вас выстраивает. Все таки тело или мозг вы чем думаете всем телом. Между делом я думаю всем телом",
      "ParagraphType": 10,
      "OffsetSeconds": 2001
    },
    {
      "Index": 94,
      "Text": "Так самое то интересное что были же такие люди известные философы как бюхнер фок ты малешок. Которые думали что мысль вот она тоже материальна. Она вот кстати что мозг вырабатывает мысль как. Печень вырабатывает желчь",
      "ParagraphType": 10,
      "OffsetSeconds": 2028
    },
    {
      "Index": 95,
      "Text": "Ну вот это дальше не пошло да не просто думали это философская система можете с ней не соглашаться но она. Представляет собой ступеньку на которую если встанешь то провалишься. Потому что мыслите как уже теперь понимается",
      "ParagraphType": 10,
      "OffsetSeconds": 2048
    },
    {
      "Index": 96,
      "Text": "Диалектики объективные и диалектики. Материалистической. В идеалистической материалистической. Мысль это отражение. Рефлексия мысль. Рефлексировать даже думать как это называется рефлексировать. Иногда это называют пора скинуть мозгами только не надо страшные картины там",
      "ParagraphType": 10,
      "OffsetSeconds": 2066
    },
    {
      "Index": 97,
      "Text": "Представлять. В буквальном смысле. Ну то есть это движение мыслей туда сюда. Это надо обдумать туда сюда так так так так а если вы никак у вас никакого движения мыслей нету а все застряло. Ну тогда умище просто некуда девать оно же двигаться не может потому что там все",
      "ParagraphType": 10,
      "OffsetSeconds": 2087
    },
    {
      "Index": 98,
      "Text": "Проще. Стоит. Поэтому как может что может получиться дальше. С обсуждениями а ничего другого нет кроме как получить некое отрицание. Это значит раз отрицание значит. Рефлексия. Отражение. То есть отражение надо взять что то отрицательное возникшем тебе рассуждении субъекты с некоторой ильиничной как таковой",
      "ParagraphType": 10,
      "OffsetSeconds": 2111
    },
    {
      "Index": 99,
      "Text": "Равным образом все общее уже больше не есть абстрактное всеобщность или единичные свойства. А положено как такое всеобщее которое синтезировал себя воедино путем соотнесения развлеченных. Или если рассматривать со стороны содержания разных определений вообще как самособирание",
      "ParagraphType": 10,
      "OffsetSeconds": 2138
    },
    {
      "Index": 100,
      "Text": "Воедино многообразных свойств. Существований то есть развлечение должно быть. А они просто единичные. Всеобщее единичные значит надо вот взять то что содержит в себе и с 1 стороны. И все общее с другой стороны и единичное и такое единичное которое отрицает всеобщее и такое всеобщее которое отрицает",
      "ParagraphType": 10,
      "OffsetSeconds": 2156
    },
    {
      "Index": 101,
      "Text": "И вот тогда мы получаем суждения другого типа 1 суждения наличного бытия были очень такие лобовые. Роза есть растение. Тут и тут. Существительное и связка есть. Так а здесь а здесь упор уже на связку. Связка связывает то",
      "ParagraphType": 10,
      "OffsetSeconds": 2179
    },
    {
      "Index": 102,
      "Text": "Что вот так вот в лобовую не выражается например. Человек смерти. Где тут самое собирание если человек смертен. То есть берется уже не 1 человек. Наберется человек представитель всего человечества как все общество",
      "ParagraphType": 10,
      "OffsetSeconds": 2199
    },
    {
      "Index": 103,
      "Text": "Дак если он смертен как он берется значит он его. Значит он с 1 стороны берется но берется с отрицанием. Вещи приходящие. Вот это вот. Вот это то что у вас есть в александре только происходящее. Да если кто нибудь ее увидит так и ненароком",
      "ParagraphType": 10,
      "OffsetSeconds": 2219
    },
    {
      "Index": 104,
      "Text": "Положат в карман потом она и так она и уйдет. Ну это соответствует даже понятию происхождения было и не стало не было и стало. Это возникновение уже. Вот или дальше эта вещь полезна. И вот гегель обращает внимание на то что такие суждения высказывает",
      "ParagraphType": 10,
      "OffsetSeconds": 2244
    },
    {
      "Index": 105,
      "Text": "То они носят такой действительно характер самособирания это собирается. И это вещи. Что значит полезно значит берется за отрицание этой вещи какой то человек имеется в виду. Не это сама вещь. Не весь видит только единичного или",
      "ParagraphType": 10,
      "OffsetSeconds": 2266
    },
    {
      "Index": 106,
      "Text": "Особенного или всеобщего овечь который еще рефлексирует чем то отражать что то другое. Кому она полезна то вещь полезна кому. Кошкам. Кошку не полезно то что продают полезную тем кто корм продает. Аля кошев",
      "ParagraphType": 10,
      "OffsetSeconds": 2286
    },
    {
      "Index": 107,
      "Text": "Например если кормить кошек тем чем их кормят этим форумом они уже сметану есть не будут. И рыбы даже не будут свежевы. Если так. Посадят их подсовет на это дело. Я видел как кошки в разливе. На датчик который когда уехали",
      "ParagraphType": 10,
      "OffsetSeconds": 2305
    },
    {
      "Index": 108,
      "Text": "Те товарищи которые кормили своих кошек этим. Кошачьим кормом. Мы прикормили всех остальных бродячих кошек которые приходили они потом все подохли потому что они уже. Обычную пищу есть не могут. Которая является натуральной",
      "ParagraphType": 10,
      "OffsetSeconds": 2325
    },
    {
      "Index": 109,
      "Text": "Ну как вы там вы представляете посмотрите это написано кролик. А кошка ест кролик. Мы бы так питались как они. Кролик но там что то добавлено такое что она не может что она уже 1 раз. Приступив. К этому потреблению от него сойти не может",
      "ParagraphType": 10,
      "OffsetSeconds": 2342
    },
    {
      "Index": 110,
      "Text": "Потому что это не просто вещает товар а товар продукт производимый для обмена покупает значит хорошо. Так человек смерти это вещь полезна значит есть вещи которые вредны. В таком высказывании содержится прямо противоположное утверждение отсюда рефлексивность",
      "ParagraphType": 10,
      "OffsetSeconds": 2363
    },
    {
      "Index": 111,
      "Text": "Что значит ревалихивная отраженность. Если я говорю что деятельность. Товарищи лазаревы сегодня полезно. Что я хотел сказать. Я же не сказал что я же не сказал что она вчера была не полезна и не сказал что она и завтра будет не полезна",
      "ParagraphType": 10,
      "OffsetSeconds": 2383
    },
    {
      "Index": 112,
      "Text": "Ну и хорошего несет и стало несколько. То есть в чем создали рефлексия в отрицании. Когда мы говорим отрицание но рефлекторы это что. Ну вот сейчас их мало продают. Как то они сейчас не в моде а тогда были вот рефлексор купишь он так то на тебя направляет на тебя",
      "ParagraphType": 10,
      "OffsetSeconds": 2401
    },
    {
      "Index": 113,
      "Text": "А уже на меня нет. Если в холодном помещении на кого направлен рефлектор тому и хорошо. А все остальные ну в том мире какой нагревается воздух. Немножко он нагревается а тут прямо лучи греют. Так. Ну а если вот это вещь вредна",
      "ParagraphType": 10,
      "OffsetSeconds": 2421
    },
    {
      "Index": 114,
      "Text": "Ну допустим если водка вредна. Ну все знаешь алкоголь я. Это что значит что это полезно для тех кто производит водку. Правильно если она вредна. А чем она вредна а тем она вредна что от нее сойти с этого наркотика очень трудно",
      "ParagraphType": 10,
      "OffsetSeconds": 2445
    },
    {
      "Index": 115,
      "Text": "Петь легко а прекратить трудно значит в этом и польза для кого. Для тех кто производит этот гарантированный сбыт. Это же хорошо. Да. Ну вот есть даже такие шуточные рассадники но они тоже вот этот рефлексированный момент отражает",
      "ParagraphType": 10,
      "OffsetSeconds": 2463
    },
    {
      "Index": 116,
      "Text": "Учительница спрашивает вот 3 пробирки. В 1. И 3 червячка там. Шевелица в этих поверках. И 3 жидкости в 1. Вода во 2. Водка или список. А в 3. Никотин. Жидкий никотин внутри его значит она пока досмотрите опускаю червячка",
      "ParagraphType": 10,
      "OffsetSeconds": 2483
    },
    {
      "Index": 117,
      "Text": "Там где спирт он подрывился и затих. Туда где. Никотин тоже самое. А вот в воду бросает червячка. Он продолжает. Учительница спрашивает вовочка какой ты сделал вывод. Я ее васильевна сделал такое надо пить и курить чтобы черви в организме никогда не заводились",
      "ParagraphType": 10,
      "OffsetSeconds": 2510
    },
    {
      "Index": 118,
      "Text": "Это рефлюксия. Рефлексия. Но это так сказать шутка а на самом деле. Как вы понимаете вот. Скажем на той же революционной кубе. Я недавно видел такой фильм документальный там как. Кубинский крестьянин. Выращивает",
      "ParagraphType": 10,
      "OffsetSeconds": 2536
    },
    {
      "Index": 119,
      "Text": "Тобак много его выращивают. Ручную это все делается прямо лелеет его а все это сводится к тому чтобы потихонечку отправлялся отправлялись люди которые. Будут это покупать. Поступать а те люди которые будут",
      "ParagraphType": 10,
      "OffsetSeconds": 2555
    },
    {
      "Index": 120,
      "Text": "Продавать они им совсем не обязательно курить этот запах я думаю что они его и не будут курить. Человек ни за что. Но. Они благодаря этому самому табаку который является товаром. Является крупными. Капиталистами",
      "ParagraphType": 10,
      "OffsetSeconds": 2568
    },
    {
      "Index": 121,
      "Text": "Причем это иностранный капитал все же скупается то что он на кубе собирается и. Все это идет. На экспорт прекрасно хорошо. Те если мы вот это понятие рефлексии будем. Как нас учили учения сущности все время иметь в виду",
      "ParagraphType": 10,
      "OffsetSeconds": 2583
    },
    {
      "Index": 122,
      "Text": "Что если вы берете что то 1 как бы себе так возьмите 2. Вот форма сущности это форма отрицания. Почему. Вы какую нибудь мысль будете высказывать такую повешенную или глубинную. А глубинный же это отрицание мыслей поверхностный",
      "ParagraphType": 10,
      "OffsetSeconds": 2604
    },
    {
      "Index": 123,
      "Text": "Короче это отрицание мыслей я правильно сказал. Получается так. И что вы отрицание мыслей будете делать. То есть рефлексия. Она тоже двояко те 1 сторона что то отрицает и что то утверждает. При этом. Конечно всякий закон есть отрицание явления правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 2624
    },
    {
      "Index": 124,
      "Text": "А как он ее отрицает если ты отталкиваешься. А если я тяну. Что значит. Не то он отталкивается. От меня я его к тебе хочу притянуть к диалектике он отталкивается. Пришли на кружок союзники они говорят как от чего много от меня",
      "ParagraphType": 10,
      "OffsetSeconds": 2646
    },
    {
      "Index": 125,
      "Text": "Это что такое. Те вот люди которые вкусили уже на уку логике они начинают понимать гибкость этих понятий то есть никуда в этот. Не может и деться и это в литературе есть. Вот так нападали враги. Маяковского на него маяковский сегодня выглядел вроде бы прилично",
      "ParagraphType": 10,
      "OffsetSeconds": 2672
    },
    {
      "Index": 126,
      "Text": "Сегодня выглядело его прилично а другие нет. Вроде бы. Вроде бы прилично на самом деле. Так что можно вроде такое хорошее и все сказать и уйдет человек весь. Мы же с вами имеем дело. Ну рас классом который",
      "ParagraphType": 10,
      "OffsetSeconds": 2695
    },
    {
      "Index": 127,
      "Text": "В видеологии так сказать большинство. Получит только после. Совершение социалистической революции это не сразу правда. То есть получить большинство. В буржуазном обществе. Оппозиционной партии. Невозможно если она действительно оппозиционна если это не партия его величества",
      "ParagraphType": 10,
      "OffsetSeconds": 2720
    },
    {
      "Index": 128,
      "Text": "О партии оппозиционной его величеству. Так ленин отличал те если я действительно партия рабочего класса. Что при капитализме благодаря работе партии будет большинство. В головах. Пролетарской идеологии",
      "ParagraphType": 10,
      "OffsetSeconds": 2740
    },
    {
      "Index": 129,
      "Text": "Нет поэтому никогда через выборы. Невозможно прийти рабочему классу. Класть а поэтому рабочий класс и через выборы не проходил. Как говорится у нее выбора не было зачем я выбор. Советы. И советская власть",
      "ParagraphType": 10,
      "OffsetSeconds": 2759
    },
    {
      "Index": 130,
      "Text": "Большевики уже не захватывали ту власть в которой они строили свою. Зачем захватывать как можно захватить власть буржуазную если вы ее захватите сами будете сторонниками буржуазии. А у нас есть наши вроде коллеги и товарищи которые выбегали",
      "ParagraphType": 10,
      "OffsetSeconds": 2778
    },
    {
      "Index": 131,
      "Text": "Президенты. Рабочие. Как вы рабочие выдвигаете в президенты буржуазного государства как вот до этого додуматься до. В подольск под офис. До того что. Чтобы она существовала или она. Диктатуру буржуазии",
      "ParagraphType": 10,
      "OffsetSeconds": 2796
    },
    {
      "Index": 132,
      "Text": "Если она будет осуществлять она предатель рабочего класса. Если она не будет осуществлять ее выгонят. Или да сигареты любят. Мы не знаем как это делается очень просто. Да так что вещь полезна значит бывают вредные вещи",
      "ParagraphType": 10,
      "OffsetSeconds": 2810
    },
    {
      "Index": 133,
      "Text": "Вещь вредна значит бывает. Полезные вещи. Человек. Смертен. О чем это говорит о том что бывают люди бессмертные. Хотите быть бессмертным сделайте. 2 социалистическую революцию. Давай нет 4. Вот 4 русскую революцию будь бессмертным",
      "ParagraphType": 10,
      "OffsetSeconds": 2827
    },
    {
      "Index": 134,
      "Text": "Почему последнее. Вам больше это вам не надо. Не знаю. А может вы сразу как только сделаете. Зазнаетесь. Это последнее можно ничего не делать. Она раса все обратно уйдет. Да. Ну то есть. Человек если он предстоит легкий человек отберется как все общее он же бессмертен",
      "ParagraphType": 10,
      "OffsetSeconds": 2847
    },
    {
      "Index": 135,
      "Text": "Ну все хорошее что вы сделали человек остается. Вот мы остаемся в здании которое не мы строили за столом который не мы делали. Пользуемся техникой которая не мы. Придумали и не мы сконструировали и не мы собрали",
      "ParagraphType": 10,
      "OffsetSeconds": 2875
    },
    {
      "Index": 136,
      "Text": "А что мы собрали собрали вот 1 стол людей. И книгу. Вот это мы получили. Благодаря тем что нам помогли почему. Потому что мы в отличие от некоторых не болтаемся не известно чем занимаемся. А стоим очень прочно на нашей позиции тем кто стоит прочно помогает",
      "ParagraphType": 10,
      "OffsetSeconds": 2894
    },
    {
      "Index": 137,
      "Text": "А тем кто не стоит прочно и никто помогать не будет. Ну это вот вы себе представьте это же подарок которому получили. Поэтому на меня время твое спрашивают как у вас купить говорю никак. Потому что эта книга не продается",
      "ParagraphType": 10,
      "OffsetSeconds": 2912
    },
    {
      "Index": 138,
      "Text": "И все видите в красный университет получите. Если зачет получите. А зачет получить это труднее чем заплатить деньги. Это вы уже это вы уже это я уже. Отстал а вы уже требования усов. Уже стащили. Да. Так",
      "ParagraphType": 10,
      "OffsetSeconds": 2930
    },
    {
      "Index": 139,
      "Text": "Твердость если есть твердость значит есть мягкая что то. Упругость. Если это упругая значит есть не упругая. Вот пружина бывает так она бывает такая пружина раз и все. Вот и вся пружина. Что является. В области",
      "ParagraphType": 10,
      "OffsetSeconds": 2956
    },
    {
      "Index": 140,
      "Text": "Не упруги когда вы не знаете как постав теней lastechные. Мягкий как пластилин. Упростите меня простите. Пластилин точно не упругий и этот раз. И что а ничего так и останется отпечаток пальцев. Глину может сделать хорошо развести она точно не упругая",
      "ParagraphType": 10,
      "OffsetSeconds": 2976
    },
    {
      "Index": 141,
      "Text": "Но не такой чтобы все жидкое было совсем а такая вмягенькая. Пластилин. Да счастье. Вот тут поставил я говорю думаю так хорошо будет кажется счастье не хочется думать о том что бывают несчастные люди. Не хочется думать но счастье то есть это как бы",
      "ParagraphType": 10,
      "OffsetSeconds": 2999
    },
    {
      "Index": 142,
      "Text": "Так цветок который. Предполагать что есть еще и несчастье. И много еще несчастий в мире или в другом счастье у нас. Если у вас есть работа в час если еще за работу платят опять счастье. Руку новую не оторвало счастье",
      "ParagraphType": 10,
      "OffsetSeconds": 3022
    },
    {
      "Index": 143,
      "Text": "У нас счастье. Очень много есть где жить. Кровь над головой счастье. Ну вот так что. У нас часть очень широко распространено и за этим счастьем так вот рядышком и стоит. Поэтому. Это кажется что такие высказывания они 1 плоскостные",
      "ParagraphType": 10,
      "OffsetSeconds": 3039
    },
    {
      "Index": 144,
      "Text": "Человек смерти. Значит а есть бессмертные люди. А в чем они бессмертны если они продвинули вперед человечество как гегель и как марс. Как чайковский как бетховен и так далее или как великие певцы особенно сейчас они будут",
      "ParagraphType": 10,
      "OffsetSeconds": 3064
    },
    {
      "Index": 145,
      "Text": "Бессмертную раньше не записать было никак. А теперь то ведь они будут петь и петь. И нас не будет и их уже нет а петли будут слушать и восхищаться правильно. Вот то есть. Вопрос о бессмертии. Сейчас он стал",
      "ParagraphType": 10,
      "OffsetSeconds": 3081
    },
    {
      "Index": 146,
      "Text": "Ну более обеспечено. Те сделайте что нибудь хорошее оно останется. Навсегда. Вот те кто сделает новую социалистическую революцию в россии будут помнить вечно. А те кто не сделает. И пусть. Так покарает меня",
      "ParagraphType": 10,
      "OffsetSeconds": 3098
    },
    {
      "Index": 147,
      "Text": "Суровая рука. Товарищей. Так. Вот так что вот так. И тому подобное представляют собой такие своеобразные предикаты они выражают свою некоторую существенность. Которые однако есть некоторые определения в отношении или некоторые охватывающие всю общность",
      "ParagraphType": 10,
      "OffsetSeconds": 3121
    },
    {
      "Index": 148,
      "Text": "И это все общность. Такой казалось бы странный такой разговор но после вот этого вступления которое я сделал понятно что вот да. Да действительно некоторые. Некоторую существенность несущность а существенность",
      "ParagraphType": 10,
      "OffsetSeconds": 3143
    },
    {
      "Index": 149,
      "Text": "Которые однако есть некоторое определение в отношении 1 хорошо в отношении другого и не очень хорошо. Или некоторая охватывающая всю общность что такое охватывающая такая всеобщность которая не все охватывает",
      "ParagraphType": 10,
      "OffsetSeconds": 3157
    },
    {
      "Index": 150,
      "Text": "Вроде все общность да не все. Все яблоки вкусные кроме гнилых. Вот вот вам. Это всеобщность которая привилиться далее к движению эффективного суждения еще отлично от всеобщности понятия. Как таковой хотя она уже больше не есть абстрактная всеобщность качественного суждения",
      "ParagraphType": 10,
      "OffsetSeconds": 3169
    },
    {
      "Index": 151,
      "Text": "Качественное суждение это суждение наличного бытия. Видите как весь как синоним употребляется. Качество это же определенность ставшая наличной. Или взятая как наличные бытие. Определенность называется качеством то есть взятая не так какова она есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3191
    },
    {
      "Index": 152,
      "Text": "Качество. Это превращение определенности из отрицательной категории в позитивную положительную. А потом это все равно прорвется когда будет нечто иное. При этом движение вперед. Хотя она. Уже больше не есть абстрактные всеобщность качественного суждения она все же находится еще в соотношении с тем непосредственно из которого она происходит",
      "ParagraphType": 10,
      "OffsetSeconds": 3209
    },
    {
      "Index": 153,
      "Text": "И это непосредственно лежит в основании ее отрицательности. Непосредственно то есть бытие лежит в основании ее отрицательности а какое может быть отрицание без бытия а если есть бытие это геся отрицание а нет бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 3235
    },
    {
      "Index": 154,
      "Text": "Так какой же ты. Тогда это есть бытие вот это отрицание оно весит в воздухе дактона и есть и все. Раз оно ничего на нее отрицает никакой это не отрицание. То есть люди не изучающие диалектику или не потратившие на это достаточно много времени не привыкшие",
      "ParagraphType": 10,
      "OffsetSeconds": 3249
    },
    {
      "Index": 155,
      "Text": "К такому языку они говорят ну что тут такое говорят. Непонятно. А что тут понятно если отрицание есть значит отрицается какое то бытие а если бытие. У нас есть какое то отрицание или небытие или ничто. Что то отрицательное обязательно",
      "ParagraphType": 10,
      "OffsetSeconds": 3268
    },
    {
      "Index": 156,
      "Text": "Понятия определяет наличие быть ее ближайшим образом так что делает его определение определениями отношений. Непрерывное продолжение их самих в разном многообразии существования. В разном многообразии существования существования категории чего",
      "ParagraphType": 10,
      "OffsetSeconds": 3286
    },
    {
      "Index": 157,
      "Text": "Учение о сущности. Поэтому всякие определения связаны с. Самыми разными. На сущностями. Так что есть всеобщее есть правда их внутренняя сущность. Естественно всеобщее но оно в явлении уже не такое общее раз в явлении это не закономерно",
      "ParagraphType": 10,
      "OffsetSeconds": 3302
    },
    {
      "Index": 158,
      "Text": "Неспокойное объявление. И это релятивная природа или может. Сказать их признак еще не есть их в себе и для себя сущее вот как у нас люди. Все время это таскают и в научной литературе или псевдонаучных. Все время говорят вот признаки найдите признаки признаки",
      "ParagraphType": 10,
      "OffsetSeconds": 3325
    },
    {
      "Index": 159,
      "Text": "Вот если есть голова. Что признак того что это лазарев. Не будете отрицать не будете руки есть это тоже признак товарища. Но есть. А у калуги есть книга. Это признак но это же не лазарев вот на гулойке но это признак лазарева потому что другой то вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3343
    },
    {
      "Index": 160,
      "Text": "Так вот у нее нету и ты вообще nothing nowilf. По книге можно определить это его признак еще часы. Тебе надо быстрее изучать а то умрешь и так и не изучишь. Если не будешь стараться. О чем напоминает о беременности жизни правда",
      "ParagraphType": 10,
      "OffsetSeconds": 3367
    },
    {
      "Index": 161,
      "Text": "Я что так не смотрел. Что смотреть. Идет и идет хорошо все. Потом посмотрим о. А жизнь такая роска. Но с другой стороны жизни она это же не время. А то что происходит в это время поэтому на самом деле может самоижение идет как раз а вот когда а вот когда",
      "ParagraphType": 10,
      "OffsetSeconds": 3388
    },
    {
      "Index": 162,
      "Text": "Что то другое совершается жизнь так как раз и не идет. Потому что что может быть выше развитие человека. Как человека. Но мы же говорим о чем мы человек и смыслящий разум как говорил. Мыслящий разум. Самое возвышенное что только может быть",
      "ParagraphType": 10,
      "OffsetSeconds": 3411
    },
    {
      "Index": 163,
      "Text": "Все сразу могут гордиться скажу не знаю не знаю. Да. Ну вот. Собственно говоря здесь объяснение того. Хоть почему это вот. Так она называется рефлексивной а дальше картон краткое сингулярное сингулярное когда такое слово употребляет некоторые люди не привыкли",
      "ParagraphType": 10,
      "OffsetSeconds": 3429
    },
    {
      "Index": 164,
      "Text": "Слушай к какому слову там еще это такое. Сингулярно это единичные 1. Сингулярная. Вот единичные все вообще вот и все. Вот оно гласит и осуждение единичные всеобщее не есть все общее единичные. То есть всю общность это характеристика единичного вот как здесь получается",
      "ParagraphType": 10,
      "OffsetSeconds": 3453
    },
    {
      "Index": 165,
      "Text": "И веричные всеобщие. Человек разумен а бывает разум который. Только у 1 человека или это понятие относящееся к человечеству. Если я про вас скажу что вы человек разумный. Так это вот с отрицанием того что это вы",
      "ParagraphType": 10,
      "OffsetSeconds": 3476
    },
    {
      "Index": 166,
      "Text": "Потому что это касается человечества в целом. И долго людей это самое разум свой развивает. Да и так далее. Единичное все общее вот какое то апартикулярное а что такое партикулярное ну вот тут надо привыкнуть к этому",
      "ParagraphType": 10,
      "OffsetSeconds": 3497
    },
    {
      "Index": 167,
      "Text": "Я вам скажу только партикулярная. По регулярному это слово это партии колы это особенное. Ничего тут такого нового нету но когда у вас особенное суждение которое берется не какая то единичная цена. Белый пачек обладающий вот этой особенностью",
      "ParagraphType": 10,
      "OffsetSeconds": 3515
    },
    {
      "Index": 168,
      "Text": "Что не единичный субъект который должно быть положен вместо его сингулярности в 1 суждении рефлекса есть особенность. 1 дело. Люди смертная другое дело смертность выше у рабочих. Чем мои интеллигенции. Это вот пожалуйста смертность размерность",
      "ParagraphType": 10,
      "OffsetSeconds": 3536
    },
    {
      "Index": 169,
      "Text": "Вот сейчас получили мы. Информацию здесь и человек погибло. 11. 1 потом погиб не сразу а 10 сразу погибло при. Коллекторе когда отправили чистить коллектор. От них без. Да без того чтобы это ж надо делать видимо в соответствующем оборудовании",
      "ParagraphType": 10,
      "OffsetSeconds": 3562
    },
    {
      "Index": 170,
      "Text": "Это же самые яды. Ядовитая среда лак покорили людей. Ну это требует как говорится этих денег требовалось выявляется отрицание. Того что надо просто взять и послать. Я хочу взять и послать вот люди и погибли",
      "ParagraphType": 10,
      "OffsetSeconds": 3585
    },
    {
      "Index": 171,
      "Text": "Но единичность определена обсуждение рефлексии как. Существенная единичность. Вот погибли люди но вполне конкретные люди. Погибли рабочий. Поэтому особенность не может быть простым абстрактным определением",
      "ParagraphType": 10,
      "OffsetSeconds": 3610
    },
    {
      "Index": 172,
      "Text": "В котором единичны было бы упразднено и существующие погибло до основания. А может выступать лишь как некоторое расширение во внешней рефлексии. Поэтому. Субъектом служить некоторые эти или некоторые. Особенное множество и дивечных",
      "ParagraphType": 10,
      "OffsetSeconds": 3624
    },
    {
      "Index": 173,
      "Text": "Вот вам и классен пример это некоторые эти. То есть можно брать все общество и говорить народ народ народ. Во 1 народ уже. Тоже берется. Некоторые эти. По ленина что такое народ кто. Рабочие христиане рабочие и мелкой буржуазии",
      "ParagraphType": 10,
      "OffsetSeconds": 3639
    },
    {
      "Index": 174,
      "Text": "Всех кто трудится то своим трудом живет. Но одни свои трудятся на капиталиста а другие. Формально на себя. Формально но поскольку их потом на рынке берут как. Они тоже труются на капиталиста но не в явной форме",
      "ParagraphType": 10,
      "OffsetSeconds": 3663
    },
    {
      "Index": 175,
      "Text": "Это народ. Отсюда хождение в народ если есть. Если кто то ходит в народ значит это не народ. Люди просвещенные ходили в народ правильно. Да. Да интеллигенция ходила там родначенцы и так далее. Ходили в народ просвещали",
      "ParagraphType": 10,
      "OffsetSeconds": 3680
    },
    {
      "Index": 176,
      "Text": "Это суждение. Некоторые единичные суть некоторые всеобщей рефлексии. Вот он так его описывает. Выступает ближайшим образом как положительное суждение но оно в такой же мере также отрицательно ибо некоторые содержат все всю общность",
      "ParagraphType": 10,
      "OffsetSeconds": 3701
    },
    {
      "Index": 177,
      "Text": "Со стороны этой всеобщности оно может быть рассмотрено как объемлющее но поскольку некоторые есть особенность. Оно вместе с тем и неадекватно ей. Объемлющий мы. Отрицательные определения полученные субъектом в результате перехода сингулярного суждения",
      "ParagraphType": 10,
      "OffsetSeconds": 3718
    },
    {
      "Index": 178,
      "Text": "Есть как показано выше также и определенные соотношения. Связки к суждении. Некоторые люди счастливы заключаются в непосредственной вывод какой. Да вот написано негр. Непосредственный вывод некоторые люди несут счастливый",
      "ParagraphType": 10,
      "OffsetSeconds": 3734
    },
    {
      "Index": 179,
      "Text": "Понятно. То есть такое вот суждение оно с виду такое положительное некоторые люди счастливы. Ну порадуйте из за мордашова. За мараташову порадуетесь. 1000000000 все таки. Можно гордиться что у нас в россии после",
      "ParagraphType": 10,
      "OffsetSeconds": 3754
    },
    {
      "Index": 180,
      "Text": "Страшные эпохи. Выросли свои миллиардеры вы гордитесь этим. И у нас мы. Причем миллиардер эти при том что экономика так не развивается быстро а все. Все хорошо вот сейчас как вы думаете во время этого у ковида",
      "ParagraphType": 10,
      "OffsetSeconds": 3778
    },
    {
      "Index": 181,
      "Text": "Как дела у миллиардеров. Да на 1 упаковке для. Для вакцин. Сколько выросло в китае или же 1 стал миллиардером. На упаковке только 1 только на упаковке а там еще сама вакцина. Но как вы думаете вот если",
      "ParagraphType": 10,
      "OffsetSeconds": 3797
    },
    {
      "Index": 182,
      "Text": "С гриппа прививают 30000000 доз. Причем прививали грипп 1 а приходит другой. Вот прививали свиной а пришел гонконгский. То есть как бы зря прививали. Потому что он никак им не повлияет на то что. Будете болеть а вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3817
    },
    {
      "Index": 183,
      "Text": "А деньги то получены. То есть если некоторые люди счастливы. Пусть неудачник плачет это 2 сторона. Если у вас все хорошо вы удачник. А если не все хорошо вы тоже удачник потому что хоть не все но хоть что то у вас",
      "ParagraphType": 10,
      "OffsetSeconds": 3834
    },
    {
      "Index": 184,
      "Text": "Хороший. То есть это полезный такой материал для обдумывания того что бывает в. Рождениях которые не становятся объектом рассмотрения когда вы. Вы начинаете рассматривать то вы видите что то что кажется",
      "ParagraphType": 10,
      "OffsetSeconds": 3859
    },
    {
      "Index": 185,
      "Text": "И продается за некое позитив. Солирует себе. Одновременный и определенный негатив. То что мы изучаем некоторые поймут. Ничего резко не сказал же плохого. Ты не знаешь но я могу импульсивкулярное высказывание сделать",
      "ParagraphType": 10,
      "OffsetSeconds": 3873
    },
    {
      "Index": 186,
      "Text": "Не просто некоторые а те которые занимаются в кружке и посещают регулярно по. В большей мере поймут чем другие. Ну да лучше звучит в большей мере чем другие особенно. Мера есть. Но так сказать еще и отдельно мериться надо",
      "ParagraphType": 10,
      "OffsetSeconds": 3906
    },
    {
      "Index": 187,
      "Text": "Но в силу этого партикулярное суждение неопределенно. Вот это неопределенность которую мы видим и говорим что вот неудачно высказали и удачно высказали такие есть суждения и такие ситуации. И каждая ситуация соответствует и то суждение которое употребляется",
      "ParagraphType": 10,
      "OffsetSeconds": 3929
    },
    {
      "Index": 188,
      "Text": "Если мы далее будем в примерах такого суждения рассматривать субъект некоторые люди некоторые животные и так далее то окажется что кроме партикулярного определения формы некоторые. Он содержит в себе еще определение содержания человек",
      "ParagraphType": 10,
      "OffsetSeconds": 3946
    },
    {
      "Index": 189,
      "Text": "Можно например говорить просто человек субъект регулярного суждения мог бросить этот человек. Некая сингулярность которая собственно говоря принадлежит области внешнего показывания. Правильнее потому что субъект гласит примерно кай",
      "ParagraphType": 10,
      "OffsetSeconds": 3960
    },
    {
      "Index": 190,
      "Text": "Но если вот уже берем суждение рефлексии вы же не будете говорить некоторые. Не хрели уйди придется говорить много людей. Некоторые люди а уж не кажутся некоторые иваны или некоторые. Значит петры. К выражению некоторые присоединяются поэтому некоторые более всеобщее содержание например люди животные и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 3974
    },
    {
      "Index": 191,
      "Text": "Это не только эмпирической но и определенной формой суждения содержания а именно последняя есть некоторые все общие некоторые все общие то есть все общие. С чем с отрицанием. Некоторые всеобщее что это за такое некоторое всеобщее но мне вы такое все вообще найдете которое вообще было всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 3999
    },
    {
      "Index": 192,
      "Text": "Что вы найдете без отрицания. Кто нибудь может сказать что без отрицания. Чистое бытие. Но оно сразу же сразу же превращается. Единственное есть. Чистое бытие и то. Тут же без всякой усилий превращается в чистое ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 4017
    },
    {
      "Index": 193,
      "Text": "Это страшное дело мне вообще ничего не будет давайте лучше иметь не такой уж. Пусть оно будет не такое чистое но пока не сразу превращается в ничто. Хотела взять его или нет. А именно. Это не только эмпирическое но и определенной формой суждения содержания а именно последняя есть некоторые всеобщее ибо выражение некоторые всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 4037
    },
    {
      "Index": 194,
      "Text": "И эта всеобщая смесь систем должна быть отделена от единичных. Так как в основании лежит рефлексированная иденичность. Говоря точнее это все общность есть также и всеобщее природа или род. Человек животное являясь предвосхищением то и всеобщности",
      "ParagraphType": 10,
      "OffsetSeconds": 4069
    },
    {
      "Index": 195,
      "Text": "Которые есть в результате объективного обсуждения. К чему он пришел род. Где используется понятие родов какой песни. Никто не помнит. Ну вот в интернационале. С интернационалом. Воспрянет рот людской. Рефлексивное суждение",
      "ParagraphType": 10,
      "OffsetSeconds": 4086
    },
    {
      "Index": 196,
      "Text": "Ротульской. Не просто так сказать а вот рот. А род он в этом смысле он имеет признак всеобщей сечи в том что он то никогда не кончает. Это отдельные люди могут умереть а рот то нет. Вот он и сходит он бессмертен",
      "ParagraphType": 10,
      "OffsetSeconds": 4118
    },
    {
      "Index": 197,
      "Text": "По природе своей по природе. Тоже в самом слове природе тоже род. Есть так что все будет хорошо. Опять проходит. Так. Ну вот. Это значит речь идет о каком. К сожалению. Партикулярном и наконец универсальные",
      "ParagraphType": 10,
      "OffsetSeconds": 4134
    },
    {
      "Index": 198,
      "Text": "Всякость берется уже не все а всякость. Всякие. Всякость все суть все единичные. Но взятые не скопом а каждый по отдельности. Не все мы. А все отдельные члены нашего кружка. Взять их по отдельности. Вот эта всякость",
      "ParagraphType": 10,
      "OffsetSeconds": 4167
    },
    {
      "Index": 199,
      "Text": "Видите разницу просто сколько он взять всех сидят за столом нет они сидят за столом на каждый свое. Каждый из его у него свое на уме. Каждый имеет свою позицию. Оппозиция всеобщая. А какая позиция и дальше изучать",
      "ParagraphType": 10,
      "OffsetSeconds": 4187
    },
    {
      "Index": 200,
      "Text": "Так ну вот. Примерно в таком духе надо это и изучать и рассматривать хочу сказать что после как 2 3 чтения это становится более менее. Понятно хотя и. Не так много страниц но их лучше прочитать эти страницы",
      "ParagraphType": 10,
      "OffsetSeconds": 4209
    },
    {
      "Index": 201,
      "Text": "Отвлечься а потом снова. То есть отрицаю. Не буду я зачитать сейчас. И завтра я не буду а послезавтра буду это уже позитив. И так далее и так. Несколько несколько заходов. Выйти и двигаться вперед. Ну а дальше такие страшные вещи как суждение необходимое категорически",
      "ParagraphType": 10,
      "OffsetSeconds": 4228
    },
    {
      "Index": 202,
      "Text": "Это уже потом это мы будем уже в октябре изучать разделитель там гипотетическое суждение. Да разделительное суждение. Это у нас и потом вот уже. Следующее понятие должно привести к суждению понятия. Привести но мы этого не успеем сделать на следующем",
      "ParagraphType": 10,
      "OffsetSeconds": 4249
    },
    {
      "Index": 203,
      "Text": "Занять и будем разбирать. Задание на лето какое на лето и осень. Ну все это повторить. Начиная с чистого музея. И добраться до суждения понятия. Но кто вперед забежит никто. Никто не может запретить. Читать дальше а",
      "ParagraphType": 10,
      "OffsetSeconds": 4274
    },
    {
      "Index": 204,
      "Text": "Когда у нас будет. Вот 21 год октябрь. Вторник 5. 12 12 октября. 12 октября очередное занятие 12 октября. 2021 года. Вот. Кто занимается прочкой дольше проживет. Да да вы то из за этого и пришли. Но не только из за этого",
      "ParagraphType": 10,
      "OffsetSeconds": 4297
    },
    {
      "Index": 205,
      "Text": "Видите я сразу развернул чтобы была и тут. Ну конечно. Так вопросы есть какие то для обсуждения у нас. Пока нет не туда орг вопросов тоже нет то есть все мы продолжаем двигаться в этом. Значит совершенно я думаю должно быть всем понятно что наш кружок",
      "ParagraphType": 10,
      "OffsetSeconds": 4335
    },
    {
      "Index": 206,
      "Text": "Он для того чтобы подкрепить все наши. Все другие виды деятельности которые мы занимаемся. Потому что. Нехорошего изучения новой логики. Дело спорится любой лучше. Любой да да никого мы тут не ограничиваем в своих стремлениях настроениях и прочем",
      "ParagraphType": 10,
      "OffsetSeconds": 4357
    },
    {
      "Index": 207,
      "Text": "Но успех был корректирован на начинание. Но не только начинаниях но и в завершениех. А тут их можно много начать и ничего не завершить. Тут как только слово скажешь там сразу идет тянется за ним. Да отрицательный и тут мы уже к этому привыкли",
      "ParagraphType": 10,
      "OffsetSeconds": 4379
    },
    {
      "Index": 208,
      "Text": "Что если что то сказали вы выглядите сегодня хорошо. Тут вообще страшно много отрицаний во 1 сегодня хорошо а вчера а другие неплохо. Выглядит а еще и вроде бы если сказать ну и совсем тогда. То есть конечно люди изучающие или изучившие",
      "ParagraphType": 10,
      "OffsetSeconds": 4397
    },
    {
      "Index": 209,
      "Text": "И не за их пластичный. Более богатая форма. Выражение своих мыслей. Не такую топорную какая вот же. Может быть так на этом. Значит я торчу вы есть и благодарность всем. Присутствующим и тем не присутствующим но",
      "ParagraphType": 10,
      "OffsetSeconds": 4421
    },
    {
      "Index": 210,
      "Text": "У нас примерно полторы 1000 уж точно участвуют занятия кружка. Я сужу потому кто регулярно смотрит я думаю что те люди которые. Далеки от изучения они вряд ли будут так настырно. Столько смотреть. Чтобы было полторы 1000 человек то что выходит иногда интересные ролики",
      "ParagraphType": 10,
      "OffsetSeconds": 4442
    },
    {
      "Index": 211,
      "Text": "Типа текущим событием а их не смотрят рассмотрят. Эти самые ролики связанные с кружком поэтому мы прекрасно понимаем что это. Ну вот мы сейчас же закон о просвещении просветлении вот мы просветляем. Трудящихся",
      "ParagraphType": 10,
      "OffsetSeconds": 4463
    },
    {
      "Index": 212,
      "Text": "Мы можем просветить. И тех кто эти законы принимает если будет необходимость. Потому что это просвещение для всех оно не ограничивает всеобщий характер. Как можно выступать против света. Против темноты надо выступать а против света нельзя",
      "ParagraphType": 10,
      "OffsetSeconds": 4480
    },
    {
      "Index": 213,
      "Text": "Свет научного знания диалектической. Выключи. А что такое такое. А что какой закон. Спокойной юлии такое не путайтесь это же это законно это чистый внешний. А у нас глубинные понятия. Спокойное явление",
      "ParagraphType": 10,
      "OffsetSeconds": 4500
    }
  ]
}