{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте мы начинаем занятия нашего кружка последний в этом учебном году но не последнее в изучении науки логики потому что мы сейчас начинаем. Или вернее продолжаем изучать учение о понятии мы рассмотрели вопрос о понятии вообще и подошли вот к 3 важнейшим категориям которых проявляет себя понятие и как оно выступает оно выступает",
      "ParagraphType": 10,
      "OffsetSeconds": 40
    },
    {
      "Index": 1,
      "Text": "В своих моментах что такое момент. Моменты за то что неотделимо от целого правда моменты за то что неотделимо неразделимо которое нельзя высказать 1 элемент 2 элемент 3 элемент момент и если мы говорим моменты значит это то что может быть только взято в единстве можете с этой стороны взять может и с другой стороны взять можете с 3 стороны взять но это все моменты они неразделимы",
      "ParagraphType": 10,
      "OffsetSeconds": 72
    },
    {
      "Index": 2,
      "Text": "И вот самое 1 с чего начинает неверен дает планчик в разделе 1 отдел субъективности и согласно этому плану. Он говорит что понятие есть прежде всего формальное понятие в начале или понятие как непосредственно это из нас никого",
      "ParagraphType": 10,
      "OffsetSeconds": 97
    },
    {
      "Index": 3,
      "Text": "Не удивляет правда сначала наберем то что мы берем как непосредственно впервые с этим столкнемся. И вот взятое непосредственно выступает как понятие как таковое. А потом оно. Раз оно. Отрицание отрицание понятие да",
      "ParagraphType": 10,
      "OffsetSeconds": 119
    },
    {
      "Index": 4,
      "Text": "Как оно появилось понятие это отрицание сущность это снятая сущность. А раз снятая сущность это 2 отрицание. Потом отрицание выселяется сущность и отрицание сущности. Дает нам двойное отрицание абсолютное отрицание то есть отрицается и бытие и отрицание что значит абсолютно все отрицается и бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 140
    },
    {
      "Index": 5,
      "Text": "И то что было в начале и то что было отрицательным это у начала поэтому. Слова абсолютное отрицание я не знаю какие это эмоции рождают в головах у присутствующих но это надо понимать буквально абсолютное отрицание отрицается что и бытие и отрицание этого бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 168
    },
    {
      "Index": 6,
      "Text": "Раз это абсолютное отрицание в нем есть собственное бытие но уже как. Отрицание отрицание они как непосредственное бытие. И в нем есть отрицание поскольку отрицание. То есть есть обычное отрицание есть раз так",
      "ParagraphType": 10,
      "OffsetSeconds": 186
    },
    {
      "Index": 7,
      "Text": "Браслето абсолютная отрицательность поэтому оно во 2 как пишет гегель. Так как оно есть абсолютный отрицательный станок расщепляет себя и полагается как отрицательная как другой себя самого а чего она еще может быть другой",
      "ParagraphType": 10,
      "OffsetSeconds": 202
    },
    {
      "Index": 8,
      "Text": "Если она отрицается отрицательно может только саму себя но никакого другого тут нет нет никакого тут иного есть понятие и все. И притом именно потому что она есть пока что лишь непосредственное понятие это полагание или различение имеет то определение что моменты оказываются безразличными друг к другу",
      "ParagraphType": 10,
      "OffsetSeconds": 219
    },
    {
      "Index": 9,
      "Text": "И каждый из них становится сам по себе что значит становится. Не превращается. В том что является сам по себе то есть в этом моменты и поэтому здесь есть движение но это движение не заканчивается тем что сотовойрывается из этого единства и становится совершенно изолированным",
      "ParagraphType": 10,
      "OffsetSeconds": 238
    },
    {
      "Index": 10,
      "Text": "Этого понятия это все в рамках. Понятие то есть в рамках понятия различаются его моменты. Ну тут такого ничего необыкновенного нет вот скажем если мы берем человека то есть все его моменты они в единстве",
      "ParagraphType": 10,
      "OffsetSeconds": 258
    },
    {
      "Index": 11,
      "Text": "Скажем. Известно что человек есть мозг ум это неотрывно от человека правда что это такое частью кусок можно вырезать. Нет нельзя так что это момент. Это раз теперь значит кровеносная система она что существует сама по себе или как момент всего организма",
      "ParagraphType": 10,
      "OffsetSeconds": 272
    },
    {
      "Index": 12,
      "Text": "И кожа тоже существует тоже как момент человек лишенный кожи уже не человек а кожа. Лишенная человека то же самое умирающая. Поэтому. Эти моменты отказываются безразличными они только оказываются но они небезразличны",
      "ParagraphType": 10,
      "OffsetSeconds": 293
    },
    {
      "Index": 13,
      "Text": "Оказывается безразличными то есть это как бы это движение которое он берет переходы мысли. Фиксируется как таковое соотношение своих положенных как самостоятельное и безразличные моменты в оно и суждение",
      "ParagraphType": 10,
      "OffsetSeconds": 311
    },
    {
      "Index": 14,
      "Text": "Соотношение своих. Положенных как самостоятельных безразличных моментов оно и суждение. Как это надо понимать. Несоотношение самостоятельных и безразличных. А положенных как самостоятельный безразличный момент потому что моменты не самостоятельные и небезразличный",
      "ParagraphType": 10,
      "OffsetSeconds": 327
    },
    {
      "Index": 15,
      "Text": "Но если брать их все таки не так как они есть а брать так как они не есть. Как положено. Да потому что положенность означает это с отрицанием. А лишь положены. Но это не в том что делается содержится отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 347
    },
    {
      "Index": 16,
      "Text": "Отрицание. Это всегда меня не царапает. В чем это вас насторожит. Если не выдать я вас должна настораживать. То что они по когда то делали то что они положены а у вас настораживает положенность это удивительно вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 368
    },
    {
      "Index": 17,
      "Text": "А ложностью должны приветствовать как человек который как то имел отношение к армии на положенность а это вот не положено это не положено. Положенность там высаживается и что вы все время рожали что ли",
      "ParagraphType": 10,
      "OffsetSeconds": 388
    },
    {
      "Index": 18,
      "Text": "Да да неважно что вы не стоит это наша армия вы к ней отметьте прямое отношение она вас защищает но не служили или не служили. Так вы хоть теоретически пообщаетесь к ней. Положная значит положена. Как это в армии спрашивает солдат говорит а почему",
      "ParagraphType": 10,
      "OffsetSeconds": 399
    },
    {
      "Index": 19,
      "Text": "Мясо в кашле не положено. Да рядом не положено значит не положено. Так ведь положено же. Ну расположено значит положено. Так и не положено не положено значит не положено. Ну ты все так что положенность присутствует",
      "ParagraphType": 10,
      "OffsetSeconds": 419
    },
    {
      "Index": 20,
      "Text": "Везде в том числе даже в шутках. И оно видите как раз тут носит как раз такой отрицательный элемент. Обязательно моменты. Как таковое соотношение обратите внимание курсив как таковое соотношение своих положено как самостоятельное безразличие моментов оно и суждение",
      "ParagraphType": 10,
      "OffsetSeconds": 437
    },
    {
      "Index": 21,
      "Text": "Вот вам кланчик сначала мы берем понятие само по себе потом оно выступает как в суждении. В 3 хотя суждения содержат в себе единство понятий. Исчезнувшего свои самостоятельные моменты и единство все же не положено",
      "ParagraphType": 10,
      "OffsetSeconds": 457
    },
    {
      "Index": 22,
      "Text": "Прямо вот как. В этом самом прокашл разговоре положим она становится через диалектическое движение. Который тем самым становится чем. Умозаключением. Вполне положенным понятием поскольку в его заключении положены столь же его моменты",
      "ParagraphType": 10,
      "OffsetSeconds": 470
    },
    {
      "Index": 23,
      "Text": "Как самостоятельные крайние члены сколя посредствующие их единство то есть опять вот абсолютное отрицание. И берутся и моменты как самостоятельные и отрицается их. Самостоятельность. Те над чем бьется гегель над тем чтобы показать связь того что берется формально логически как отдельное что то как отдельный",
      "ParagraphType": 10,
      "OffsetSeconds": 490
    },
    {
      "Index": 24,
      "Text": "Самостоятельно оторваны и которые. Не вяжется диалектическая логика а диагностическая логика растворяет эти отдельные так сказать самостоятельные какие то элементы. Превращает их в моменты. А лучше сказать не превращает момент а изображает истинным образом как моменты как они и должны быть",
      "ParagraphType": 10,
      "OffsetSeconds": 512
    },
    {
      "Index": 25,
      "Text": "Изображенный. Как положено да. Ну так как непосредственно само это единство как соединяющий средний член. И моменты как самостоятельные члены ближайшим образом противостоят друг другу. Они не противостоят друг другу а посмотрите как говорится ближайшим образом простояют друг вот мы с вами ближайшим образом противостоим друг другу",
      "ParagraphType": 10,
      "OffsetSeconds": 532
    },
    {
      "Index": 26,
      "Text": "Это вовсе не значит что мы с вами противостоим друг другу это мы только ближайшие атлекополь. Мы не противостоим друг другу а делаем 1 общее дело. Но если люди спорят они в этом смысле противостоят это будет неправда",
      "ParagraphType": 10,
      "OffsetSeconds": 555
    },
    {
      "Index": 27,
      "Text": "Ближайшим образом. Если это единомышленники это не надо так понимать что мысль на них на всех 1. Это вообще люди без мыслей на всех на всех людей 1 мысль. Сильно а мышники конечно в чем то различаются. Но они по видимости прочувствовали друг друга",
      "ParagraphType": 10,
      "OffsetSeconds": 570
    },
    {
      "Index": 28,
      "Text": "То это противоречивое отношение имеющее место формальному заключению снимает себя. И полнота понятия переходит в единство тотальности. А что такое тотальность у нас все говорят тоталитаризм тоталитарный общество сейчас это модно",
      "ParagraphType": 10,
      "OffsetSeconds": 592
    },
    {
      "Index": 29,
      "Text": "На самое тоталитарное было общество конечно при социализме медицинское обслуживание все бесплатные. Образование все бесплатное для всех. Тотальное все могут учиться все могут лечиться и никто не то чтобы вас спрашивали как",
      "ParagraphType": 10,
      "OffsetSeconds": 610
    },
    {
      "Index": 30,
      "Text": "Поле пить. Страховка есть. Если у вас болезни есть. Надо лечить и даже вас если вы не хотели клали в больницу еще заставляли. И только убеждали что делаете вы же это для вас. И вы тогда не слышали слово сколько это будет стоить правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 631
    },
    {
      "Index": 31,
      "Text": "А сейчас вот вам нужно срочно лезть значит надо что то начать оформлять. Вам может завтра нужно уже делать какие то медицинские действия а мы сейчас плату будем оформлять месяца 2 или как там сказал. Врач который нас принимал говорит в октябре наше государство считает что",
      "ParagraphType": 10,
      "OffsetSeconds": 652
    },
    {
      "Index": 32,
      "Text": "Вот и уже на этот год закончились в октябре поэтому все только. Всем вариант. А ваше здоровье оно. Этого не имеет прямого отношения. Когда говорят тотальный стодол что такое тотал это целое это все. Все целое а вам что то разбито чашку тотал или чашку расколоты",
      "ParagraphType": 10,
      "OffsetSeconds": 672
    },
    {
      "Index": 33,
      "Text": "Татьяна валерьевна. Не хочу лучше целый вам да. А то мы можем это вот попроще это конечно жалко эту чашку. Но ради науки может быть и пострадают люди но вы же не будете пить. Зачем тогда бить. Лучше бы мысленно ее как положено и возьмите а потом отрицайте эту положенность и все",
      "ParagraphType": 10,
      "OffsetSeconds": 697
    },
    {
      "Index": 34,
      "Text": "И оно у вас уже и расколото и вы уже ее опять соединили мысленно. А чай можно и мысленно попить. Сейчас только мысленно можно сейчас уже тут не мысленно уже сейчас все и это не положено. Во время занятий",
      "ParagraphType": 10,
      "OffsetSeconds": 719
    },
    {
      "Index": 35,
      "Text": "Ну вот. Теперь. Мы переходим. К определению на очень важном отделении которое не знаю какой. Вот те кто сидят здесь сидит и смотрит и смотрит и те кто здесь сидит не тоже слушает и смотрит. Как вы понимаете это всеобщее особенное единичное я вот пока что я понимал",
      "ParagraphType": 10,
      "OffsetSeconds": 738
    },
    {
      "Index": 36,
      "Text": "Ну как вот примерно я. В соответствии со своим математическим образованием видите общее которое есть во всем. Есть особенно это есть в некоторых. И единичные которые вот есть только у этого чего то 1. А как у гегеля а у гегеля точно метр",
      "ParagraphType": 10,
      "OffsetSeconds": 759
    },
    {
      "Index": 37,
      "Text": "Есть только всеобщая и кроме всеобщего ничего нет. И он даже пример приводит что такое роды. От того что есть вот. Рады какого то вида. От этого они из этого вида. Исчезаешь. Это все тот же вид. Если вы берете",
      "ParagraphType": 10,
      "OffsetSeconds": 778
    },
    {
      "Index": 38,
      "Text": "Яблоко как все вообще от того что вы взяли антоновку оно не перестает быть яблоком а от того что вы взяли не вообще антонов по конкретную антоновку для того чтобы порезать и положить и вообще. Сесть ее сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 802
    },
    {
      "Index": 39,
      "Text": "От этого она не перестает быть антоновкой. То есть всеобщее оно же является и. Особенно это 1 отрицание. А когда вы отрицаете вот это не просто вы торопитесь товарищ мордовин и не я не снял надо до этого остановиться это 2 отрицание это возвращение к утверждению",
      "ParagraphType": 10,
      "OffsetSeconds": 813
    },
    {
      "Index": 40,
      "Text": "Это единичная здесь выступает именно как. И положено уже как всеобщее через отрицание. Отрицание. То есть вы взяли отрицание этого всеобщего а теперь взяли отрицание этого отрицание получили единичное поэтому единичные",
      "ParagraphType": 10,
      "OffsetSeconds": 835
    },
    {
      "Index": 41,
      "Text": "Это более богатое понимание всеобщего чем просто общее. В начале. Понимание более богатое но это все все это в рамках все общего идет поэтому ничего кроме всеобщего и нету. А есть всеобщее взятое как особенное с 1 отрицанием и всеобщее взято",
      "ParagraphType": 10,
      "OffsetSeconds": 851
    },
    {
      "Index": 42,
      "Text": "Как абсолютно все общее то есть с 2 отрицательными. Как единичный и пример приводит гегель. Соответствующий треугольник. Это что такое это геометрическая фигура раз и треугольник. Конкретная геометрическая фигура",
      "ParagraphType": 10,
      "OffsetSeconds": 871
    },
    {
      "Index": 43,
      "Text": "2. То есть вот это надо усвоить и понять или удитовывать. Люди есть вы можете сказать вот. Вот есть сидят люди. Так они. У тебя есть среди них есть. Скажем. Проверимисты. Это что. Вот вы считаете что это люди",
      "ParagraphType": 10,
      "OffsetSeconds": 888
    },
    {
      "Index": 44,
      "Text": "Но это люди с отрицанием. Но и рабочие тоже люди с отрицанием правильно то есть вы берете рабочий а дальше вы снова. Рабочий же взятый как отрицание того что он только рабочий. Уже становится не просто рабочим а воплощением человека",
      "ParagraphType": 10,
      "OffsetSeconds": 914
    },
    {
      "Index": 45,
      "Text": "Правильно ты получаешь ее депрограммист. Взятость с отрицанием он программист не только потому что он программное. А он и так как выполняет. Какой италия. Осуществляет в рамках. Все общего дела. То есть все люди в системе разделения труда",
      "ParagraphType": 10,
      "OffsetSeconds": 935
    },
    {
      "Index": 46,
      "Text": "Все связаны. Потому что эта система разделения труда особенно если это не товарное хозяйство которое разделяет людей. А кооперация. Вот кто скажет что такое кооперация. Кто скажет. Вот товарищу маркса читал операция что такое",
      "ParagraphType": 10,
      "OffsetSeconds": 955
    },
    {
      "Index": 47,
      "Text": "Это такая форма. О трудах когда много лиц. Он наверное работает в 1 и. Связанных между собой процесс и стоимостью. Да почти все хорошо кроме 1 когда это у вас какой то период времени сегодня они там работают а завтра уже не работает",
      "ParagraphType": 10,
      "OffsetSeconds": 971
    },
    {
      "Index": 48,
      "Text": "Почему когда. Такая форма труда при которой много лиц. А почему если вас внезапно спросить вы начинаете выкидывать некоторые слова из маркса и вставляться в жены ненужной. А он наверное и где меня принимал",
      "ParagraphType": 10,
      "OffsetSeconds": 989
    },
    {
      "Index": 49,
      "Text": "Вот я всегда удивляюсь почему вам не нравится определение маркса что то начинают слова переставлять или у ленина. Ну не доработали классики все то у них непорядок с определениями поэтому надо немножко перестать",
      "ParagraphType": 10,
      "OffsetSeconds": 1012
    },
    {
      "Index": 50,
      "Text": "Да вопрос. Получается что единичные это более богатое по содержанию. Нет. Это не более богато по содержанию это такое всеобщее. Содержание которого раскрыто. Не наполнен никто это не банка который наполняет",
      "ParagraphType": 10,
      "OffsetSeconds": 1024
    },
    {
      "Index": 51,
      "Text": "Оно и было наполнено с самого начала. Николай если я все раскрою чем вы богаты от этого это не значит что вы. В моем вскрытии раскрытии это приобрели у вас оно у вас было изначально другое дело что я могу поспособствовать тому чтобы этого проявилось но оно и было же",
      "ParagraphType": 10,
      "OffsetSeconds": 1043
    },
    {
      "Index": 52,
      "Text": "А теперь оно положено. Отрицается его. Скрыто. Поэтому вот эти такие варианты скрыли добавили прибавили это все не годится сюда. И время тоже не годится. Когда когда сейчас операция есть а через 3 минуты через 3 минуты его уже нет когда это миг",
      "ParagraphType": 10,
      "OffsetSeconds": 1063
    },
    {
      "Index": 53,
      "Text": "А сейчас поют еще это время настоящее это. Просто миг между прошлым и будущим и никакая наука невозможна уже. Почему потому что пока вы там записывали какой то книги в научной а время то ушло. Уже матерится другая",
      "ParagraphType": 10,
      "OffsetSeconds": 1083
    },
    {
      "Index": 54,
      "Text": "Значит это все уже неверно это именно диалектическая логика. Потому что вот материя кроме того что она меняется. И именно потому что она меняется в понятие изменений что содержится. Кроме. Неравенство с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 1097
    },
    {
      "Index": 55,
      "Text": "Равенство с собой. Если материя меняется значит она остается равной самой. А у нас как сказать сплошь и рядом понимаешь если оно меняется. А на хуй будешь со мной. Не рано вообще нам еще петь да видели как поменялась знаковая поменялась",
      "ParagraphType": 10,
      "OffsetSeconds": 1120
    },
    {
      "Index": 56,
      "Text": "Ума хватит разделить мини стих. Вы не отвечаете на общение мы вас попросим чтобы честно сказали поменялся оно или нет скажите честно. Ваше ожидание о том что мы измене собрались. Ваши диалектические ожидания",
      "ParagraphType": 10,
      "OffsetSeconds": 1144
    },
    {
      "Index": 57,
      "Text": "Оправдались диалектические ожидания в чем состоят что все что меняется. Остается равным все вокруг тебе и не равным. Вы можете сказать в чем равенство. Ну шувалова нет это разве мало он же страшный. Вы недовольны этим",
      "ParagraphType": 10,
      "OffsetSeconds": 1164
    },
    {
      "Index": 58,
      "Text": "Порадуете. Адворкович. Давал просто у рогозина не туда лить от ракеты. И не с того космодрома. Пусть разберется насчет того куда куда ракеты летят. Конституции надо поменять а не провериться конституция никто не меняется зачем их менять",
      "ParagraphType": 10,
      "OffsetSeconds": 1178
    },
    {
      "Index": 59,
      "Text": "Конституция это не фундамент а орнамент. Что сначала берут власть и потом создают конституцию или сначала создают конституцию потом берут власть. Ну вот контрреволюционная конституция у нас она когда появилась в результате чего",
      "ParagraphType": 10,
      "OffsetSeconds": 1202
    },
    {
      "Index": 60,
      "Text": "Когда из танков постреляли. По высшему законодательному органу страны а в октябре постреляли. Так значит мы только что говорили о тотальности. И вот теперь. На странице а. Все впадает. Они же не выходят за рамштайн полностью не совпадает с совпадающим",
      "ParagraphType": 10,
      "OffsetSeconds": 1221
    },
    {
      "Index": 61,
      "Text": "Ну ну как могут не совпадать моменты это моменты 1 и того это 1 и то же но выступающие по разному вот вы сейчас ко мне каким боком. Левом это 1 момент а если вы вот так перевернете стул. Видеть водой. Не очень а мне тоже будет хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 1251
    },
    {
      "Index": 62,
      "Text": "Это любой другой момент. Ну это будете вы же а если вас вверх ногами взять это будете вы. Жупы но не долго. Почему то они долго может вам и понравиться некоторые стоят у стеночки долго долго стоят как я отдыхаю",
      "ParagraphType": 10,
      "OffsetSeconds": 1273
    },
    {
      "Index": 63,
      "Text": "Но это те же люди те же люди те надо понимать что момент этот неотделимый от целого или целое взятое одностороннее. Одностороннее это не что то такое что выделено вырвано и представляется оно не самостоятельно а берет а положено как самостоятельно",
      "ParagraphType": 10,
      "OffsetSeconds": 1288
    },
    {
      "Index": 64,
      "Text": "Вы сейчас положены как повернутые ко мне девочки. Левой стороной. А вот вы бы все ли вот здесь а шабусову сюда попросили и вы бы уже были другим моментом. Думаю ко мне были повернуты. А что с вами случилось ничего бы с вами не случилось",
      "ParagraphType": 10,
      "OffsetSeconds": 1308
    },
    {
      "Index": 65,
      "Text": "То есть вот как раз этого нету никакой такой дополнительный на полной машине это просто оно раскрывается. Само понятие вот это все вообще раскрывается в своих сначала оно в особенном раскрывается. Так вот есть животные",
      "ParagraphType": 10,
      "OffsetSeconds": 1326
    },
    {
      "Index": 66,
      "Text": "Животные. Вот что ты это спрашиваешь вот. Я вас спрашиваю вы же вот не или нет. Да вот честно говорит что там джорджия. А какое вы животное. Ну да и все это уже в особенное у вас млекопитающее а не единичное какое у вас какое молочко то даете",
      "ParagraphType": 10,
      "OffsetSeconds": 1341
    },
    {
      "Index": 67,
      "Text": "А вы тоже животные. А какой у вас такой момент есть такое животное. Вот товарищи вот видите вот учитесь общественный. Я вам. Продолжила. Животное общественное раз. Трудящаяся. Говорящее и разумное. Вот кучук а вы еще не было млекопитающие",
      "ParagraphType": 10,
      "OffsetSeconds": 1371
    },
    {
      "Index": 68,
      "Text": "Зачем вы занимаетесь самообливанием. Так он программист и он как программист это. Человек взятый. В 1 в 1 своей ипостаси как особенно и все. А 2 отрицание. Это это уже программист с ягодой как человек. Вот для того чтобы понять его как че а а женщина для как человек это женщина",
      "ParagraphType": 10,
      "OffsetSeconds": 1397
    },
    {
      "Index": 69,
      "Text": "Ручеек. А в чем ошибка не друг человека а подруга человек все это формальная логика у вас плохо. Так. Вот теперь смотрите что мы. Здесь видим на странице 26 если отличать рассудок в этом его значении от формальной силы суждений и формального разума то под ним следует понимать способность отдельных определенных понятий вот когда рассудок то отдельные понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 1427
    },
    {
      "Index": 70,
      "Text": "И по суждениям о заключении или разум сами как формальные суть лишь нечто рассудочны. Поскольку они подчинены форме абстрактной понятийной определенности но здесь вот здесь. Понятие считается вообще ничем то только абстрактно определенным поэтому рассудок от разума следует отличать лишь в том смысле",
      "ParagraphType": 10,
      "OffsetSeconds": 1471
    },
    {
      "Index": 71,
      "Text": "Что 1 есть только способность понятия вообще рассудок способность человека рассудочный может понять и диалектику. Хорошо есть способность. Вот это всеобщее понятие подлежащее здесь теперь рассмотрение содержит все 3 момента вот здесь уже четко и ясно написано и николай отвечает на ваши вопросы еще раз",
      "ParagraphType": 10,
      "OffsetSeconds": 1490
    },
    {
      "Index": 72,
      "Text": "В случае чем я вам отвечал. Я лучше чем бегать а мне отвечу. Всеобщая особенность и единичность. 3 момента. Я думаю что товарищи занимающиеся в руке усвоили что такое момент это редко кто употребляет кроме нас",
      "ParagraphType": 10,
      "OffsetSeconds": 1511
    },
    {
      "Index": 73,
      "Text": "С гегелем qrst case я и дите эксперименты структура внешняя среда внутренняя среда. Так и вот все это представляется как. Почему некоторый кристалл. И это так называемый системный подход враг диалектики потому что он именно противоречит и не берет",
      "ParagraphType": 10,
      "OffsetSeconds": 1529
    },
    {
      "Index": 74,
      "Text": "А противоречия что противоречия какие есть моменты. Владимир александрович вот вы уже 1 раз выступили позитивно. И думаю сейчас выставить какие есть моменты в противоречии. Чего отрицать. Наш кружок. В том числе и кружок нас",
      "ParagraphType": 10,
      "OffsetSeconds": 1549
    },
    {
      "Index": 75,
      "Text": "Да последнее занятие все дошли мы до того что. Вот единственная борьба вот вам момент единственный момент бывает единство без борьбы. Ну это у нас единство так на нас двое. Если говориться единственное значит как минимум есть 2",
      "ParagraphType": 10,
      "OffsetSeconds": 1576
    },
    {
      "Index": 76,
      "Text": "Потому что если я буду говорить я 1 сам с собой вы скажете что с человеком что то стало. Мы все время на каждом занятии ждем когда с ним что то случится и вот оно произошло. Я прихожу и говорю я 1 сам с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 1593
    },
    {
      "Index": 77,
      "Text": "Ну все. У меня отец просто говорил но миша ты заучился. Вот шла по диалектически употребляла. Когда мы можем сказать о единстве нашем. Когда нас двое как минимум правильно слово единство. Включает в себя свою противоположность",
      "ParagraphType": 10,
      "OffsetSeconds": 1607
    },
    {
      "Index": 78,
      "Text": "Обязательно множественность обязательно не может быть единства если нет норриса вот единство на хуй единственное народу. Единство рабочего класса сколько там рабочие это миллионы. Так он 1 рабочий или 1000000 рабочих а все не единый",
      "ParagraphType": 10,
      "OffsetSeconds": 1628
    },
    {
      "Index": 79,
      "Text": "Но едины а единство предполагает различие. Только различие или противоположное бывает различие без противоположностей вот вы будете настаивать на своей особенности и тогда мы на вас будем нападать. Если вы будете настаивать на этой я даже не могу быть млекопитающим 1 нет ну это как мозг вы как раз показали что можете сегодня",
      "ParagraphType": 10,
      "OffsetSeconds": 1644
    },
    {
      "Index": 80,
      "Text": "Так вот содержит все 3 момента всеобщее понятие всю общность особенность единички уже здесь вот это подчеркнуто и сказано. Это не 3 разных каких то. Этих то предмета. И 3 каких то. Вида чего то а это. Это все все общность особенность",
      "ParagraphType": 10,
      "OffsetSeconds": 1679
    },
    {
      "Index": 81,
      "Text": "Всеобщее понятие содержит в себе моменты всеобщность особенности всеобщее понятие всеобщее с особенностью. Остановить яблоко. Это все общее. Антонов это особенный. А вот конкретное яблоко да это единичное",
      "ParagraphType": 10,
      "OffsetSeconds": 1697
    },
    {
      "Index": 82,
      "Text": "Вот его и нет всеобщий какой же тоталь нет вот яблока. Представьтесь да я то представляю но нет у нас его нету к сожалению. Поэтому у нас только остается всеобщее. Да различия и те определения которые понятие сообщает себе в процессе развлечения образуют с собой ту сторону",
      "ParagraphType": 10,
      "OffsetSeconds": 1715
    },
    {
      "Index": 83,
      "Text": "Которая раньше была названа положена все опять положено описывается курсивом. Я думаю что наши товарищи не овладели вот этим методом важные нужные выделять курсивом вот где у ленина кто сможет вспомнить",
      "ParagraphType": 10,
      "OffsetSeconds": 1736
    },
    {
      "Index": 84,
      "Text": "Особо важно выделяется курс его. А в программе партии не уделяется. А в программе партии что нибудь есть выделенные курсивом. Программе. Партия которая принята была на 2 съезде. А потом приедет и была. На 8 съезде 1 и то же положение и пора вам уже",
      "ParagraphType": 10,
      "OffsetSeconds": 1750
    },
    {
      "Index": 85,
      "Text": "Заглянуть в программу партии. Какой. Какая партия есть тут пускай и заглядывает. В программе и в той и в другой и в 3. То есть программе рабочей партии россии говорится что цель социалистического производства",
      "ParagraphType": 10,
      "OffsetSeconds": 1777
    },
    {
      "Index": 86,
      "Text": "Обеспечение полного благосостояния и свободного всестороннего развития. Всех членов общества фурсибом. На чем. Ударение делается. Что всех членов общества всех. Всеобщий опять. То есть то что это будет благосостояние рост у нас идет постоянно в нашей стране и не заметили",
      "ParagraphType": 10,
      "OffsetSeconds": 1795
    },
    {
      "Index": 87,
      "Text": "Всех от единичного. У нас постоянно есть люди у которых растет благосостояние. А чернять наш хороший. Все время есть люди у которых растет благосостояние у нас отличная экономика у нас все время есть такие люди которые были в состоянии которых растет",
      "ParagraphType": 10,
      "OffsetSeconds": 1817
    },
    {
      "Index": 88,
      "Text": "И на сей семер за это перчатки хотят. Так нет это благосостояние и понеслись. Нам не надо здесь положенность через англичан. У нас так в нашей экономике наша так экономика устроена. Чтобы не происходило в экономике падение производства снижение производительности состояние некоторых людей постоянно",
      "ParagraphType": 10,
      "OffsetSeconds": 1841
    },
    {
      "Index": 89,
      "Text": "Растет и они все равно не развиваются. Привожу пример. 17 год. 2017 год. К столетию революции. Наше. Руководство нашей страны приготовило подарок. Число людей которые. Имеют более. 500. Миллионов долларов",
      "ParagraphType": 10,
      "OffsetSeconds": 1864
    },
    {
      "Index": 90,
      "Text": "За прошлый год за 17. Год годовщины октябрьской революции выросла на 22%. Назовите мне такую страну где такой был борозд. 1 порошенко только всем на своего увеличив года еще год назад увеличил свой капитал",
      "ParagraphType": 10,
      "OffsetSeconds": 1886
    },
    {
      "Index": 91,
      "Text": "А у вас просто про 1 а у нас у вас единичный какой то порошенко а у нас особенная целая куча людей целая куча. Людей которые получают более 500000000$ целая куча их не знаете даже всех. Они правда и не сообщают вам об этом",
      "ParagraphType": 10,
      "OffsetSeconds": 1904
    },
    {
      "Index": 92,
      "Text": "Вот она растет растет растет а вы все обращаете внимание на рабочих программистов на интеллигенцию. Ну все то нельзя же. Да центропочатый. Так что. Да вот вот основная масса и ждет. Она самая глупые люди",
      "ParagraphType": 10,
      "OffsetSeconds": 1924
    },
    {
      "Index": 93,
      "Text": "Начинает призывать эту основную массу бороться. А зачем бороться. Видите уже у них стало лучше скоро у нас будет но у них то стало лучше за счет кого то. Зачет. От остальных. Поэтому у порта здесь опять на все общности вот в этой формулировке",
      "ParagraphType": 10,
      "OffsetSeconds": 1947
    },
    {
      "Index": 94,
      "Text": "Между прочим. Упор опять на все все общее всех членов общества всех если не всех 1 хотя бы не растет. Все от нее осуществляется цель. Социалистического производства. 1 если только не расчет. Точно так же как если собственность всех",
      "ParagraphType": 10,
      "OffsetSeconds": 1963
    },
    {
      "Index": 95,
      "Text": "Кроме 1 это какая собственность общественная или частная. Сейчас сейчас. Общество. С отрицанием. Интересное у вас понимание вот я так понял что это против меня направлено значит. У всех есть эта собственность 1 я как ее не имею",
      "ParagraphType": 10,
      "OffsetSeconds": 1982
    },
    {
      "Index": 96,
      "Text": "И все мне так это собралось целая толпа михаила что это общественная собственность. Приватизации квартиры даже отказались. Общественное дергаться со своими отрицательными. Вот этот человек является отрицанием",
      "ParagraphType": 10,
      "OffsetSeconds": 1999
    },
    {
      "Index": 97,
      "Text": "А на самом деле вот это утверждение частной собственности потому что частный. Если это не все члены общества собственность. Частное. Поэтому тем более. Вы наверное обращаете внимание в учебниках которые нам сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 2021
    },
    {
      "Index": 98,
      "Text": "Снова начинает подсовывать на волне того что сейчас. Социалистические книжки там учебники достают плохие причем и начинают вытаскивать из них. Всякие глупости вроде общенародной. С чего это такое вообще народная собственность",
      "ParagraphType": 10,
      "OffsetSeconds": 2036
    },
    {
      "Index": 99,
      "Text": "Всего народа вот марция они говорили о собственности общества. Которая не рассыпается на народ а представляет собой единый. Организм. Оно или всеобщее. Она включает всех. Включай но оно и целое оно 1. Это собственность всего общества",
      "ParagraphType": 10,
      "OffsetSeconds": 2053
    },
    {
      "Index": 100,
      "Text": "Причем при социализме оно не народное точно а государственное почему. Потому что выражение народа всеобщее выражается в этом единичном а что единичные. Который выражает все общие при социализме. Не форма государства а рабочий класс",
      "ParagraphType": 10,
      "OffsetSeconds": 2070
    },
    {
      "Index": 101,
      "Text": "Это вам форма государства это люди люди диктатура рабочий класс все вообще. Не форма это это люди рабо целый класс. Который является самым заинтересованным и интересы которые являются общественной он такой единичный который выражает всеобщее потому что если был",
      "ParagraphType": 10,
      "OffsetSeconds": 2085
    },
    {
      "Index": 102,
      "Text": "Именно поэтому если вы осуществляете его диктатуру вы осуществляете. Интересы всех. Трудящихся конечно трудящихся только не трудящихся он не выражает он не выражает интересы тех кто не трудится. Потому что меня никто не трудится",
      "ParagraphType": 10,
      "OffsetSeconds": 2105
    },
    {
      "Index": 103,
      "Text": "Да не ест. Но формула от содержания неотделима. Да вот я и чувствую что вы берете не ту форму и содержание у вас не только. Получается почему потому что. Форма от содержания неотделимы. А вы возьмите ту форму которую надо то есть надо взять класс а вы класс не берете",
      "ParagraphType": 10,
      "OffsetSeconds": 2121
    },
    {
      "Index": 104,
      "Text": "А вы берете какую то форму. Что выше класс или форма. У вас что выше голова или мозг. Вот голова у восточного выше. Так поэтому. Обратите внимание на этой всеобщести перед нами впереди целое лето. Целое лето надо это изучать вот надо вот этот момент никак не пропустить и вот это очень важно чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 2141
    },
    {
      "Index": 105,
      "Text": "Не прошло это чисто формальным путем 60 общее все в котором меня лично разделили. Есть и общее в своих ипостасях. Всеобщее как к сотрясанию те особенное. И абсолютное отрицание всеобщее как абсолютное отрицание то есть как отрицание непосредственно вот просто всеобщего",
      "ParagraphType": 10,
      "OffsetSeconds": 2170
    },
    {
      "Index": 106,
      "Text": "И отрешания. Только своей положенностью. То есть всеобщее взятое как единичное. А единичная. Это взятая как богатая и раскрытая всеобщие. Не полное оно то полное 1 уже полное. Не выходит оно за грану как выписать вообще ничего а у вас получается это все появляется так налейте мне еще в рюмочку тогда будет единичная а что вы мне надели половину",
      "ParagraphType": 10,
      "OffsetSeconds": 2189
    },
    {
      "Index": 107,
      "Text": "Почему все время это полное. Вы берете ну потому что полная оно раскрыто. Вы понимаете раскрывает оно себя показывает нет тут движения наливания. Полного это было не полная теперь полная. Вы все нажимаете каждый судит о ну конечно вы хотите сказать надо еще чтобы быть полным надо еще подзакусить",
      "ParagraphType": 10,
      "OffsetSeconds": 2214
    },
    {
      "Index": 108,
      "Text": "А если еще и выпить дополнительно. Вот тогда будет полно. Это полное благосостояние. А вот полное благосостояние. Не тождественно свободному всестороннего развития всех членов общества полное благосостояние это сознание условий для развития",
      "ParagraphType": 10,
      "OffsetSeconds": 2239
    },
    {
      "Index": 109,
      "Text": "Полная означает не ущербная больше ничего. Поэтому не на это нажим а нажим на том как раз на том нажим. Что единичный за рамки. Всеобщего не выходит. И как и оно никак не представляется вы чего то другого оно не другое",
      "ParagraphType": 10,
      "OffsetSeconds": 2256
    },
    {
      "Index": 110,
      "Text": "Нечто иное это все учение об икее это все пройденный этап причем давно пройденный это было учение понятий а сейчас учение о понятии. Мы снова вернулись. Только здесь нет этого разделения на нечто иное. Это все общее",
      "ParagraphType": 10,
      "OffsetSeconds": 2273
    },
    {
      "Index": 111,
      "Text": "Все это все общее. И вы все вообще я все вообще и денис борисович и остальные все общие хоть вы единичны но все вообще это вас оскорблять что ли. Нет ваш вас я приподнимаю. Вы как будучи как сюгельвей николаевичем хорошим не просто хорошим а вы вообще человек а человек это звучит гордо",
      "ParagraphType": 10,
      "OffsetSeconds": 2289
    },
    {
      "Index": 112,
      "Text": "Что я разве это сузил что нибудь или неполного взял. Вас надо взять именно как хорошего или как у родителя воли чайной. И природы всего человечества и это тоже. А вы ямлика питающий. Я пытаюсь. Вы пытаетесь превратить себя в животных",
      "ParagraphType": 10,
      "OffsetSeconds": 2312
    },
    {
      "Index": 113,
      "Text": "Выстроить систему. Которые выводят вы пытаетесь выстроить другую систему а не понять ту систему которую выстрелил гегель. У нас кружок не по вашей системе а по системе диалектики гегеля. Ну извините. Приглашайте нас на свой пример",
      "ParagraphType": 10,
      "OffsetSeconds": 2331
    },
    {
      "Index": 114,
      "Text": "Да. Так как в понятии последняя в себе положенность в себе и для себя бытием. Положенность потому что и то и другое включает и утверждение. То каждый из этих моментов каждый есть все понятие целиком а вы все хотите наполнить вот написано",
      "ParagraphType": 10,
      "OffsetSeconds": 2348
    },
    {
      "Index": 115,
      "Text": "Русским по белому белым по черному черным по белому. Каждый из этих моментов здесь столь же все понятие целиком и целиком сделано курсивом все единично это все понятие целиком. Особенно это все понятие целиком",
      "ParagraphType": 10,
      "OffsetSeconds": 2372
    },
    {
      "Index": 116,
      "Text": "И всеобщее это все понятие целиком только вы берете его моменты от того что я на вас буду смотреть со спины. Илья николаевич вы все равно останетесь. Сергеем николаевичем. И сбоку вы евгений николаевич видите",
      "ParagraphType": 10,
      "OffsetSeconds": 2388
    },
    {
      "Index": 117,
      "Text": "Фаслан фас тоже будет. Евгений николаевич. Ну для некоторых организаций достаточно 2 положения. Они 3 момент не берут. Геймер не сводит все таки к всеобщему потому что понятия не уступает или какие то яичные как единичная всеобщая да",
      "ParagraphType": 10,
      "OffsetSeconds": 2401
    },
    {
      "Index": 118,
      "Text": "Но это не значит что все это все общее это так упрощенно. Да как вы считаете что упрощенное это 2 абзац всеобщее понятие. Все вообще понятно. Это 1 и 4 момента. Всеобщий упрощенный. Особенное понятие. Вот это всеобщее понятие понятие понятие 3 момента чего",
      "ParagraphType": 10,
      "OffsetSeconds": 2416
    },
    {
      "Index": 119,
      "Text": "Не понятие а 3 момента всеобщего понятия мы рассматриваем. Посмотрите на начало 2 абзаца. То есть тебе моментов всего общего понять. Да. А что вы сейчас можете вначале рассматривать иначе какой еще. Понятия вы можете рассматривать кроме всеобщего",
      "ParagraphType": 10,
      "OffsetSeconds": 2444
    },
    {
      "Index": 120,
      "Text": "Никакого и другого и не можете рассматривать. В начале это что должна рассматривать все общее вот вы рассматриваете всеобщее понятие его моменты. Вы только можете к другому прийти к единичному и к особенному рассматривая",
      "ParagraphType": 10,
      "OffsetSeconds": 2461
    },
    {
      "Index": 121,
      "Text": "Моменты всеобщего понятия от всего общего начинают. Это не я вывернулся это гитлер от вас вывернулся. Я здесь строго видишь. Дальше обращай внимание на текст. Под руками есть текст нет вот я смотрю что вы сегодня решили что будете развивать свою диалектику",
      "ParagraphType": 10,
      "OffsetSeconds": 2473
    },
    {
      "Index": 122,
      "Text": "Понял нет я посмотрел в розыск книжку. Да вы смотрели в мою книжку. Дорогого стоит там у вас подчеркивание. Да у меня главная подчеркивание то что гегель написал вообще не в счет. Каждый из этих моментов есть все понятие целиком все понятие целиком сколь определенное понятие равное и некоторое определение понятий",
      "ParagraphType": 10,
      "OffsetSeconds": 2490
    },
    {
      "Index": 123,
      "Text": "И вот идут определения во 1 оно. Чистое понятие или определение всеобщности. Понятие. Но чистое или всеобщее понятие вместе с тем лишь определенное или особенное вместе с тем отвратительное. Не вместо. И вместо всеобщего мы берем",
      "ParagraphType": 10,
      "OffsetSeconds": 2514
    },
    {
      "Index": 124,
      "Text": "Особенное оно вместе с тем есть всеобщее. Вот вы евгений галач. Будучи членом кружка вместе с тем являетесь. Конкретным человеком. Особенно. Нет особенно. А единично это если вас брать уже как имен николаич а как член кружка вы не единичны особенно",
      "ParagraphType": 10,
      "OffsetSeconds": 2535
    },
    {
      "Index": 125,
      "Text": "У нас таких членов кружка вы знаете сколько. Это особенное. Это не единичные. А вот уже евгений николаевич как участник этого кружка вот это уже единичный. Вместе с тем что вы изучаете нам кулойки это все",
      "ParagraphType": 10,
      "OffsetSeconds": 2558
    },
    {
      "Index": 126,
      "Text": "Поэтому изучать ее в кружке это особенно потому что ее можно и без кружка изучать ленин без кружка изучал. И ничего. Такого страшного с ним не приключилось. Поэтому некоторые думают что изучать можно скажем капитал или науку логики",
      "ParagraphType": 10,
      "OffsetSeconds": 2575
    },
    {
      "Index": 127,
      "Text": "Хлопок в кружке можно и в кружке а можно и не в кружке. По другому. Есть люди которые изучают не читая. Это новый метод изучения. Это самое. Современные ультра. Он не обременительный. Это такая форма постижения",
      "ParagraphType": 10,
      "OffsetSeconds": 2589
    },
    {
      "Index": 128,
      "Text": "Без изучения. Во 1 оно и чистое понятие или определение всеобщности. Ну чистое ли все общее понятие есть вместе с тем лишь определенные особенные понятия. Остающийся бок о бок рядом с другими видите оно бок о бок рядом с другими ставит",
      "ParagraphType": 10,
      "OffsetSeconds": 2612
    },
    {
      "Index": 129,
      "Text": "Ставит. Не поставлено но и не стоит она в бок о бок оно лишь ставит вот эта форма незавершенная. Это выражение того что называется положенностью ставит ставит. Но оно не ставится. Сколько бы вы ни пытались отделиться от нас вы никуда",
      "ParagraphType": 10,
      "OffsetSeconds": 2631
    },
    {
      "Index": 130,
      "Text": "Обратно снять делитесь. Хоть вы себя млекопитающим хоть паранокопытным называется все равно мы знаем кто вы. И ничего из этого вас не выйдет этого. Номер не пройдет. Так. Так как понятие есть тотальность",
      "ParagraphType": 10,
      "OffsetSeconds": 2649
    },
    {
      "Index": 131,
      "Text": "Опять обратите внимание на тотались вот мы должны этим овладеть. Следовательно в своей всеобщности речиста торжественном соотношении с самим собой представляется. С собой по существу процесса определения и развлечения",
      "ParagraphType": 10,
      "OffsetSeconds": 2668
    },
    {
      "Index": 132,
      "Text": "То есть тотальность означает что вы берете и то ради своей. Все берете все отрицание утверждений. То оно в себе самом имеет то мерило по которому эта форма его тоже не вообще форма а вы говорите о какой то форме а вот тут",
      "ParagraphType": 10,
      "OffsetSeconds": 2680
    },
    {
      "Index": 133,
      "Text": "Говорить слово форма. Он конкретизируется форма его тользиса с собой. Пронизывай и объявляй собой все моменты. Форма то же норма то ли с собой. Пронизывает и объемит все моменты чтобы вы не делали. Чтобы они наделаи при тебе и без тебя",
      "ParagraphType": 10,
      "OffsetSeconds": 2695
    },
    {
      "Index": 134,
      "Text": "Это только для тебя. Там поется. Чтобы я не делала чтобы не надел я при себе и для тебя это только для тебя. Это все разные моменты но 1 и того же. Любовь. Буквально в песнях вот так прямо и записано как у гегеля вот точно",
      "ParagraphType": 10,
      "OffsetSeconds": 2713
    },
    {
      "Index": 135,
      "Text": "Пронизывая объем для собой все моменты. А определяется столь же непосредственно к тому чтобы быть только всеобщим. В противоположность заключенности момента. Ну оно все в общем то все равно является. В том числе и только всеобщем",
      "ParagraphType": 10,
      "OffsetSeconds": 2736
    },
    {
      "Index": 136,
      "Text": "Определяете столь же непосредственно это только непосредственно. Раз непосредственно к этому значит непосредственно не к этому. Вот непосредственно вот я на вас гляжу. Вы совершенно вот непосредственно как неподвижный",
      "ParagraphType": 10,
      "OffsetSeconds": 2753
    },
    {
      "Index": 137,
      "Text": "Но только непосредственно на самом деле все время подвижно вот сейчас качайте головой. Если вы уже качаете головой то уже не памятник. Только непосредственно вы были памятником. Так ну такие вот только в машинах есть собачки которые едешь и они тогда скачают",
      "ParagraphType": 10,
      "OffsetSeconds": 2769
    },
    {
      "Index": 138,
      "Text": "Это тоже 1 из моментов. Это называется кивалой. Подтверждаю но вы же еще отрицаете значит вы же не только кивали что вас это вот киваешь. Это значит что да говори говори я на самом деле это не так я правильно понимаю",
      "ParagraphType": 10,
      "OffsetSeconds": 2786
    },
    {
      "Index": 139,
      "Text": "Во 2 понятие выступает в швеции как то такое то особенное. Или такое то чтобы не какое то а какое то особенное. Обратите внимание вот. И просто вид вид того же самого всеобщего. Вот такой то особенно. Слово такое",
      "ParagraphType": 10,
      "OffsetSeconds": 2808
    },
    {
      "Index": 140,
      "Text": "Или как определенное понятие положенное как отличное от других. Это 2. Ну 3 единичных есть понятие. Рефлектирующая себя на различие в абсолютно отрицательной содочной репликирующей себя отражающей себя",
      "ParagraphType": 10,
      "OffsetSeconds": 2827
    },
    {
      "Index": 141,
      "Text": "Из различия в абсолютную отрицательность подотчебную скажешь абсолютную отрицательную. Ему говорит ну все кошмар как абсолютно описать. Представьте себе абсолютную отрицательность ужас. Ужас. Вы видели какая нибудь абсолютная отрицательная",
      "ParagraphType": 10,
      "OffsetSeconds": 2843
    },
    {
      "Index": 142,
      "Text": "Страшное дело. А что значит абсолютный отрицательный отрицательный. Отрицается свое. Оно само себя отрицает и свое отрицание и то и другое. Абсолютно это очень раз отрицаясь. Свое быстрее свое отрицание вот и все ничего тут такого особенного нет абсолютно",
      "ParagraphType": 10,
      "OffsetSeconds": 2859
    },
    {
      "Index": 143,
      "Text": "А если. Только 1 раз отрицается это не абсолютно это 1 отрицание. Которая дает особенное это абсолютное отрицание то идет возвращение от особенного к тому самому всеобщему. Которым это особенно является",
      "ParagraphType": 10,
      "OffsetSeconds": 2878
    },
    {
      "Index": 144,
      "Text": "Но если оно все равно всеобщее по сути. То оно и по форме получается всеобщее единичные по форме всеобщее. Вот вы кушайте эту антонику конкретную. Такой кушает на самом деле яблоко а это все разговоры были про яблоки",
      "ParagraphType": 10,
      "OffsetSeconds": 2891
    },
    {
      "Index": 145,
      "Text": "Насчет всеобщего разговоры были особенно пока вы там делили. Какие роды так сказать этих антоновых и так далее. И антоновка костраховые это все не хрустело и не пахло вот когда вы уже. Это все вообще попробуй то попробовать всеобщее можно только как ильиничнее",
      "ParagraphType": 10,
      "OffsetSeconds": 2905
    },
    {
      "Index": 146,
      "Text": "Так вот но можно сделать всеобщий сок. Яблочный писать на нем что хотите можно хоть антоновку. Хочешь для дештрифель для детского питания полученный. Из чего из пюре разведенный. Связанной водой и говорится 100% сок",
      "ParagraphType": 10,
      "OffsetSeconds": 2922
    },
    {
      "Index": 147,
      "Text": "100% яблочный сок что бензин. Не наливай поэтому 100% а больше никакого смысла нет в этом высказывании. То есть тут кругом понятие. Единичность есть понятие рефлектирующий себя из различий абсолютно отрицательность это есть вместе с тем тот момент в котором оно перешло и свое то ли все с войны в июне",
      "ParagraphType": 10,
      "OffsetSeconds": 2944
    },
    {
      "Index": 148,
      "Text": "Где и становится суждение. С суждением. Обсуждения. Значит в суждении что вы видите все общее идентичное сразу. Розы есть растения. Роды и сращения. Привет. Это сейчас тоже нет. То есть не всякое как это не всякое вроде",
      "ParagraphType": 10,
      "OffsetSeconds": 2965
    },
    {
      "Index": 149,
      "Text": "А ну просто она за нейрохирурга это не роза. Это не рода. Роза растения роза это не понятие а тетя роза. Она растет. От народа есть растения вот тогда вы сразу увидите здесь смотрите. Форма тоже есть роза есть растения",
      "ParagraphType": 10,
      "OffsetSeconds": 2994
    },
    {
      "Index": 150,
      "Text": "Что роза есть вращения. Если есть значит роза приравнивается к чему. К растению. А раз она приравнивается к растению значит растения приравнивается к родине. Можешь сказать растение есть роза. Можно сказать вращения есть рода",
      "ParagraphType": 10,
      "OffsetSeconds": 3023
    },
    {
      "Index": 151,
      "Text": "Нет как нет можно иногда бывает в россии есть вот берешь вот сейчас зайдите в ближайший киоск там где то есть. Возьмите растения с такими цветами вот с этими цветами. Возьмите вот это растение есть роза",
      "ParagraphType": 10,
      "OffsetSeconds": 3043
    },
    {
      "Index": 152,
      "Text": "Не сдачу вы наверное найдете там среди растений найдете розу. Из проливов вы можете сказать роза есть растение можете. Розы из растительного растения. Может быть и не рост. Ну и что нам сейчас важно найти розы как в россии мы нашли же пойдем вот ближайший дойдем до ближайшего киоска цветового цвета",
      "ParagraphType": 10,
      "OffsetSeconds": 3058
    },
    {
      "Index": 153,
      "Text": "Где цветы продают и найдем роды как растения. Ну во всяком случае тоже здесь написано то что сначала берется как это суждение оно. Такой вот не одинаковый тоже в 1 сторону в другую правильно. Да потому что здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 3080
    },
    {
      "Index": 154,
      "Text": "Так что у нас в начале стоит единичные. А в справочную ставить. Все вообще и вот эта вот форма суждения какая единичная есть. Все бабочки. Мы об этом. Только сегодня и говорили вот мы. И завершаем можно сказать свое занятие",
      "ParagraphType": 10,
      "OffsetSeconds": 3099
    },
    {
      "Index": 155,
      "Text": "На том что. На том что теперь это выражено то о чем мы говорили так. Потому что это не в течение часа. Сводится к тому что единичные есть. А люди думают что единичные. Думает и отрывает это или нечто. Надо настроить",
      "ParagraphType": 10,
      "OffsetSeconds": 3117
    },
    {
      "Index": 156,
      "Text": "Оборудование. Вообще ничего не говорит нет это вы так из чернобродиона 36 стояли это вы так глубоко. Истинно выбрано в понятии так что тут ты в образах или в понятиях. Что то у вас как то занятие да. Естественно во штуке понять там же понятие безыстинности",
      "ParagraphType": 10,
      "OffsetSeconds": 3140
    },
    {
      "Index": 157,
      "Text": "Да а как же тогда соответствие понятия объекта. Вот понятия нет в соответствие понятия есть объект есть а есть или нет. А у вас уже сразу как то нонсенс почему нонсенс ну не то понятие. Ну я вообще ссылаюсь на дизеля",
      "ParagraphType": 10,
      "OffsetSeconds": 3169
    },
    {
      "Index": 158,
      "Text": "Вот как то как будто вы не обычный. Говорите я не обычный я сейчас говорю вообще в обсуждении. Имею право я говорить о том что у нас предмет рассмотрения. А вы меня хотите от предмета рассмотрения уточнить чтобы я разговаривал об истине",
      "ParagraphType": 10,
      "OffsetSeconds": 3189
    },
    {
      "Index": 159,
      "Text": "Там вопросы обычные не заметили нет все вообще угоняли. Я не тяну на самом конце когда мы вырвались вперед. Вы наметили себе движение к рассмотрению. Суждение. И еще между прочим прежде чем. Рассматривать суждения это все то о чем мы сегодня говорили это что это уже выведение или это план",
      "ParagraphType": 10,
      "OffsetSeconds": 3207
    },
    {
      "Index": 160,
      "Text": "Это план дальнейшего рассмотрения это план нашей работы на лето. Помните как как я провел лето. Вот вот на 1 занятии вы и расскажете. Такой бренд провели это участники. Это обращение не только тем кто здесь сидит но и как я могу",
      "ParagraphType": 10,
      "OffsetSeconds": 3229
    },
    {
      "Index": 161,
      "Text": "А остальным кто осмотрит это занятие. Благодаря сергею викторовичу он тут все это записывает. И все это будет выдано. Вопрос есть. Вот видите он. Умудрился значит из хорошего такой фразы нет. Сделайся. Положенность",
      "ParagraphType": 10,
      "OffsetSeconds": 3254
    },
    {
      "Index": 162,
      "Text": "Почти нет. Вообще даже отрицания того что нет. Правильно то есть они есть но из того что они есть он уже. Значит сумел сделать секрет то есть есть вопросы но они не сформулированы дескать догадайтесь сами",
      "ParagraphType": 10,
      "OffsetSeconds": 3274
    },
    {
      "Index": 163,
      "Text": "А если вы не можете догадаться то значит что то у вас с головой. То есть у вас это серьезное нападение. Где вы так научились. У вас какой то другой другой горох млекопитающих наверное есть. Собирается там они вырабатывают позиции",
      "ParagraphType": 10,
      "OffsetSeconds": 3288
    },
    {
      "Index": 164,
      "Text": "Так нет вопросов. Тогда товарищи значит я. Вас всех. Благодарю за. Внимание участие работу. Я думаю что. Работа наша кружка нам полезна. Другим полезно. Вот некоторые товарищи спрашивают а как вот по какому плану вести кружок",
      "ParagraphType": 10,
      "OffsetSeconds": 3305
    },
    {
      "Index": 165,
      "Text": "В том числе в переписке у нас. Вот если вы возьмете все занятия кружков и будете названия выписывать вот у вас будет. План правильно просто выписывать названия всех тем. С какого года у нас есть записи вот с самого 1 года",
      "ParagraphType": 10,
      "OffsetSeconds": 3325
    },
    {
      "Index": 166,
      "Text": "Начать выписывать и получится план. Он как тематический план наших занятий. Люди которые хотят пройти этот путь могут вот по этой дороге идти они могут пойти на рубине и те перепрыгивать как эти дамы. Ну это тоже не возбраняется",
      "ParagraphType": 10,
      "OffsetSeconds": 3341
    },
    {
      "Index": 167,
      "Text": "Что же не уклоняется просто. Это означает что придется какие то этапы все равно проходить потом. Так или иначе то есть какой то кусок. Хотя он ясно что он будет не вполне. Глубокий если он разорванный ряд пор",
      "ParagraphType": 10,
      "OffsetSeconds": 3359
    },
    {
      "Index": 168,
      "Text": "То есть как раз вот эта связь. Я настойчиво некоторым товарищам. Давай еще мир диверсионного. Здесь с казахстаном. Советовал. Кроме всяких учебных занятий изучение капитала. Изучение науки. Голубики взять и начать читать",
      "ParagraphType": 10,
      "OffsetSeconds": 3373
    },
    {
      "Index": 169,
      "Text": "Полное собрание сочинений ленин. Из этого не следует что надо его быстро прочитать или быстро. Или быстро считают из этого следует что надо. В голове иметь. Не пример такой что я сижу а тут есть стакан",
      "ParagraphType": 10,
      "OffsetSeconds": 3393
    },
    {
      "Index": 170,
      "Text": "Катушка значит стенка другая стенка другой человек то надо иметь. Я говорю примеры диалектики иметь. Соответствующий объект и предмет историю человечества. У нас есть уникальная возможность по работам ленина представить",
      "ParagraphType": 10,
      "OffsetSeconds": 3407
    },
    {
      "Index": 171,
      "Text": "Всей россии. Революционная россия от 19 века до. Для революции и да. Периода переходного периода к социализму сколько вы будете это читать несущественно же будете читать может 10 лет может 15 лет. Ну если вы считаете 20 лет что плохого в этом 20 лет читаете ленина",
      "ParagraphType": 10,
      "OffsetSeconds": 3425
    },
    {
      "Index": 172,
      "Text": "Допустим начали в 20 40 закончили. Да у нас 140 некоторые ни 1 дома не прочитают. И они все хотят выудить. Или понять диалектику капитал без применения а без применения понять трудно что является применением поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 3446
    },
    {
      "Index": 173,
      "Text": "Но есть такая уникальная возможность. Вот у меня не хватает видимо аргументации. Товарищей потому что. Кроме моей аргументации это работа. Что надо сидеть и читать последовательно. 1 том 2 том. Еще раз повторяю скорость здесь не важна если я посчитаю со скоростью 1 страница в день никто не будет доказывать что это",
      "ParagraphType": 10,
      "OffsetSeconds": 3462
    },
    {
      "Index": 174,
      "Text": "Невозможно то через 365 дней. То он будет закончен. 2 год 2 3 год. Ну если по 2 страницы значит можно 2 то. Вот прочитать по 3 страницы значит 3. Вообще в году. 50 недель. Работ у ленина. 45. 45 томов. Потому что дальше 10 томов писем",
      "ParagraphType": 10,
      "OffsetSeconds": 3483
    },
    {
      "Index": 175,
      "Text": "Это таскает не какие то новые года. А это можно так сказать учесть потом как некоторые раскрашивания уже. Подробности того что было. 45 недель. Если в неделю читать 1 том. А нас люди сидят по 5 лет сидят в вузе",
      "ParagraphType": 10,
      "OffsetSeconds": 3511
    },
    {
      "Index": 176,
      "Text": "Считается специалистами считается. Специалистам по философии или по политэкономике экономике но они не имеют в голове вот это. Этого богатства. Богатство связано с неразрывностью. И вот этого движения с выведениями",
      "ParagraphType": 10,
      "OffsetSeconds": 3526
    },
    {
      "Index": 177,
      "Text": "И ничего другого. Предложить нельзя потому что что вы можете на какую нибудь книжку. Ну в этой кишке и в это ну написано другой другой 3 3 4 4 5. Поэтому. Если вы хотите закрепить это методология которую мы изучаем",
      "ParagraphType": 10,
      "OffsetSeconds": 3542
    },
    {
      "Index": 178,
      "Text": "На чем их закрепить на применении в то лучше всех примененных. Ну кто лучше применяет. Ну ленин лучше применять. Ну так и почему его не почитаешь. Если мы любим ленина уважаем будем праздновать что такое праздновать",
      "ParagraphType": 10,
      "OffsetSeconds": 3557
    },
    {
      "Index": 179,
      "Text": "Праздность это праздность то есть ничего не будем делать. Часть ленина. Алиенко говорил. Лучший способ. Не отпраздновать а отметить юбилей великой революции сосредоточиться на нерешенной задаче. Если ты это учишься на",
      "ParagraphType": 10,
      "OffsetSeconds": 3573
    },
    {
      "Index": 180,
      "Text": "В столах на демонстрациях это тоже важный момент но на нерешенных задачах вот чем. Глубже мы на этом сосредоточимся. А чем больше мы отвечаем природе. Более и дохуй или не нежно диалектическому духу вот но это кто должен делать это",
      "ParagraphType": 10,
      "OffsetSeconds": 3592
    },
    {
      "Index": 181,
      "Text": "Каждый же как выяснилось здесь все общее единичные это всеобщее. Поскольку я обращаюсь не к. И квантовой решеткой никак к единичным. А как таким единичным который является и всеобщими как. Людям как людям как представителям человечества",
      "ParagraphType": 10,
      "OffsetSeconds": 3609
    },
    {
      "Index": 182,
      "Text": "Таким которые хотят освоить все богатство человечество. Это самое высшее богатство человечества которое мы. Собственно изучаем. И я не понимаю их вот. Есть возможность это духовное богатство. Быстрее освоить с помощью ленина",
      "ParagraphType": 10,
      "OffsetSeconds": 3625
    }
  ]
}