{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи начинаем очередное занятие кружка любителей гегелевской диалектики я думаю что каждый кто долетел в такой. Точки. На реке днепр. До которой не всякая птица долетает тот лучше стал понимать",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Высказывания маркса что в науку нет широкой столбовой дороги. И только тот сумеет достичь ее сияющих вершин. Кто не сражается в усталости карабкается по ее каменистым тропам. Вот видимо маркс все таки усугубил",
      "ParagraphType": 10,
      "OffsetSeconds": 65
    },
    {
      "Index": 2,
      "Text": "Я думаю проблему потому что. Мы изучаем науку логики изданных лига специально для изучающих науку логики. Там содействовали в этом товарище который понимает важность раз. Во 2 мы находимся в прекрасном помещении",
      "ParagraphType": 10,
      "OffsetSeconds": 86
    },
    {
      "Index": 3,
      "Text": "Ну вот можем. Проводить регулярно свои занятия. Можем спорить и отвечать друг другу на вопросы. Потом за нами никто не гонится никакой срок. Не установлен сдавать нам не надо. В том смысле что кто не взял тот уходи так что",
      "ParagraphType": 10,
      "OffsetSeconds": 106
    },
    {
      "Index": 4,
      "Text": "Я считаю что у нас условия. Более можно сказать благоприятные чем те которые обрисовал маркс единственное что. Нужно делать. Не страшась усталости то есть нужно к этому возвращаться. Нужно это обдумывать нужно",
      "ParagraphType": 10,
      "OffsetSeconds": 126
    },
    {
      "Index": 5,
      "Text": "Постепенно к этому привыкать это должно быть это стало я думаю для тех кто ходит в кружок в весна и частью жизни того. Кто занимается наукой логики я думаю что каждый кто занимается наукой логики. Может сделать вывод что все другие дела которые он делает они от этого не хуже стали от того что часть времени выделяется на такое фундаментальное дело",
      "ParagraphType": 10,
      "OffsetSeconds": 144
    },
    {
      "Index": 6,
      "Text": "А наоборот все остальные дела идут быстрее и с большей пользой. У меня был какой то разговор с моим коллегой мы вместе были в аспирантуре. А он вот уже готовит докторскую я говорю а что вот там наука логика читаешь да не не читаю когда мне читать мне нужно вот",
      "ParagraphType": 10,
      "OffsetSeconds": 170
    },
    {
      "Index": 7,
      "Text": "Докторскую готовить на грань виделась а сколько у тебя работ он говорит у меня. 20 а я говорю а у меня 200 на тот момент а сейчас 374. То есть я хочу сказать что те люди которые изучают этот материал они продвигаются в других вопросах кому быть совсем не связанных с наукой логики",
      "ParagraphType": 10,
      "OffsetSeconds": 190
    },
    {
      "Index": 8,
      "Text": "То есть если мы просто меньше глупостей будем делать то есть мы здесь их разбираем. И более правильный постановку вопроса делаем то мы во всех вопросах постепенно привыкаем действовать соответствующим образом",
      "ParagraphType": 10,
      "OffsetSeconds": 215
    },
    {
      "Index": 9,
      "Text": "Ну вот наверное каждый кто ходит кружок регулярно понимает что для того чтобы идти вперед надо все время возвращаться. Ну да. И снова то есть катедействовать по методу бульдозеров видели как бульдозер он так едет едет едет едет тут уже такая куча земли большая и он уже все больше не может что он делает он отъезжает назад",
      "ParagraphType": 10,
      "OffsetSeconds": 228
    },
    {
      "Index": 10,
      "Text": "И начинается снова и уже дальше он продвигает и так далее. Вот так и когда вы снова поэтому проходите вы уже встречаете то что вы читаете не в 1 раз в 1 раз было удивительно 2 раз было сложно а на 3 раз вы же начинаете это обдумывать даже если вы это не собираетесь обдумывать так устроена наша голова",
      "ParagraphType": 10,
      "OffsetSeconds": 255
    },
    {
      "Index": 11,
      "Text": "И мы устроены как люди ты хочешь не хочешь как всегда начинаем сопоставлять сравнивать и видеть то что до этого было незаметно ну вот мы сейчас хорошо понимаем что мы находимся в сфере. Субъективного. Север субъективно то есть позади учения об атии",
      "ParagraphType": 10,
      "OffsetSeconds": 277
    },
    {
      "Index": 12,
      "Text": "В котором переходы были такие отнесся к иному. И там было изменение. Если в изменении нет никаких разговоров нет никаких изменений уже в учении о сущности об изменениях речи. Не было либо сущность такая либо она профилполодная и все",
      "ParagraphType": 10,
      "OffsetSeconds": 296
    },
    {
      "Index": 13,
      "Text": "Поэтому те люди которые не доплыли там и добрались до сущности они. Находится. В состоянии людей которые. Изучали бытие но они поняли что нельзя быть все время на поверхности что такое бытие это то что на поверхность",
      "ParagraphType": 10,
      "OffsetSeconds": 316
    },
    {
      "Index": 14,
      "Text": "А что такое сущность это снято и это. Мы отрицаем это бытие не признаем его за не то что мы его вообще не признаем мы не признаем его окончательный результат исследования изучения мы углубляемся мы углубляемся в углублялись и углублялись мы разбирались с рефлексией учения о сущности и потом",
      "ParagraphType": 10,
      "OffsetSeconds": 333
    },
    {
      "Index": 15,
      "Text": "Пришли к тому что на самом деле нам наше некоторое представление по правилам отношений. А потом понимание равенства или тождества например тождества. Которая мы. Здесь изучали это то ли со всего различного",
      "ParagraphType": 10,
      "OffsetSeconds": 356
    },
    {
      "Index": 16,
      "Text": "И обдумывание этого вопроса приводит к тому что иначе никак даже если вы на доске находитесь в математика механическом факультете а я там 5 лет находился. Лента вы написано 5 равно 5. Это левый пятерка это правый пятерка ну левый пятерка же разная пятерка",
      "ParagraphType": 10,
      "OffsetSeconds": 375
    },
    {
      "Index": 17,
      "Text": "Во 2 как бы вы не рисовали. Вы никак не нарисуйте точно такую же пятерку. В 3. 3. Если вы возьмете координаты этих пятерок а сейчас например. Элементарно по чуть ли не у каждого водителя есть. Катература для того чтобы точку его определять и вот вроде бы и равенство и ты передвинулся на столько то",
      "ParagraphType": 10,
      "OffsetSeconds": 397
    },
    {
      "Index": 18,
      "Text": "Значит это уже другой вес. Значит если другое место значит не та пятерка это пятерка с такими координатами эту пятерку с другими координатами. И если вам это кажется очень мало то для муравья уже. Значительное расстояние для червяка какого нибудь",
      "ParagraphType": 10,
      "OffsetSeconds": 425
    },
    {
      "Index": 19,
      "Text": "Маленького где большое расстояние так что вопрос не об этом. То есть мы постигли такое понимание спасибо за понимание того что равенство это всегда равенство. И равного преиспользуя все это всегда. Творчество различного",
      "ParagraphType": 10,
      "OffsetSeconds": 444
    },
    {
      "Index": 20,
      "Text": "Когда мы говорим что мы с вами равны мы же говорим мы. Раз мы значит мы разные люди раз мы разные люди мы. Разные люди равные. А если я буду говорить я иду я то я думаю у вас это вряд ли там хоть подельник на какие то достижения это понятно что я это я но это хорошо что я остаюсь и нет",
      "ParagraphType": 10,
      "OffsetSeconds": 465
    },
    {
      "Index": 21,
      "Text": "Равно самому себе а тогда вот мне не по себе. Да тогда вот я не рад самому себе даже и в этом смысле себе бытие. Как разница с собой мы это знаем еще и с 1 тома а если мы дошли до сущности здесь мы. Просто даже не можем найти чего либо такого чтобы было только торжественно без различия",
      "ParagraphType": 10,
      "OffsetSeconds": 485
    },
    {
      "Index": 22,
      "Text": "Не может быть различного достоинства почему говорят различные люди для того чтобы люди были различные. А это должны быть люди. Потому что если 1 человек другой свинья то уже никак различные люди не скажут",
      "ParagraphType": 10,
      "OffsetSeconds": 510
    },
    {
      "Index": 23,
      "Text": "Никак нет то есть различные люди это значит признание этих другого человека за человека. Поэтому. Тожди стор отличного здесь имеет место дальше мы продвигались. Значит после этого идет свое различие и идет противоположность",
      "ParagraphType": 10,
      "OffsetSeconds": 526
    },
    {
      "Index": 24,
      "Text": "Противоположность очень простое понятие вот я там степан степаныч на том. В конце вот мы у нас мыть 2 противоположности вернее 1 противоположность я и степан степан что тут 1 но если у нас 1 противоположность берем меня",
      "ParagraphType": 10,
      "OffsetSeconds": 545
    },
    {
      "Index": 25,
      "Text": "Я на 1 стороне но это же. Мы же с 1 столом сидим значит я. Сюрзает 1 столом со степан степанычем а степан степаныч сидит за всем же столом за которым я витя разница. Вот получается что каждая сторона противоположностей",
      "ParagraphType": 10,
      "OffsetSeconds": 562
    },
    {
      "Index": 26,
      "Text": "Сама. Противоположность а раз они значит противоположные значит это обе противоположности значит все единства противоположны. То вот это единство противоположности называется. Как могут быть уединами против баланса только в борьбе",
      "ParagraphType": 10,
      "OffsetSeconds": 581
    },
    {
      "Index": 27,
      "Text": "Вот и единственная борьба противоположностей называется. Противоречий. Ага вот мы рассматриваем это противоречие хотим вот теперь мы добрались до такого красивого каждая сторона противоречия само противоречие",
      "ParagraphType": 10,
      "OffsetSeconds": 601
    },
    {
      "Index": 28,
      "Text": "Потому что они же в единственном находятся. Это 1 сторона в единстве с другой это другая сторона в единстве с 1 каждый из них есть противоречия ничем не отличаются то они. Профессионные и оседают куда. Идут как ко дну",
      "ParagraphType": 10,
      "OffsetSeconds": 616
    },
    {
      "Index": 29,
      "Text": "Огромное. Готь сугрун на пижаме. По немецки. Ну и куда они к какому идут а дальше что. Как мы знаем у диалектики так не бывает что пришли на 1 и все. Человек который тонет и друг почувствовал но потом отпрыгнул и выплыл наверх так и здесь значит",
      "ParagraphType": 10,
      "OffsetSeconds": 635
    },
    {
      "Index": 30,
      "Text": "Это вот. Грунда уже мы смотрим не как дно а как основание. На основании появляется что. Что. Как вы тогда прыгаете как вы прыжками. Когда мы снова вот это вот все это правильно. Вот это правильно основанный а раса новооснованный оно уже не отрицание а отрицание отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 659
    },
    {
      "Index": 31,
      "Text": "Раз она отрицание отрицания а вот основания это сущность значит это уже не сущность а. Что. Что. Ну это правильно но как бы сказал бегин это правильно но не истина почему понятно что это бытие это у нас за счет чистой бытие вы нас вернули вообще куда к началу начинают сначала что ли",
      "ParagraphType": 10,
      "OffsetSeconds": 691
    },
    {
      "Index": 32,
      "Text": "А это как я и говорю это вот кусази как там говорят восстановленные через сущных гусей ну красиво же. Восстановленная через сущность а вот когда вам восстановлено молоко делает то оно не через сущность а через воду",
      "ParagraphType": 10,
      "OffsetSeconds": 721
    },
    {
      "Index": 33,
      "Text": "А может через корову у вас много да в установленный через точные бытия и вот. Тогда только мы приходим к какой категории. В установленный через сущность бытия это что а понял тебя. Какие. Какие у нас люди продвинутые причем так далеко продвинутые что",
      "ParagraphType": 10,
      "OffsetSeconds": 738
    },
    {
      "Index": 34,
      "Text": "Да уже далеко от истины. Ну как это понять это за вы что. В установленный сервис сущность бытия степан степанович вы не скажете товарищам. Выставленная через сущность быстрее это что. А что мы. Ну основанное ну как называется то",
      "ParagraphType": 10,
      "OffsetSeconds": 763
    },
    {
      "Index": 35,
      "Text": "Ну хай для категории есть борис игоревич вы там как этот заседатель народный заседатель там. Не можете сказать. Так а что вот если просто запоминать по по оглавлению этих категорий и то можно запомнить туда едешь в 1 сторону едешь запоминаешь в обратную сторону и запоминай",
      "ParagraphType": 10,
      "OffsetSeconds": 782
    },
    {
      "Index": 36,
      "Text": "До этого все уже сказано. То есть я думаю целая группа тут которая стоит на этой позиции сформировала. Восстановленный через сущность бытия есть. Существование. Я это имел ввиду вы хотели сказать. Существование",
      "ParagraphType": 10,
      "OffsetSeconds": 805
    },
    {
      "Index": 37,
      "Text": "Ну а дальше как вы понимаете мы потом бороться. Существование. А вот когда мы берем существование и начинаем со стороны существования смотреть. На то из чего оно. Получается у нас взгляд уже с поверхности в них вглубь да",
      "ParagraphType": 10,
      "OffsetSeconds": 829
    },
    {
      "Index": 38,
      "Text": "А взгляд с поверхности желудка выражается какими категориями явления и. Закон закон ответьте когда. Явление и закон. Проявление закономерности в явлении. Нет такого слова закономерность не найдете во всей науке логики зачем вы притащили эти обломки кирпичей",
      "ParagraphType": 10,
      "OffsetSeconds": 848
    },
    {
      "Index": 39,
      "Text": "На идеальную стройку хорошо нет где вы слышали что такое закономерность. Вот сейчас я у меня внучка занимается. 2 классе и у них там везде учебник закономерности там нарисуют 2 3 4 3 буквы или 3 цифры говорят вот найдите закономерность",
      "ParagraphType": 10,
      "OffsetSeconds": 869
    },
    {
      "Index": 40,
      "Text": "Какая тут может быть тут 1000 закономерностей может быть которые так начинаются а что такое вообще закономерность. Где то вы мне можете сказать вот вы сказали слово отвечайте. Что такое закономерность что такой закон мы знаем а вот что такое закономерность хоть это у гея или можно прочитать а вот про закономерность где узнать я могу пример привести",
      "ParagraphType": 10,
      "OffsetSeconds": 887
    },
    {
      "Index": 41,
      "Text": "Пример канала. Проявление закона об явлениях. Это действительно. Я спрашиваю про закономерность вы мне даете действительность когда я спрошу про действительность он убежит в другое место я знаю. Вот сейчас в какой вы хотели",
      "ParagraphType": 10,
      "OffsetSeconds": 908
    },
    {
      "Index": 42,
      "Text": "Да когда она еще маленькая была она очень сильно запомнила. Найдите закономерность и что здесь лишнее. Трамвай троллейбус топор автобус. Что здесь лишнее. На автобус конечно. Потому что на букву а. Ну все непонятно это говорит о чем сознание науки логики позволяет в школе навального учиться",
      "ParagraphType": 10,
      "OffsetSeconds": 934
    },
    {
      "Index": 43,
      "Text": "Так при таких идиотских задачах. А мы поехали поехали с женой в москву и через поездом решили там как раз книжный магазин в московском вокзале. И вот школьные учебники. Написано как вот 4 фигуры нарисованы",
      "ParagraphType": 10,
      "OffsetSeconds": 971
    },
    {
      "Index": 44,
      "Text": "Квадрат. Круг 1 поменьше круг побольше или угодник. Значит какая фигура лишняя. Я как посмотрел как услышал я прямо у меня все закипело какие солны как эморгия метрическая фигура лишнее быть. Какая что они имеют в виду",
      "ParagraphType": 10,
      "OffsetSeconds": 990
    },
    {
      "Index": 45,
      "Text": "Можно сказать что каждое лишнее. Потому что вот все так сказать примерно у них. Одинаковое расстояние до центра а там еще и овал был вот это зачтовал тогда лишний или все плавные. А вот прямоугольник. Он с углами в прямоугольник лишний а потом значит 2 если круга 1 побольше другой поменьше",
      "ParagraphType": 10,
      "OffsetSeconds": 1012
    },
    {
      "Index": 46,
      "Text": "Ну так значит какой лишний. А вот если вы смотрите есть трактор беларусь у него маленькие колеса и большие какие колеса лишние. Товарищами они как увидят люди начитаются таких книг и будут это разувать этот трактор",
      "ParagraphType": 10,
      "OffsetSeconds": 1034
    },
    {
      "Index": 47,
      "Text": "Это лишнее же правда. То есть окей то есть попытки как бы играть в понятие. Использовать их учить причем детей имеются причем попытки без всяких оснований. Поэтому не надо повторять слово закономерность вы не найдете этого хотите поспорим на 10000 р",
      "ParagraphType": 10,
      "OffsetSeconds": 1054
    },
    {
      "Index": 48,
      "Text": "Ой я вот мы хотим хорошо поужинать в этой леса. Как сейчас наше время убедить еще. Я не знаю. Короче говоря вот мы прошли учения о сущности вступили в понятие и значит не должны как бы распоряжаться всем тем что у нас до этого было то есть мы должны теперь брать более сложные и то что мы теперь берем в",
      "ParagraphType": 10,
      "OffsetSeconds": 1078
    },
    {
      "Index": 49,
      "Text": "Включает в себя весь родины путь. Правильно раз включает весь пройденный путь то например не может быть так что вот то что мы рассматривали. Особенная. Единичная и всеобщая не может быть так что они были как 3 наличных бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 1111
    },
    {
      "Index": 50,
      "Text": "Правильно. С границами. Что если ты вот идешь вот единичная потом граница. Особенно а граница всеобщая. Можно так представлять это рекомендовать возвращение. Сферу. Это я это раз а можно вообще их брать как это положено если мы уже прошли через херу сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 1129
    },
    {
      "Index": 51,
      "Text": "В в сфере сущности тоже есть развлечения не различия уже не изменения а развлечения есть. Но это развлечение в сеть. Все время связано с соединением. Все то что различается вот явление и сущность они различаются",
      "ParagraphType": 10,
      "OffsetSeconds": 1152
    },
    {
      "Index": 52,
      "Text": "Отличается. А можно понимать понятие явления бессущности. Почему то что явление полное название явление какое. Это явление сущности. Народу. Явление христа народу помните картину а это явление сущности народу",
      "ParagraphType": 10,
      "OffsetSeconds": 1168
    },
    {
      "Index": 53,
      "Text": "Явление так явление не может быть просто явление что то явилось а что явилось то. Сущность пары то есть каждый если вы берете явление то имеете в виду пару. Они явление только а если вы берете сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 1190
    },
    {
      "Index": 54,
      "Text": "То есть простите закон берете уже несущность как таковую а уже сущность. Закон. Так закон. Если этот закон он в спокойной игре как определяется закон. Явление то есть оно определяется через явление оно не может быть мы не очень говорим о законе",
      "ParagraphType": 10,
      "OffsetSeconds": 1205
    },
    {
      "Index": 55,
      "Text": "Без явления не можете объявления без закона если явления его законный закон. Это закон явления то есть они не так разделяются как они разделялись 2 наличных по себе 2 нечто с границы которые там приделано рассматривали и так далее границы которые переходят ничего подобного нет здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 1225
    },
    {
      "Index": 56,
      "Text": "Ну раз так то мы значит должны вот здесь уже единичные. Особенное и всеобщее у них положить вот так вот как 3 предмета это единичная это особенная это все общее это будет если мы так будем рассматривать",
      "ParagraphType": 10,
      "OffsetSeconds": 1245
    },
    {
      "Index": 57,
      "Text": "Значит будем рассматривать когда мы значит обратно ушли в ферму личного. А если мы их выстроим так вот единичный над ним стоит особенный. А дальше идет всеобщее. Это вроде будет чем то похоже на то что мы делали в сфере сущности но какой то трехэтажный конструктор",
      "ParagraphType": 10,
      "OffsetSeconds": 1261
    },
    {
      "Index": 58,
      "Text": "Ниоткуда не вытекающий. Поэтому как они. Поэтому вот тут если вы будете читать. Это а вы будете это читать. Потому что это все равно приходится перечитывать постоянно. Вот если вы начнете снова период. Перечитывать эти вот разделы то и там обратите внимание на то что",
      "ParagraphType": 10,
      "OffsetSeconds": 1282
    },
    {
      "Index": 59,
      "Text": "Вот все эти категории они представляют собой тотальность. Всеобщее особенное речка тотальности. Не обвинят ли нас в тоталитаризме. Телевегеля. Что такое тотал. Целостный а это целое то то то целое. То есть а что значит",
      "ParagraphType": 10,
      "OffsetSeconds": 1303
    },
    {
      "Index": 60,
      "Text": "Каждый из этих категорий представляет собой тотальность. И это понятие выражено и в единичном и как особенный. И как. Какое а все вообще у вас это удивляет. Вот это верх верх же не удивляет что. Бог является в 3 лицах как бог отец бог сын и бог святой дух и ничего нормально изучают",
      "ParagraphType": 10,
      "OffsetSeconds": 1327
    },
    {
      "Index": 61,
      "Text": "А тут дошли до особенного единичного и. И удивляюсь. И что есть границы между богом отцом. Главным сыном. Вы что возьмете возьмете этого самого бога сына он от духа святого отделен. Или отец отделен от святого духа или сын от отца или отец от сына",
      "ParagraphType": 10,
      "OffsetSeconds": 1360
    },
    {
      "Index": 62,
      "Text": "Нет ну по библии нет вроде. Блин называется триедин. 3. Триединство единство да 3 места ну вот и здесь мы. Это что такого нового всеобщее особенное единичное это креатинство о чем идет речь. О чем тут идет речь",
      "ParagraphType": 10,
      "OffsetSeconds": 1385
    },
    {
      "Index": 63,
      "Text": "По понятиям он 3 человека. Вырос. А что он туда стрелял туда туда туда стрелял и раз и попал. Наконец то. Понятие понятия выступай. И как единичный одновременно. Это его. Сказать моменты нельзя потому что они как бы с родных разводят эти моменты нельзя сказать это его 3 ипостаси",
      "ParagraphType": 10,
      "OffsetSeconds": 1407
    },
    {
      "Index": 64,
      "Text": "В 3. Выступает и так и так и так. Оно. Понятие это понятие выступает и как все общее и как особенное как единичные. Я заново выступаю как всеобщее как особенный днишник не оторвешь 1 от другого. Потому что не бывает такого всеобщего которое не проявлялось бы в каких нибудь особенных",
      "ParagraphType": 10,
      "OffsetSeconds": 1435
    },
    {
      "Index": 65,
      "Text": "Или у венечных. Правильно. Не бывает такого единичного который был бы единичной но с единичной у вас яблоко. Значит оно во 1 или о единичных антонах значит она у вас антоновка то есть особенная. И еще кроме всего прочего оно еще и яблоко",
      "ParagraphType": 10,
      "OffsetSeconds": 1462
    },
    {
      "Index": 66,
      "Text": "Так что вы когда. Хрустите. Значит с этим яблоком. Выносить сразу хруст у вас идет а почему такой хруст потому что егеричная особенная тройной хруст идет. 3 в 1 3 в 1 представляете да. Это как когда я навальный канон",
      "ParagraphType": 10,
      "OffsetSeconds": 1480
    },
    {
      "Index": 67,
      "Text": "С нее не подходит а. Там разделено у него все нет там такого нет это как годзиллу. 3 в 1. Дорогие товарищи все вы ищите такие примеры это. Это. Основа лимита по альбинизму который проявляет себя к научной социализму политической экономии",
      "ParagraphType": 10,
      "OffsetSeconds": 1506
    },
    {
      "Index": 68,
      "Text": "У меня лексическое философия. Материалист на террористическую философию. Диалектическую митролину и с овечкиным материализмом. Они же тоже неотделимы это электрический материализм и исторический материал",
      "ParagraphType": 10,
      "OffsetSeconds": 1535
    },
    {
      "Index": 69,
      "Text": "Пробовали до сих пор пытаются. Да и все не получается. Вот то есть вот это надо усвоить если это не усвоить то что это. Не 3 каких то предмета не 3 вида. Понятие. А это 1 понятие. Который и так и так и так выступает",
      "ParagraphType": 10,
      "OffsetSeconds": 1550
    },
    {
      "Index": 70,
      "Text": "Ну вот что удивительного в том вот вы выступаете вы кем работаете. Техподдержка. Техподдержка. А вы вечером поддерживаете их в александре. Он в техподдержке техподдержка раз 2 убийство. Вы женаты. Ну. Значит вот вам а вы член нашего кружка",
      "ParagraphType": 10,
      "OffsetSeconds": 1572
    },
    {
      "Index": 71,
      "Text": "Ну так у вас вот 3 единства есть. Ну больше нам не надо нам главное до 3 посчитать дальше у нас уже нам тяжело. Уже у нас 3 получается всяко. Причем это 1 и тот же человек. Выступает и так и так и так. Они 3 человека не 3 разных человека",
      "ParagraphType": 10,
      "OffsetSeconds": 1599
    },
    {
      "Index": 72,
      "Text": "Это 3 разных человека это враг к врачу. Это бывает медицинские случаи. Мне надо не наша. Вот я думаю что если это понять. Я думал как раз как вот это объяснить чтобы было понятно почему так вот сложно особо",
      "ParagraphType": 10,
      "OffsetSeconds": 1622
    },
    {
      "Index": 73,
      "Text": "Не буду так сложно понимать эти вот. Это особенные. Единично и все вообще что это не 3 каких то отдельных совершенно понятий это 1 понятие. Тотал говорит татарин говорит специально говорит. Сам процесс определения есть тотальность лишь постольку поскольку он содержит в себе эти тотальности и их соотношения",
      "ParagraphType": 10,
      "OffsetSeconds": 1641
    },
    {
      "Index": 74,
      "Text": "Это до дальности есть суждения. Ну у нас так испоганили слово тотальность. И пугает всех. А эти люди на кружке проводят тоталитаризм. Тотальность а что такое тотал. Это целое. А если нет тотальности нет целой",
      "ParagraphType": 10,
      "OffsetSeconds": 1663
    },
    {
      "Index": 75,
      "Text": "Что такое всеобщность целые тотал целые. Не целостность а целая перевод. Целое все целое не кусочек вы убираете и динамичность это не кусочек. Вы вытащили из. Понятие как бы этот кусочек он называется единичный а другой кусочек вы достали это все в общем",
      "ParagraphType": 10,
      "OffsetSeconds": 1684
    },
    {
      "Index": 76,
      "Text": "А им 3 кусочек достали это что. Особенно ничего подобного и единичные это целые. И особенно это целое. Все вообще соберем. Все 1 куском идет. Ни 1 ни 1 не кусок это не целое рязаночка высоко это целый это не кусок",
      "ParagraphType": 10,
      "OffsetSeconds": 1706
    },
    {
      "Index": 77,
      "Text": "Грубо пожалуйста. Кусок не боится значит вот. В 44 году придумал. Придумал придумал гегель тут вот тот тот тот тот раньше чем этот ваш. Придумал. И вот написал это тотально. Сам процесс определения есть тотальность",
      "ParagraphType": 10,
      "OffsetSeconds": 1732
    },
    {
      "Index": 78,
      "Text": "То есть целостность не выдергивает ли ничего оставляйте все целым. Не так не так идет деление на этих понятие как будто это есть 3 разных понятия это 1 понятие. 1 и то же понятие оно есть. То есть как целая им выступает и как единичная и как особенная и как",
      "ParagraphType": 10,
      "OffsetSeconds": 1763
    },
    {
      "Index": 79,
      "Text": "Все вообще берем самый простой пример. Антон ну не ту антоновку которая. Продается где то в магазине. Или называешь антоновку а на самом деле совсем не антоновка а берем. Конкретно яблоко которое я взял антоновку",
      "ParagraphType": 10,
      "OffsetSeconds": 1784
    },
    {
      "Index": 80,
      "Text": "Вот у меня яблоко экземпляр 1 ну если это. Конкретная яблоко значит это или лично. Ну если это единично так это. Потом. Да а если антоновка то яблоко. Это что 3 разных предмета у меня в руке. Как вам я даю яблоко",
      "ParagraphType": 10,
      "OffsetSeconds": 1802
    },
    {
      "Index": 81,
      "Text": "Вам антоновку. А сам съедаю. Что остается а все хорошее раздал. Лучше лучше. То есть. На таком простом примере видно что всеобщее особенно единично никак нельзя понимать как пере каких то. Предметом или как в стороны нельзя же так сказать что я вот так яблоко повернул",
      "ParagraphType": 10,
      "OffsetSeconds": 1826
    },
    {
      "Index": 82,
      "Text": "А что у нас это будет особенное. Уже всеобщие да нет. Я даже от него половину отгрыз уже оно все равно и все окей особенно. Причем именно потому что я. Отгрыз оно еще более единичное стало и осталось единичным сколько бы я у них пока его не совсем не сгрыз но если я полностью его так сказать закончил",
      "ParagraphType": 10,
      "OffsetSeconds": 1851
    },
    {
      "Index": 83,
      "Text": "Потребляет это уже у меня нету не только этого единичного нет никакого тут всеобщего и нет особенного ничего нету. И вот эту такую вещь постой нужно усвоить а у нас представления такие все берется особенно вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1877
    },
    {
      "Index": 84,
      "Text": "Это ленин это гегель показывает говоря о сфере наличном все рядом положим все. Рядом они. Есть и новые. Другое еще рядом хотя уже начинается когда. Изменяющееся нечто там равенство с собой и неравенство с собой там уже это целое",
      "ParagraphType": 10,
      "OffsetSeconds": 1892
    },
    {
      "Index": 85,
      "Text": "Там уже не так получается что есть. Другое. Есть нечто а там нечто. Ну то есть они там моменты будут моменты. В данный момент ты знаешь вот такой. Да но это моменты 1 и того же нечто. Моменты вещь а здесь и моменты а здесь целые целые",
      "ParagraphType": 10,
      "OffsetSeconds": 1910
    },
    {
      "Index": 86,
      "Text": "Это целый это и всеобщее целое это и особенное. И целое это и. Вот а в этом смысле. Потому что если человек это не усвоил не понял. Хотя бы. Так сказать после того как он раз прочитал 2 3 и обдумал что такое тотальность не пугался этого слова тотальность",
      "ParagraphType": 10,
      "OffsetSeconds": 1929
    },
    {
      "Index": 87,
      "Text": "Сам процесс определения есть тотальность. Лишь постольку поскольку он содержит в себе эти тотальности и их соотношения. Это все целостность от того что вы их там определяете а целостность не теряется. От того что вы 1 назвали единичным другое",
      "ParagraphType": 10,
      "OffsetSeconds": 1951
    },
    {
      "Index": 88,
      "Text": "Назвали всеобщим а 3 назвали особенным вы различаете. И эти стороны. Эти стороны почему стороны потому что это все на целое. Оно целое и так может браться и так и так и вот и все общая особенность днища находится в единстве а дальше если это усвоить",
      "ParagraphType": 10,
      "OffsetSeconds": 1968
    },
    {
      "Index": 89,
      "Text": "Вот это если вы сводите дальше легко усвоите что такое суждение потому что. Вот берем этот самый пример. С яблоком. Ну конкретно яблоко у меня. Не там тонов и которые есть вообще а так он в лодку которую я ем",
      "ParagraphType": 10,
      "OffsetSeconds": 1988
    },
    {
      "Index": 90,
      "Text": "Вот эта антоновка это единичные. А антоновка как сорт. Это. Особенной. А яблоко вообще поскольку любая антоновка если она на самом деле антонов это она яблоко. А если это подделка какая. Тоже реплика. Это будет побелка ямка",
      "ParagraphType": 10,
      "OffsetSeconds": 2003
    },
    {
      "Index": 91,
      "Text": "Нет а вот то есть яблоко то есть сразу 3 этих. 3. Формы. В которых выступает понятие. Особенно единичные и. Все вообще. И тогда понятно как строится суждение. Студент очень просто строится. Вот вы согласны что яблоко",
      "ParagraphType": 10,
      "OffsetSeconds": 2024
    },
    {
      "Index": 92,
      "Text": "Который я ем. Оно является особенным. Оно есть особенное. Да потому что до яблока. Я оно относится к антоновке. То есть я ем антоновку поэтому яблоко которую я ем это антоновка я могу написать. Вот и единичная то яблоко которое рим",
      "ParagraphType": 10,
      "OffsetSeconds": 2055
    },
    {
      "Index": 93,
      "Text": "Есть антоновка и чтобы форма у меня суждения. Утверждение имеет такой вид субъект есть кардиган. Вот это такое сложное тут вот. Сложная часть для понимания она очень просто. Выясняется. Как ее излагать субъекты есть предикаторы",
      "ParagraphType": 10,
      "OffsetSeconds": 2078
    },
    {
      "Index": 94,
      "Text": "Что яблоко которое я ем это. Того сорта яблок какого оно есть если я ем антоновку. Яблоко сорта антонов хоть оно есть антоновка. Кто конкретно явка которая м есть антоновка вот вам. 1 вид суждения а может быть",
      "ParagraphType": 10,
      "OffsetSeconds": 2096
    },
    {
      "Index": 95,
      "Text": "Вид суждения другой. То что я и я есть что. Яблоко. Нет ну я буду я буду когда она не антонов я вот это вот что такое. Поединить что есть всеобщее. Потому что всеобщее это не антоновка а всеобщее это. Нет яблоко",
      "ParagraphType": 10,
      "OffsetSeconds": 2116
    },
    {
      "Index": 96,
      "Text": "А можно взять не то яблоко которое я ем. А можно взять те яблоки которые лежат в магазине. Антона. Дядя антонову. И вообще все эти яблоки и вот все эти особенные. Все яблоки сорт антоновка взять это особенное",
      "ParagraphType": 10,
      "OffsetSeconds": 2138
    },
    {
      "Index": 97,
      "Text": "И вот это. Сети яблоки. Они есть. Яблоки. Поэтому особенное есть всеобщее. Особенно есть всеобщее. То есть получается что вроде мы все время такие тут высказываем. Воссуждение. А то есть шляющие да. Ну а при этом различие сохраняется",
      "ParagraphType": 10,
      "OffsetSeconds": 2158
    },
    {
      "Index": 98,
      "Text": "То яблоко которое я ем это ясно что это не то яблоко не любая эта антоновка но оно же антоновка. Антон то есть тоже здесь налицо а то висляющая речь тут есть есть. Если я говорю есть 1 есть то. А словом есть я что делаю",
      "ParagraphType": 10,
      "OffsetSeconds": 2188
    },
    {
      "Index": 99,
      "Text": "Словом есть это. Возвращает такую форму которая farfent для бытия. А пользуясь этим. Понятие поэтому здесь не совсем высигай. Это оно выглядит как бы идея. Но на самом деле эта форма подведения. Какого то идентичного под",
      "ParagraphType": 10,
      "OffsetSeconds": 2205
    },
    {
      "Index": 100,
      "Text": "Особенной. А если я скажу что антоновки. Люком все взятые антоновки это яблоки. Это форма подведения. Особенно вот все общее вот и все. То есть ничего тут такого более сложного только нет. Так если вы с таким",
      "ParagraphType": 10,
      "OffsetSeconds": 2229
    },
    {
      "Index": 101,
      "Text": "Подходу. На это будете. Смотреть и это будете разбирать. То собственно вот бегали на этом останавливаются потому что основная масса человечества. Человечество это не. Не понимает а в общем то такого тут",
      "ParagraphType": 10,
      "OffsetSeconds": 2248
    },
    {
      "Index": 102,
      "Text": "Сверху лунного ничего и нет. Потому что. Мы потому что для этого. Для этого для того чтобы это понимать надо. Предметом рассмотрения сделать понятие. А предметом рассмотрения сделать понятия нельзя не проявляя",
      "ParagraphType": 10,
      "OffsetSeconds": 2266
    },
    {
      "Index": 103,
      "Text": "Сущность. Поэтому мы как бы уже стоим тут на вершине горы. И на вершине горы нам легко это опять тут уже. Выстраивать и понимать что здесь их во всех случаях здесь. Это все целое. Речь идет все о золотом или яблоке",
      "ParagraphType": 10,
      "OffsetSeconds": 2284
    },
    {
      "Index": 104,
      "Text": "Или вот 2 целостности особенно и всеобщее. Поэтому он и классифицирует как вот можно. Увидеть какие бывают суждения смотрите страница 47. Страница 47 субъект сопоставление с предикатом это. Предпоследний абзац",
      "ParagraphType": 10,
      "OffsetSeconds": 2304
    },
    {
      "Index": 105,
      "Text": "Внизу субъект сопоставления с предикатом можно следовательно ближайшим образом понимать как единоличное по отношению ко всеобщему. Или так же как особенное по отношению к всеобщему. Или как единоличное по отношению к особенному",
      "ParagraphType": 10,
      "OffsetSeconds": 2328
    },
    {
      "Index": 106,
      "Text": "Поскольку они вообще противостоят друг другу лишь как более определенно и более всеобщее. Более определенное это значит с отрицанием с каким то. Так ведь более определенный свет отрицания мы же знаем с вами что определенность есть отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 2349
    },
    {
      "Index": 107,
      "Text": "Детерминация с наггацию. Вот более определенный и более все вообще значит какие то варианты возможны единичные по отношению ко всеобщему. Как бы пропускаться особенные. Или как особенное по отношению к всеобщему",
      "ParagraphType": 10,
      "OffsetSeconds": 2364
    },
    {
      "Index": 108,
      "Text": "Или как единичное по отношению к особенному. 3 варианта. Поскольку они вообще просто стоят друг к другу более определенные более всеобщие. Вот собственно я вот в этой. В этом абзаце. На этой странице. 47 ключ для понимания",
      "ParagraphType": 10,
      "OffsetSeconds": 2382
    },
    {
      "Index": 109,
      "Text": "Все то что здесь. Будем говорить. В вопросе осуждения и он тогда. Если с этой дорожкой не сходить и не понимать их как. 3 совершенно разных предмета. Что обычно люди и делают берут их и рассматривают как есть какое то единичное",
      "ParagraphType": 10,
      "OffsetSeconds": 2401
    },
    {
      "Index": 110,
      "Text": "Мы тогда есть какое то особенное отдельно и есть какое то особенное. Это отдельное всеобщее нет отдельно. Иванов. Иван иванович иванов иван иваныч он же еще и. Иванов. А таких ивановых много. Только без иван иваныча",
      "ParagraphType": 10,
      "OffsetSeconds": 2418
    },
    {
      "Index": 111,
      "Text": "И. А вот еще и человек. И это ему не мешает быть ивановым иван иваныч. Никак. Никоим образом. То есть люди которые. Занимаются в кружке по науке логике. Они во 1 не то как это конкретные люди их мало. Но они",
      "ParagraphType": 10,
      "OffsetSeconds": 2439
    },
    {
      "Index": 112,
      "Text": "Люди и таких много. При этом. А вот. Если с другого конца пойти. Люди а тут уже тут не получается суждения. Тут получается люди не занимающиеся в кружке. Тут тогда отрицательное суждение надо брать. А положительное суждение это вот только про тех кто занимается в круге только про них можно сказать что то хорошее",
      "ParagraphType": 10,
      "OffsetSeconds": 2461
    },
    {
      "Index": 113,
      "Text": "А особенно это особенно это люди особенные. Ладно. Борис николаевич он издалека приехал чтобы быть особенным человеком. Вы так говорите как будто он не местный. А вы так говорите как будто он не местный конечно не местный он здесь временно",
      "ParagraphType": 10,
      "OffsetSeconds": 2493
    },
    {
      "Index": 114,
      "Text": "А вы просто рядом. Да он здесь постоянно он староста кружка это. Он не просто член коротко а староста он особенный. Вот а я с ним на равных 5 особенно я руководитель дружка. А вот эти еще 2 человека тут сидят и говорят а мы тем более особенные мы ради этого нас урезать",
      "ParagraphType": 10,
      "OffsetSeconds": 2515
    },
    {
      "Index": 115,
      "Text": "Если нас не будет вы вообще никто. Я правильно понимаю. Ну если нету этих членов мужика кто есть руководитель кружка. Другое не кружка без кружка это 0. Ну староста он может конечно быть их старостой но кружка нету",
      "ParagraphType": 10,
      "OffsetSeconds": 2544
    },
    {
      "Index": 116,
      "Text": "Кто бы о вас сверху знал если бы. Он способен и он снимает не очень никто ничего не снимает. У него есть снятие операция снятие. А это значит удержать отрицать отрицать то есть уже нас нету только нету а это все равно продолжает говорить",
      "ParagraphType": 10,
      "OffsetSeconds": 2560
    },
    {
      "Index": 117,
      "Text": "И серия. Люди включают и где то в других местах во владивостоке смотрят. Что сказал. По этому поводу тот или иной член кружка. Так. Вас слышно. А зачем ты делался вопрос не в том что видно но слышно же это видно что есть какие то люди их возможно тут много много",
      "ParagraphType": 10,
      "OffsetSeconds": 2580
    },
    {
      "Index": 118,
      "Text": "Тут есть специалисты которые правильно снимаются. Ну вот это я хотел обратить ваше внимание на вот этот момент потому что и тогда мы будем понимать. И всеобщее и особенное личное как тотальность. Как целостность",
      "ParagraphType": 10,
      "OffsetSeconds": 2606
    },
    {
      "Index": 119,
      "Text": "Как целостность то есть можно 1 и то же понятие рассматривать и так и так и так. С чего вы начнете. Да это не так важно. Вы можете взять в руки розу. Которую вот взяли купили или сорвали или срезали так и она есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2623
    },
    {
      "Index": 120,
      "Text": "Это это роза которая у вас в руках. Но она и просто роза. Но она еще и растение. Роза она тотальная. Но в своей тотальности когда она дошла когда она дошла. Да всеобщего она уже не родом. А она. Растение",
      "ParagraphType": 10,
      "OffsetSeconds": 2640
    },
    {
      "Index": 121,
      "Text": "И она то есть роза остается розой. Они просто роды а растения. Она же и всеобщий так же и вы. Да и вы тоже участники из этого кружка это там люди. Но особенные люди. В чем их особенность они вот занимаются в кружке по науке логике продвигается",
      "ParagraphType": 10,
      "OffsetSeconds": 2667
    },
    {
      "Index": 122,
      "Text": "Изучение диалектики. Но они все единичные а не тем самым приравниваются ко всем единичным людям. Каждый человек может заниматься изучением диалектики и иметь успехи. В этом деле. И приобщаться к особенному и ко всеобщему потому что на самом деле знания оно",
      "ParagraphType": 10,
      "OffsetSeconds": 2689
    },
    {
      "Index": 123,
      "Text": "Особенно или всеобщее. Знаю. Да вот знания оно все общее. Это слово. И вы видите что мы с вами пусть не быстро как некоторые вещи. Раз раз раз и считают что они там изучили. Мы не быстро продвигаемся спокойно потому что мы этим занимаемся никак",
      "ParagraphType": 10,
      "OffsetSeconds": 2711
    },
    {
      "Index": 124,
      "Text": "Чем то таким. Исключительно а это. Значит представляет собой я так понимаю для тех кто изучает диалектику. Момент жизни часть жизни. Поэтому это не что то такое. Что такое только особенное. А естественно и особенно эту часть людей",
      "ParagraphType": 10,
      "OffsetSeconds": 2736
    },
    {
      "Index": 125,
      "Text": "Ну вот я хочу привести пример уже. Из той действительности которую мы сейчас наблюдаем на канале. На канале. Академия смысла флобио. Записан. Курс карты курс науки логики гегеля предложением вы по поводу",
      "ParagraphType": 10,
      "OffsetSeconds": 2755
    },
    {
      "Index": 126,
      "Text": "Значит там. Сейчас 120. 9000. Просмотр. Точнее 129600. То есть 129600. Приобщается к изучению науки логики гегеля. Ну хотя с юмором говорят что конечно здорово это краткий курс 4:40. Но мы то с вами знаем",
      "ParagraphType": 10,
      "OffsetSeconds": 2774
    },
    {
      "Index": 127,
      "Text": "Это действительно краткий. Потому что я вот не знаю сколько у нас ведь. Ведется. Занять. Это вот то что мы с федотовым вели. То есть где то в 90 годов. Введем этот кружок и он так идет идет продвигается вперед",
      "ParagraphType": 10,
      "OffsetSeconds": 2799
    },
    {
      "Index": 128,
      "Text": "Ну мы когда с вами уже начали вести мы начали снова с. Мы снова начали. И. Вот сначала пошли. Ну и посмотрите мы уже находимся. В 3 томе уже и почти закончили уже. Почти закончилась. Еще 2 3 года. Да это я сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 2825
    },
    {
      "Index": 129,
      "Text": "А потому что это же страшно будет если кончится наука логики а другой нету нету нету часть жизни пропадет. Вот так что. Ну и мы с вами знаем что это вот диалектиков представляет собой учения которые пока очень малая часть людей человечества очень малой часть",
      "ParagraphType": 10,
      "OffsetSeconds": 2849
    },
    {
      "Index": 130,
      "Text": "А человечество не только постигло постигает. Основная масса еще остается и не пытается. А некоторые которые пытаются быстро. Быстро постиг очень быстро постигнется они быстро посягаешь это так просто быстро не посягательство",
      "ParagraphType": 10,
      "OffsetSeconds": 2875
    },
    {
      "Index": 131,
      "Text": "И оставляют. Эти попытки. Так что остается значит нам. Завершить тем же самым высказыванием. Марция которая. Я вначале говорил что в науку нет. Широкой столбовой. Дороги и только тот. Хмель тастич ее сияющих вершин кто не страшась усталости",
      "ParagraphType": 10,
      "OffsetSeconds": 2895
    },
    {
      "Index": 132,
      "Text": "Царапается по ее каменистым. Значит у нас будет название нашего занятия суждение. Ничего не просто. Евгения. А вот виды суждений. Я думаю мы уже в следующий раз будем изучать видосуждение это вот что такое суждение в смысле что такое суждение с вами",
      "ParagraphType": 10,
      "OffsetSeconds": 2919
    },
    {
      "Index": 133,
      "Text": "Субъект есть при декатлоты и суждения что за пропоры тут. Все понятно а. Вопрос. Да понятно. Да есть такие к мотору непонятные. Нету. Все как хорошо. Спасибо товарищи на счастливое значит все занятия у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 2947
    }
  ]
}