{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищ начинаем начинаем очередное заседание кружка любителей гегелевской диалектики значит мы находимся на такой стадии нашего движения что имеем дело. С целым каскадом довольно сложных серьезных категорий поскольку",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Мы с вами прошли не только. Такую непонятную категорию как рефлексия. И в которой движение было движение нечто. Пропало зачем бытие. Вот и. Поскольку речь шла о рефлексии как это был какой то совсем. Перевернутый мир потому что для того чтобы там найти что то определенное надо не так как в учении об эти",
      "ParagraphType": 10,
      "OffsetSeconds": 64
    },
    {
      "Index": 2,
      "Text": "Если вы хотите получить определенность надо чтобы было кроме бытия какой то. Что там является определенность небытие принятое в пути. Так чтобы конкретнее целое имеет форму бытия. Вот вы на меня смотрите значит вот",
      "ParagraphType": 10,
      "OffsetSeconds": 92
    },
    {
      "Index": 3,
      "Text": "На вас на руке. Часы часы давай я не говорю нет это не вы. Ну все человек с часами. Это ваша определенность определенность вам придают часы. Это моя наличность. Нет это ваша наличность в кошельке а это ваша определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 109
    },
    {
      "Index": 4,
      "Text": "В соответствии с определенностью небытие но в часы нет это же не вы не будете же говорить. Вот небытие принятое в бытие то есть вы себе надели на руку вы же надели не я себе надел ваши часы. Так что конкретное целое имеет вид евгений николаевич",
      "ParagraphType": 10,
      "OffsetSeconds": 128
    },
    {
      "Index": 5,
      "Text": "Вот и все. Вот когда вы снимете уже поздно уже все записано бесполезно. Вот. Когда мы берем сферу в сущности то у нас что является собственно говоря тем что. Рассматривается в сфере сущности. Отрицательное снятое бытие снятое бытие отрицание бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 144
    },
    {
      "Index": 6,
      "Text": "Значит если вы хотите получить здесь определенность. В виде определенности это некоторое бытие. Да в новостях правильно некая противоположность. А как может возникнуть некая идея только как равенство отрицательное с самим собой",
      "ParagraphType": 10,
      "OffsetSeconds": 166
    },
    {
      "Index": 7,
      "Text": "Если раньше все равно самому себе вот оно как бы и есть. Если отрицание равно самому себе. Здесь бытие лишь как. В ранницу отрицательную а самим собой. И вот этот пример какую то определенность и мы начали после этого различать различные виды",
      "ParagraphType": 10,
      "OffsetSeconds": 181
    },
    {
      "Index": 8,
      "Text": "Этих самых таких не разница и материальные идеальные мы сейчас не рассматриваем. Это у вас была до кружка сейчас у нас есть занятия по теме. А тема у нас сейчас учения о сущности мы находимся на уровне уже действительно так как мы к этому действительному пришли вот мы рассматривали",
      "ParagraphType": 10,
      "OffsetSeconds": 205
    },
    {
      "Index": 9,
      "Text": "Виды различные. За различные виды рефлексий и они не вызывались рефлексивное определение. Какие мы рассматривали рефлективное определение кто скажет. То есть разность различия и противоположность. Потом",
      "ParagraphType": 10,
      "OffsetSeconds": 230
    },
    {
      "Index": 10,
      "Text": "Противоречия как единство противоположностей потому что если я беру 1 противоположность то каждая сторона. Сама есть противоположность и они находятся в единстве мы приходим противоречия а противоречия зависаются во что",
      "ParagraphType": 10,
      "OffsetSeconds": 251
    },
    {
      "Index": 11,
      "Text": "Основание и вот. Это основание. Полагает раз у нас рефлексия то мы всякий раз отрицаем то что у нас получилось. Рассматриваю мои отрицания то есть отраженную категорию. То есть категория которая отрицает эту и это уже будет что основано",
      "ParagraphType": 10,
      "OffsetSeconds": 266
    },
    {
      "Index": 12,
      "Text": "Основания основаны а вместе они образуют. Основы. Основа. Точно так же по отношению к основе мы начинаем смотреть а вот с другой стороны. Смотрите ка что ее отрицает вот то что. Является. Не имеет никакого основания а является предпосылкой для этой основы это есть",
      "ParagraphType": 10,
      "OffsetSeconds": 287
    },
    {
      "Index": 13,
      "Text": "Условия. И тогда что у нас получается это у нас основанное получается как бы оно. Имеет предпосылку и основание и вот тогда мы уже говорим о том в разных вот изданиях по разному это. Называется категория для какой нибудь всех изданий которые были",
      "ParagraphType": 10,
      "OffsetSeconds": 311
    },
    {
      "Index": 14,
      "Text": "В нашу. В позднее время в издательстве мысль. Наука ленинградская деревня когда для какой нибудь сути дела создаем все условия она вступает в существование а тут вот написано в этой книге когда для какой нибудь мыслимые вещи",
      "ParagraphType": 10,
      "OffsetSeconds": 333
    },
    {
      "Index": 15,
      "Text": "Тут другой несколько поворотов что если вы что то задумали. Что то сделать там до сути дела говорилось тоже суть и делаю я какой нибудь сути дела раз такое то дело предполагаю что избрать что то сделать создать",
      "ParagraphType": 10,
      "OffsetSeconds": 353
    },
    {
      "Index": 16,
      "Text": "Для того чтобы оно получилось вам надо что сделать вам надо. Чтобы были все условия созданы. Когда для какой нибудь сути дела созданы все условия. Она вступает в существование. И что переходящее с россией",
      "ParagraphType": 10,
      "OffsetSeconds": 367
    },
    {
      "Index": 17,
      "Text": "Никакого тут быть это никакое не бытие. Единичество переходящие пути они что переходящие бытие называются возникновением становлением. Я не хочу вы нас забросили далеко назад. Какой диалектический революционер куда то нас вы что у нас нас сбрасываете туда мы уже здесь находимся в сфере сущностей",
      "ParagraphType": 10,
      "OffsetSeconds": 386
    },
    {
      "Index": 18,
      "Text": "А вы раз и все. Содержится все и из этого не следует что мы должны сегодня повторить все что было в 1 томе. Все содержится. Это мертвый для нас путь у нас 1 час времени. Так что так не пойдет я хочу обратить внимание на такое очень интересное высказывание ленина о энгельса",
      "ParagraphType": 10,
      "OffsetSeconds": 405
    },
    {
      "Index": 19,
      "Text": "О том что. Силу отставания сознания от бытия. Идея приходит тогда. Когда для ее реализации уже созданы. А в хлебных условиях. Или они находятся по крайней мере в процессе становления. Если вам кажется что сейчас родилась идея и вы собираетесь ее реализовывать",
      "ParagraphType": 10,
      "OffsetSeconds": 430
    },
    {
      "Index": 20,
      "Text": "На самом деле 1 появились условия для ликвидации вашей идеи. А потом когда мы их уже почувствовали и увидели или заметили. Что мы начинаем это реализовывать и поэтому. Когда человек начинает реализовывать идею",
      "ParagraphType": 10,
      "OffsetSeconds": 457
    },
    {
      "Index": 21,
      "Text": "Если он будет стараться предложит определенные усилия потому что они находятся в процессе становления он не обязательно созданы все условия. Или находится в процессе становления надо еще вот это вот это сделать и все получится",
      "ParagraphType": 10,
      "OffsetSeconds": 473
    },
    {
      "Index": 22,
      "Text": "Так получается со строительством дома так получается со строительством общества так получается строительством государства. Да скажем для того чтобы. Когда собрались люди делать советское государство вот они оказались и советы по другому советы кто придумал все ленин придумал нет",
      "ParagraphType": 10,
      "OffsetSeconds": 486
    },
    {
      "Index": 23,
      "Text": "Совету придумал рабочий класс еще в 5 году и они долго так сказать ничего не поняли и существовали снова возникли в 17 году причем возникли как и. Кто был председателем 1 совета деревенский был да в санкт петербурге",
      "ParagraphType": 10,
      "OffsetSeconds": 503
    },
    {
      "Index": 24,
      "Text": "В петрограде тогда. Ну вот и вот. Существование это. Так кто в добытие. Который снова возникал. Здесь уже через отрицание. Уже оснований. И условий то есть вот. Что называется существование возникшее в восстановленной через сущность бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 521
    },
    {
      "Index": 25,
      "Text": "Это вот то бытие к которому пришли вот после того как все рассмотрели противоречия. Условия основания условия и вот. Такое бытие которое с основанием их условиями то есть оно условное. Оно с основаниями что то с основанием оно пропадает если нет условий она тоже пропадает",
      "ParagraphType": 10,
      "OffsetSeconds": 549
    },
    {
      "Index": 26,
      "Text": "То есть это с 1 стороны вроде не прочная а с другой стороны прочная потому что она с основаниями. И с условиями они мимолетные как есть там сразу уже успели сказать быть и это превращается в ничто. А существование не превращается в ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 569
    },
    {
      "Index": 27,
      "Text": "Почему потому что есть у него основания и условия. Прочная и дальше мы рассматриваем это существование когда мы его рассматриваем. То мы начинаем различать между вот этой поверхностью бытия. Раз это существование так оно бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 583
    },
    {
      "Index": 28,
      "Text": "Ну мы все время обращаемся к условиям и к. Основанию и начинаем различать между тем что есть бытие. И тем что является его отрицанием и тем самым вот то что не является бытием. Оказывается что оно как то",
      "ParagraphType": 10,
      "OffsetSeconds": 599
    },
    {
      "Index": 29,
      "Text": "Более глубокое. Чем. То что у нас наверху то есть наверху у нас некая. Непрочное и не спокойное а прочное и спокойное. Вот эта прочная и спокойная как называется. Спокойно просто да. Закон. Ну что то повторяйте вы 1 и то же из сферы обучения 1 и то же",
      "ParagraphType": 10,
      "OffsetSeconds": 616
    },
    {
      "Index": 30,
      "Text": "Это все это было уже здесь же новые категории совсем а вы просто берете. Повторяете то что механически то что было там здесь другая картина здесь вы что то не повторяете здесь получается уже другая ситуация закон",
      "ParagraphType": 10,
      "OffsetSeconds": 650
    },
    {
      "Index": 31,
      "Text": "Как спокойное объявление. Явление как явление закона ошневает явления. Неизвестно чего объявление законно уже. Явление вы рассматриваете как отрицательное или как положительное. Ну и неправильным предположим образом по отношению к гегелю рассматривается отрицательным является",
      "ParagraphType": 10,
      "OffsetSeconds": 665
    },
    {
      "Index": 32,
      "Text": "Законы. Они отрицают эту внешнюю поверхность и верят что это более глубокое. А отрицанием этого более глубокого является эта поверхность. Поэтому вот это отрицательное. Ну это отрицательное. Закон отрицательный а вот это некое бытие но это бытие с отрицанием",
      "ParagraphType": 10,
      "OffsetSeconds": 687
    },
    {
      "Index": 33,
      "Text": "Потому что его отрицает закон и он его притягивает к тому чтобы. Он не отрывался это отрицательный это вот бытие. Не уходило от закона. Она не превращается просто в. И во что она не превращается это самое",
      "ParagraphType": 10,
      "OffsetSeconds": 706
    },
    {
      "Index": 34,
      "Text": "Явление. Не превращается она ни во что потому что ничто этого явления закон. И оно поэтому без закона тоже ничто они же рефлективные то есть они друг к друге отражается. И вот сегодня мы с вами. Когда мы",
      "ParagraphType": 10,
      "OffsetSeconds": 721
    },
    {
      "Index": 35,
      "Text": "Уже пришли категории. Действительного. Подошли категории действительной. Хотя еще вот. Продолжается категория явления и вот тут говорится о внешнем и внутреннем. Мы обычно говорим это внешне это внутренне",
      "ParagraphType": 10,
      "OffsetSeconds": 737
    },
    {
      "Index": 36,
      "Text": "А согласно гегеле что такое. Внешняя. Что ты конечно. То что у них границы. Границы что учения об итии. Опять. Это правильно то же что и внутренне но по моему еще более правильно было сказано то что не внутрь",
      "ParagraphType": 10,
      "OffsetSeconds": 756
    },
    {
      "Index": 37,
      "Text": "Ну внешне это не а ну раз вы сказали что внешне это не внутренне. То вот это не связывает внешне и. Внутреннее правильно. То есть если вы внешне определяете через внутренний. Если я вас буду определять через отрицание я не вы",
      "ParagraphType": 10,
      "OffsetSeconds": 780
    },
    {
      "Index": 38,
      "Text": "То я уже привязан к вам вот если я бы не высказал то я к вам привязан а я сейчас к денису борисовичу отрицанием привязок. Потому что для того чтобы мне объяснить кто я. Нужно взять дениса борисовича и как бы сказать а нет и где то денис борисыч",
      "ParagraphType": 10,
      "OffsetSeconds": 801
    },
    {
      "Index": 39,
      "Text": "И без бориса денис борисовича я не могу из себя вообще представить и показать правильно. Раз я не. В свою сущность не можете. Мы вообще находимся в сфере сочности не забывайте. Не не давайте вы я вам сколько раз говорил что мы не сфере бытия мы в сфере сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 817
    },
    {
      "Index": 40,
      "Text": "Все происходит в сфере сущности все рефлективное. Здесь на самом деле. Внешне это не внутренне а внутренне не внешнее на все таки внешние и внутренние соотносится так как некая. Вот явление и закон сначала а потом уже они поскольку законы явления",
      "ParagraphType": 10,
      "OffsetSeconds": 837
    },
    {
      "Index": 41,
      "Text": "На самом деле неразумный. То их нельзя разорвать и растянуть это вот явление без закона а это закон без явлений. То есть на самом деле в понятии явление сидит уже закон. Понятие явления а понятие закона",
      "ParagraphType": 10,
      "OffsetSeconds": 858
    },
    {
      "Index": 42,
      "Text": "Что это за закон когда он не спокойный без явлений. Раз так то у нас не такая грубая картина что вот тут вот явление тут закон а у нас тут явление законом а тут закон с явлением. Ну являющийся закон а здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 874
    },
    {
      "Index": 43,
      "Text": "Явление закономерное так значит вот это вот они отличаются только некоторые. Некоторые некоторые отрицания они как бы рефлексивные вот это вот. Явление закономерное это внешнее. Закон являющийся это. Внутренний акцент вы сделали это все сущность и все это сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 891
    },
    {
      "Index": 44,
      "Text": "Я еще раз. Это 2 вопрос мы сейчас не обсуждаем. Сейчас мы обсуждаем вопрос о внешнем и внутреннем открытии страница 107 475. И вы найдете соотношение внешнего и внутреннего самое главное при изучении на учет не делать прыжков",
      "ParagraphType": 10,
      "OffsetSeconds": 920
    },
    {
      "Index": 45,
      "Text": "Куда то. От того места в котором мы находимся если мы хотим тут продвинуться значит мы лучше мы продвинемся с какой то страницы да. Какой то ближний там 5 стране зачем мы скакнем. К какому то рассмотрению которое у нас было раньше еще не было в будущем",
      "ParagraphType": 10,
      "OffsetSeconds": 939
    },
    {
      "Index": 46,
      "Text": "Вот в данном случае. Они вот этот закон явлений сближаются потом когда их рассматриваем. Более обстоятельно тогда вот это внешнее различие которое у нас было резкое. Что вот есть мир законов. Есть мир явлений",
      "ParagraphType": 10,
      "OffsetSeconds": 957
    },
    {
      "Index": 47,
      "Text": "А потом выясняется что все явления включают в себе предполагают раз они отрицание. Я то что я отрицаю это же входит если я отталкиваю константина константиновича значит я уже к нему присоединился. Притронулся",
      "ParagraphType": 10,
      "OffsetSeconds": 974
    },
    {
      "Index": 48,
      "Text": "Значит я уже не. Не могу без него. Правильно а что задать мне вот я тороплюсь. Человек внутренне определен как форму рефлексированной непосредственной. Что такое рефлексировано непосредственно нет подожди не караул расскажите мне пожалуйста что такое рефлексированный подвес что такое рефлексированная непосредственность",
      "ParagraphType": 10,
      "OffsetSeconds": 991
    },
    {
      "Index": 49,
      "Text": "Отраженные значит. Что значит отраженный. Отраженный в этой стране вообще что такое не где а что такое отраженное. Ну так я и говорю об этом а вы что хотите нет не так а вот так так я и говорю об отрицании",
      "ParagraphType": 10,
      "OffsetSeconds": 1015
    },
    {
      "Index": 50,
      "Text": "А вы эту рефлексированность должны понимать именно как отрицательные. Как отрицание. Потому что никакой отдельный никакого рефлектора не стоит. И тем более зеркало никакого не стоит все это рефлексирует сводится к отрицанию",
      "ParagraphType": 10,
      "OffsetSeconds": 1034
    },
    {
      "Index": 51,
      "Text": "Если говориться о рифметской тебе берем как рефлексированная то есть берем не само по себе а как то что отрицается чем то другим. Мы брать не мы берем не потому что вы на голову показываете а надо головой и наоборот",
      "ParagraphType": 10,
      "OffsetSeconds": 1050
    },
    {
      "Index": 52,
      "Text": "Не с головы начинать отражать то что там есть. Отражать и есть рефлексировать. Рефлексор отражение рефлексия отражения. Так вот в нашем случае мы должны осознать что вот это наше внешнее наше резкое противопоставление внешнего внутренняя не истинно почему",
      "ParagraphType": 10,
      "OffsetSeconds": 1067
    },
    {
      "Index": 53,
      "Text": "Потому что внешне это означает что мы берем непосредственность как отражение. Того что есть до меня закономерного. А внутреннее а внутри а самое внутреннее по отношению к чему. Потому что во мне. То есть опять как отражение значит и в том и в другом случае если та и та же пара",
      "ParagraphType": 10,
      "OffsetSeconds": 1087
    },
    {
      "Index": 54,
      "Text": "1 и та же пара раз 1 и та же пара то значит это вот это внешняя противоположность она включает в себя их единство. И камина как единая мы и должны рассматривать. И вот когда мы приходим какое отношение",
      "ParagraphType": 10,
      "OffsetSeconds": 1109
    },
    {
      "Index": 55,
      "Text": "Не является она не идешь не припутывайте сюда тех определений вы здесь нашли покажите мне слова. Не надо ничего припутывать от себя добавлять если вы изучаете какую то науку это не значит то надо тащить",
      "ParagraphType": 10,
      "OffsetSeconds": 1126
    },
    {
      "Index": 56,
      "Text": "Кирпичи туда где стоят утюги. Не надо это неправильный ход причем тут идеальная или материальная. У нас еще здесь материальный мытье и толковый материалистический что волнуйтесь. Не волнуйся. Я не все ставлю задачи изложить за 1 час а стараюсь за 1 час как можно больше изложить связанного",
      "ParagraphType": 10,
      "OffsetSeconds": 1138
    },
    {
      "Index": 57,
      "Text": "С той темой которую мы рассматриваем а вы расходитесь куда то забросить сюда в другую. И степь. Парашютисты туда сейчас бросьте мы долго будем блуждать пока выйдем к людям. Извините а времени у нас немного у доктора насчет",
      "ParagraphType": 10,
      "OffsetSeconds": 1162
    },
    {
      "Index": 58,
      "Text": "Обратите внимание. Что здесь написано на той странице которую вы открыли внутренне определено как форма рефлектированной непосредственности. Это вы и отмечали что он реабилитирован непосредственностью внутренне",
      "ParagraphType": 10,
      "OffsetSeconds": 1175
    },
    {
      "Index": 59,
      "Text": "А то есть оно. Как форма рефлектированная непосредственно как форма непосредственности. Отраженные непосредственность внутренние то есть есть непосредственность. А это формой отраженной отрицаемой непосредственностью",
      "ParagraphType": 10,
      "OffsetSeconds": 1189
    },
    {
      "Index": 60,
      "Text": "Непосредственно сникс фильмы. Нет непосредственно это всегда быть и есть. Мы здесь имеем дело уже с каким с восстановленным. Внутри внутри сущности. Установленным бытием с таким бытием. Который неразрывно связан с отрицательными",
      "ParagraphType": 10,
      "OffsetSeconds": 1206
    },
    {
      "Index": 61,
      "Text": "Вот там вот говорю вот в эти. Вот отрицание а здесь в итоге бывает только отрицание. Отрицательного. А само бы а просто бытия тут вот такого нет. Поэтому оно рефлексировано. Не надо этого бояться что мы ближе и тогда все хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 1223
    },
    {
      "Index": 62,
      "Text": "Ну вот я давайте зачитаем полностью эту фразу внутренне определено как форма рефлектированной непосредственности. Не такой непосредственности которая сама сама в себе. А именно рефлектированный то есть отраженный это непосредственно а что является непосредственно а непосредственно является вот это внешнее",
      "ParagraphType": 10,
      "OffsetSeconds": 1245
    },
    {
      "Index": 63,
      "Text": "Или сущности а сущность всегда берется как отрицательная правильно как отрицание бытия всегда. Что такое сущность это снято не торопитесь сущность это снятое. Да как в форме бытия. Внешнему как в форме путей а форма здесь бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 1265
    },
    {
      "Index": 64,
      "Text": "Форма бытия означает что она имеет форму бытия. Вид бытия они есть бытие. Тогда она была бы тием это было учение бытие а здесь имеет форму бытия. Вот вы имеете форму человека. Значит сущность противоположна форме бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 1289
    },
    {
      "Index": 65,
      "Text": "Сущность. Сущность с противоположным внешнему как пользователю. Да совершенно верно. Сущность и внешняя и внутренняя. Наша сущность раздваивается. Мы все находимся находимся в сфере сущности и уедем николай дорогой",
      "ParagraphType": 10,
      "OffsetSeconds": 1314
    },
    {
      "Index": 66,
      "Text": "Но только. Мы можем при этом сказать когда мы говорим сущность и просто говорим сущность. В сфере сущности мы все равно имеем в виду отрицание. Бытия непосредственность. А когда мы говорим внешне то мы имеем в виду непосредственное ну какое тут может быть непосредственно",
      "ParagraphType": 10,
      "OffsetSeconds": 1334
    },
    {
      "Index": 67,
      "Text": "Как отрицание. То есть рефлексированные внутренние. Не утрение поэтому они и внешние и внутренние неразделимы вот что надо понять. Они не только неразделимы. Это вам является форма а нам является. Внешняя и внутренняя",
      "ParagraphType": 10,
      "OffsetSeconds": 1352
    },
    {
      "Index": 68,
      "Text": "Вы взяли и вырули опять 1 какой то кусок. Контекст который взяться у гегеля то есть внешний и внутренний заголовок у вас отношение внешне вы предпочитаете заголовок и думаете об этом. А вы думаете о форме",
      "ParagraphType": 10,
      "OffsetSeconds": 1372
    },
    {
      "Index": 69,
      "Text": "А вам надо думать о соотношении внешнего и внутреннего в этом разделе евгений николаевич который называется соотношение внешнего и внутреннего. Надо думать о соотношении внешнего и внутреннего все эти слова про форму и про прочее это средство это то что",
      "ParagraphType": 10,
      "OffsetSeconds": 1387
    },
    {
      "Index": 70,
      "Text": "Что мы применяем для того чтобы показать в чем их соотношение а что. Соотношение я не товарищ тоже отношение. Да ну. И что вы мне скажете со мной. Внутреннее определено как форма рефлексированной непосредственности",
      "ParagraphType": 10,
      "OffsetSeconds": 1402
    },
    {
      "Index": 71,
      "Text": "То есть отраженная непосредственность она никому непосредственностью не является. Непосредственно оно не посредственно оно как отражено или сущности. Противоположность внешнему как форме бытия. Оба судьи шли единое тождество главное что вы должны понять что это единое тождество",
      "ParagraphType": 10,
      "OffsetSeconds": 1423
    },
    {
      "Index": 72,
      "Text": "А вы все время застреваете никак не доходите до вот этого главного. Я еще раз говорю что не где то. Все здесь раньше не было разного не было бы ничего было бы различать если нечего было бы различать. Нечего было изучать такие глубодомышленные заявления что они разные не надо делать",
      "ParagraphType": 10,
      "OffsetSeconds": 1442
    },
    {
      "Index": 73,
      "Text": "Потому что разное это вообще без указания различий. Безразличное различие мы разные люди что я о чем сказал ничего. Поэтому не надо на этого упирать как наечная как глубокомысленная. Оба судя еще единые то же что вот что мы должны понять вот в этом соотношении внешнего и внутреннего отличия антидиалектических представлений",
      "ParagraphType": 10,
      "OffsetSeconds": 1460
    },
    {
      "Index": 74,
      "Text": "Представлений. Что внешне внутренне это не резко разделенные какие то категории. Вот это внешний. Мы лечим только внешне а потом мы увидим что человек как сказать ожог. Заплатил 60% и он умер. Потому что оказалось что внешне это внутренне потому что без кожи он ее никакого внутреннего нету",
      "ParagraphType": 10,
      "OffsetSeconds": 1479
    },
    {
      "Index": 75,
      "Text": "И никогда вы не можете поставить вот границу и сказать что вот это вот начинается внутренняя. Никак не получается потому что оно так вот переходит в это внешне и в то же время внешне. Оно своей стороной можно сказать по содержанию и внутренне",
      "ParagraphType": 10,
      "OffsetSeconds": 1501
    },
    {
      "Index": 76,
      "Text": "Не но рефлексированное внутреннее. Отраженные внутренние это внешние отраженные. Внешне это. Внутренним вот что мы здесь должны понять. Внешне согласно этому определению не только одинаково по содержанию с внутренним но оба суть лишь 1 мыслимая вещь 1",
      "ParagraphType": 10,
      "OffsetSeconds": 1518
    },
    {
      "Index": 77,
      "Text": "Вот у меня главная тут идея не то что вы там пытаетесь вот их разделять туда сюда вы главная идея которая здесь у гейля показать что. Внешние и внутренние есть 1 и как бы рассматриваемые и любимые берущиеся с разных сторон",
      "ParagraphType": 10,
      "OffsetSeconds": 1536
    },
    {
      "Index": 78,
      "Text": "Мысли мои вещи надо было задавать тогда когда речь шла для кого нибудь сути дела. Созданы все условия вот она тут переведена в этой книге как. Созданы все условия наступает существование вы что нибудь задумали",
      "ParagraphType": 10,
      "OffsetSeconds": 1554
    },
    {
      "Index": 79,
      "Text": "А еще этого нет. Вот вы сейчас додумали. Вон на ту страницу перейди а на мысли о моей вещи. Сейчас уже перешли она уже немыслима и вещи она уже все. Она просто вещь. То есть мыслимые вещи это то что есть в вашей голове и для того чтобы ему реализоваться",
      "ParagraphType": 10,
      "OffsetSeconds": 1568
    },
    {
      "Index": 80,
      "Text": "Необходимо что. На основании. И условий тогда это у нас вступает в существование. Значит таким образом. Они то есть внутренние и внешние на странице 476 суть разные определения формы имеющие тождественную основу",
      "ParagraphType": 10,
      "OffsetSeconds": 1588
    },
    {
      "Index": 81,
      "Text": "Дневник с них а в некотором другом. Рефлексивное определение имеющее бытие сами по себе. Внутренняя как форма рефлексии в себя форма существенности а внешняя как форма рефлексирования в другой непосредственности или несущественности",
      "ParagraphType": 10,
      "OffsetSeconds": 1606
    },
    {
      "Index": 82,
      "Text": "Однако природа отношений показала. Что эти определения составляют безоговорочно лишь 1. Он говорит что вроде так это представляется это так отдельно представляется. На самом деле это 1 тождество. Но оно",
      "ParagraphType": 10,
      "OffsetSeconds": 1622
    },
    {
      "Index": 83,
      "Text": "Пристает перед нами как. Внутреннее и внешнее то есть это 1. Хотя нам и хочется отдельно отделиться когда то внутренне. Нельзя их озорвать никак. И попытки разорвать антидиалектичный. Поскольку это единство формы содержит все свои оба определения как противоположное определение их тождества если уж этот переход",
      "ParagraphType": 10,
      "OffsetSeconds": 1637
    },
    {
      "Index": 84,
      "Text": "А в последнем лишь другой их обоих. Вот и все переход это 1 переход. Так мы их различаем я могу на вас посмотреть с этой стороны могу войти с той стороны и будет опять все равно дегтярев. Различаю правые и левые у вас различают но правые и левые это не 2 разных человека",
      "ParagraphType": 10,
      "OffsetSeconds": 1664
    },
    {
      "Index": 85,
      "Text": "Все спины есть вот так и вам пас. Все равно 1 и тот же человек тогда и внешние были. В 3 ролике внутренне я беру его сначала. Как сущность потом двигаюсь от сущности. Непосредственно он конкретированные сущности то есть отраженные сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 1688
    },
    {
      "Index": 86,
      "Text": "А когда я беру. Внешняя. Я делаю наоборот. Беру внешнее. Но это внешне же фиксированная музыка и тогда углубляются. И тогда только я пойму внешне вы можете понять внешне. То есть углубление внутреннее. Не можете",
      "ParagraphType": 10,
      "OffsetSeconds": 1707
    },
    {
      "Index": 87,
      "Text": "Но это относится к отношению к целому. Это относится к этому это относится это относится к внутреннему и внешнему еще просится к внутреннему и внешнему не надо забивать себе голову и надо тогда когда обдумываешь внутренне и внешне не надо притаскивать на стол",
      "ParagraphType": 10,
      "OffsetSeconds": 1724
    },
    {
      "Index": 88,
      "Text": "Кирпичи и булыжники и другие предметы. Изучение диалектики означает что надо концентрироваться на тех категориях которые сейчас рассматриваются а вы еще хотите рассказать показать другим что вы еще слышали знали другие категории",
      "ParagraphType": 10,
      "OffsetSeconds": 1747
    },
    {
      "Index": 89,
      "Text": "Истории и притаскивайте их сюда. Вот это неправильный ход событий когда здесь на странице на странице 476. Нету в этом раздельчике который мы рассматриваем. Мало ли что там имело ли что там его лечить. Где вы покажите страница какая страница 460",
      "ParagraphType": 10,
      "OffsetSeconds": 1760
    },
    {
      "Index": 90,
      "Text": "А мы находимся на строителей 476. Ну это проехали уже. Все неотрывно щадя алекса вся она неотрывно. А теперь. Вы возвращаете нас назад это мы сейчас не рассматриваем. И разбирайте пожалуйста отношения силы частей без меня",
      "ParagraphType": 10,
      "OffsetSeconds": 1787
    },
    {
      "Index": 91,
      "Text": "Потому что я не могу все это разбирать. И разбирайте а что вы сюда разобрали хорошо я против. Мы сейчас разбираемся отношения внешнего. Не надо хвататься сразу за разные категории. Все ли куча. По малой что ли 2 категорий",
      "ParagraphType": 10,
      "OffsetSeconds": 1813
    },
    {
      "Index": 92,
      "Text": "Идем дальше. Дальше говорится на странице 477 прошу обратить внимание следите за этими категориями. Внешние внутренние сути определенность. Как сказано в каком. Числе в единственном. Внешнее внутреннее наверху суть определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 1828
    },
    {
      "Index": 93,
      "Text": "То есть это вот берешься прямо вот это вот отрицание. Самому. Это мы не привыкли к этому и нам несли внешний вид 2. А то говорит внешние минуты значит 1 что он доказал что это тоже детство значит дальше он и говорит",
      "ParagraphType": 10,
      "OffsetSeconds": 1851
    },
    {
      "Index": 94,
      "Text": "Об этом как о тождестве как об 1. Ну какая по разному взятая это как раз этот вопрос а как же мы их различаем различаем. Но как отраженные. Друг от друга внутренне смотрите. Тем самым завершение сущности по форме",
      "ParagraphType": 10,
      "OffsetSeconds": 1865
    },
    {
      "Index": 95,
      "Text": "Не целое а завершение сущности по форме а сущность по форме. Какой. Внутренние по форме а если возьмете внешне это будет. По форме как будто вы берете как бытие. Так. Дальше. Вот теперь идет. Целый раздел явлений и тут о боге говорится и о чем то",
      "ParagraphType": 10,
      "OffsetSeconds": 1887
    },
    {
      "Index": 96,
      "Text": "Закройте пожалуйста дверь и о чем то другом. А вот дальше в пункте 3 говорится снова о том что 1 из рассмотрим их нами тоштис внутреннего и внешнего есть основа. Безразличная к различию этих определений",
      "ParagraphType": 10,
      "OffsetSeconds": 1912
    },
    {
      "Index": 97,
      "Text": "Опять основа безразличная к различию определений. На странице 478 мы вперед идем а не назад. Я николай движение у нас вперед без лишних время а снова. А 2 непосредственное тождество их различие непосредственное превращение каждого из них в свою",
      "ParagraphType": 10,
      "OffsetSeconds": 1932
    },
    {
      "Index": 98,
      "Text": "Противоположная или иначе сказать количество как чистая форма. Все время переходим 1 другое. Никак нельзя оторвать если вы говорите внутренне что вы должны. Вот скажем если вы спросите меня что такое. Что такое внутреннее это не внешнее",
      "ParagraphType": 10,
      "OffsetSeconds": 1958
    },
    {
      "Index": 99,
      "Text": "Спросите у меня что такое внешний это не внутренний. Ну вот и все это в залоге что. Но внутренние и внешние есть части целого. Это не части целого внутреннего и внешнего это 2 противоположные определенности находящиеся в единстве это 1 тождество",
      "ParagraphType": 10,
      "OffsetSeconds": 1975
    },
    {
      "Index": 100,
      "Text": "Не надо тащить сюда в части целого тут не причем части тела остались у вас раньше вернитесь назад непосредственные отношения отношений целые части в 1 страницу 470. Смотрите. Ну и что. Да ничего. 478. Не на это у нас мы проехали вопрос о целых частях мы сейчас рассматривать не будем потому что это понятно и разжеван многократно гегельами здесь и раньше в разных других местах и не надо его тащить всем ясно что целое состоит из частей отчасти из части целого что мы заглядим",
      "ParagraphType": 10,
      "OffsetSeconds": 1994
    },
    {
      "Index": 101,
      "Text": "Кому сказать и кому доказать это всем все понятно ничего это нам не дает. И он как раз и говорит что это отделение не истина и говорит что это не истинное отделение на целые части запомните не истинное нет ли никаких частей на самом деле есть только целые",
      "ParagraphType": 10,
      "OffsetSeconds": 2034
    },
    {
      "Index": 102,
      "Text": "Потому что уже словом целое все сказано не бывает целого без частей и нечего поэтому к этому возвращаться в 10 раз 1 раз растолковали и все. Это никакого продвижения вперед не дает. А вот продвижением является то что написано в конце вот этого примечания посмотрите",
      "ParagraphType": 10,
      "OffsetSeconds": 2048
    },
    {
      "Index": 103,
      "Text": "В этом дождешься явления с внутренним или сущностью. Существенное отношение определился а как действительность. Вот это вот. Просьба и обратить на это внимание. Вот нам и что куда мы идем. К действительности",
      "ParagraphType": 10,
      "OffsetSeconds": 2066
    },
    {
      "Index": 104,
      "Text": "В творчестве явления с внутренним или сущность с заявлением и как понимали что это вот там наверху правильно есть там царство законов. Где то в глубине. И вот там наверху. А здесь о чем говорится что в этом толице явление с внутренней",
      "ParagraphType": 10,
      "OffsetSeconds": 2085
    },
    {
      "Index": 105,
      "Text": "Или сущностью. Существенное отношение опять назад к гигиду уходит. Перевод она уходит перевод она уходит существенное отношение определился как действительно и вы умудряетесь все время остановиться на полдороге",
      "ParagraphType": 10,
      "OffsetSeconds": 2104
    },
    {
      "Index": 106,
      "Text": "Так вы только начали выезжать и сразу остановитесь. Нет это просто это просто колисья а колисья а колисья. Еще раз. Николай николаевич. Вообще диалектики. Движения. Дает есть постоянное возвращение назад потому что вы можете",
      "ParagraphType": 10,
      "OffsetSeconds": 2120
    },
    {
      "Index": 107,
      "Text": "Это продвижение это возвращение назад. Не отменяет то что это движение вперед. Вот мы об этом сейчас говорим не ради возвращения назад а назад возвращаемся ради продвижения вперед. Я вот забочусь о том чтобы вы поняли что такое действительность а вы заботитесь о том что вы вспомнили что такое целые части",
      "ParagraphType": 10,
      "OffsetSeconds": 2140
    },
    {
      "Index": 108,
      "Text": "Вы что должны о чем думать вы должны думать о том что такое действительность вы поняли что такое. Что такое действительно. Сущно существенное отношение определило всех. Значит действительно это существенное отношение но и это есть синтез всего того что нет у кого то условности и в бы нет тут уже никакого тут уже никакого синтеза",
      "ParagraphType": 10,
      "OffsetSeconds": 2158
    },
    {
      "Index": 109,
      "Text": "Ну как нету. Логика логика есть а синтеза нет. Зачем вы притащили слово синтез. Что вы спорите к этому схематизму вы заучили 2 понятия синтез и анализ. Нету тут несинтеза ни анализа потому что это движение все а синтетическое все синтетическое здесь нет никакого разложения",
      "ParagraphType": 10,
      "OffsetSeconds": 2182
    },
    {
      "Index": 110,
      "Text": "Здесь все синтетическое мы же идем вперед и вперед. Мы усложняем же не усложняем. Ну что тогда повторяйте про синтез все к движению вперед все сводится. К тому чтобы все более сложно настраивать это и есть а что такое синтез",
      "ParagraphType": 10,
      "OffsetSeconds": 2202
    },
    {
      "Index": 111,
      "Text": "Это. Соединение но не таких частей которые были разбросаны нет разбросанных частей нету здесь анализа. Синтезируйте. Вот смотрите что означает вот эти буковки или николай николаевич именно потому что можно про все сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 2217
    },
    {
      "Index": 112,
      "Text": "Про всю диалектику что она тезис антитезис и синтез. Именно поэтому не надо этого повторять никогда. Потому что это пустота. Здесь бегали это были здесь бегали этого. Синтез и анализ не повторят покажите слово сент анализы синтез",
      "ParagraphType": 10,
      "OffsetSeconds": 2239
    },
    {
      "Index": 113,
      "Text": "Говори именно вы говорите это именно вы говорите и вы тем самым возвращаетесь к тому что делают эти прежние философы заучили как эти тарабары. Тарабарщину эту анализ синтез синтез анализ и никакого продвижения вперед нет мы сейчас мы сейчас мы сейчас пришли к понятию действительность вот это запомните что такое вот и запомните и в тех словах которые здесь и записаны",
      "ParagraphType": 10,
      "OffsetSeconds": 2258
    },
    {
      "Index": 114,
      "Text": "Сурдист выявления с внутренним ресурсностью. Существенное отношение в этом творчестве а придется говорить и хватит не надо ничего прибавлять. Знаете что такое. Лишняя берет скульптор и отбрасывает и получается",
      "ParagraphType": 10,
      "OffsetSeconds": 2281
    },
    {
      "Index": 115,
      "Text": "А вы все берете и скульптуру а вы начинаете на нее наваливать. То что было выброшено в процессе. А здесь нет не такого это не скульптор гей. Это идет. Синтетическое движение все синтетическое потому что строиться здесь движение от простого к сложному",
      "ParagraphType": 10,
      "OffsetSeconds": 2296
    },
    {
      "Index": 116,
      "Text": "Раз она простого к сложному не анализа нет тут идет синтез постоянный. Ничего мы не раскладываем не разделяем а разделяют 10 берут игрушки распределяют. Движение к синтезу не движение к синтезу а синтетическое движение не путайте 1",
      "ParagraphType": 10,
      "OffsetSeconds": 2318
    },
    {
      "Index": 117,
      "Text": "Синтетическое движение состоит в том что он сплетает и более сложно из того. Действительность. Не он родил действительность а действительность есть единство сущность и существование вот что мы должны сейчас а вы нам мешаете вот это условие",
      "ParagraphType": 10,
      "OffsetSeconds": 2338
    },
    {
      "Index": 118,
      "Text": "Сейчас действительность вот это надо запомнить 1 с сущностью существования. Почему надо это запомнить и что тут нового. Единство сущности и существования потому что до этого у нас было. Существование как у нас было как некая и непосредственная как восстановленная через сущность бытия так",
      "ParagraphType": 10,
      "OffsetSeconds": 2354
    },
    {
      "Index": 119,
      "Text": "Рассматривать. А здесь действительность не так. Она не берется как некое бытие. А она берется как единство сущность и существование. То есть когда мы осознали. Вот это единство что это существование имеет под собой закономерную основу",
      "ParagraphType": 10,
      "OffsetSeconds": 2374
    },
    {
      "Index": 120,
      "Text": "И что это сама и это внутреннее которое мы осознали это есть то же самое внешнее только как рефлексированное. Внешняя те отраженная от внешнего. Внешняя отраженная от внутреннего у нас нет уже такой картины которая у нас была какая у нас была картина логическая что есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2393
    },
    {
      "Index": 121,
      "Text": "Вот мы имели море отрицатель отрицательное такое все отрицание. Официально же рефлексия. Да и вот наконец появилось некое устойчивое. Существование то есть некое непосредственное с основанием и. Условиями",
      "ParagraphType": 10,
      "OffsetSeconds": 2413
    },
    {
      "Index": 122,
      "Text": "И мы обрадовались что это некий сухой островок бытия. И таскать вроде как тут уже расположились хотим отдохнуть. Но дальше вот это движение которое прошло логическое. Показала нам что. Не оторвано от этого закон не оторван от явления и соответственно",
      "ParagraphType": 10,
      "OffsetSeconds": 2428
    },
    {
      "Index": 123,
      "Text": "Внешние и внутренние есть 1. А раз это есть 1. То вот это вот. Как существование. Бытие как существование здесь то есть рефлексивные. И соответственно сущность как снятая бытия. Они представляют собой 1 единство действительно здесь единство сущности и существования мы должны удержать в голове теперь что такое",
      "ParagraphType": 10,
      "OffsetSeconds": 2446
    },
    {
      "Index": 124,
      "Text": "Такое действительное единство сущности. Существование. Потому что сущность нам представлялась как некая сфера сущности мы находимся в этой сфере. А в существовании мы нашли а как бы это у нас общий такой антураж",
      "ParagraphType": 10,
      "OffsetSeconds": 2469
    },
    {
      "Index": 125,
      "Text": "Сущность а теперь это не антураж. Ведь вы само этого существования берете. Однако единство сущностей существовало. Названия. И она немыслима без. Хотим без этого понимания. Как снятого бытия то есть действительность оно и снято и бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2485
    },
    {
      "Index": 126,
      "Text": "Одновременно. Потому что снято и бытие это что. Это сущность. Так вот сущности заснятые быти а существование это бытие в сущности. То есть снятые бытия то есть отрицание бытия. И. Бытие возникшее снова в сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 2503
    },
    {
      "Index": 127,
      "Text": "Как существование они находятся в единстве. Поэтому и то и другое поэтому вот в чем величие действительности мы прямо на поверхности находим то что. Что есть сущность. Если это единство сущности существования существующее мы видим сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 2524
    },
    {
      "Index": 128,
      "Text": "А до этого у нас получалось так что у нас есть некая поверхность. Мы туда углубили и нам нашли сущность. А теперь вот пожалуйста найдите сущность на. Поэтому все прямо. Единство сущности существующим. Есть то",
      "ParagraphType": 10,
      "OffsetSeconds": 2543
    },
    {
      "Index": 129,
      "Text": "Что соответствует сущности вот у нас есть хорошие люди которые борются за светлое будущее сейчас на поверхности есть. А бандиты из рулить эту ястреб хулиганы. Мошенники есть есть а они являясь собой. Виден с возучностью существования",
      "ParagraphType": 10,
      "OffsetSeconds": 2558
    },
    {
      "Index": 130,
      "Text": "Нет. Не является. Они не есть единство сущности существования они в сущности. Является гораздо меньшее количество людей. Людей вот мы как их не собственно и выделяем правильно. А все что угодно можно найти на поверхности",
      "ParagraphType": 10,
      "OffsetSeconds": 2575
    },
    {
      "Index": 131,
      "Text": "Явлений. А они так сказать бесследно уходят потом. В чем отличие категории действительности от всяких других что здесь вот она выступила сущность наркоуши. Она прямо вот есть как бы тие роса на подъединской с эти поверхностью ну ты конечно внешне",
      "ParagraphType": 10,
      "OffsetSeconds": 2595
    },
    {
      "Index": 132,
      "Text": "Посвечивает а просвечивает. Просвечивает прямо просвечивает. Причем не только просвечивает она и сама есть единственная. Существование это вот вот это закономерное оно не только там где то. В самом. Это непосредственно какое тут есть а непосредственно здесь как существование тоже репетированный",
      "ParagraphType": 10,
      "OffsetSeconds": 2621
    },
    {
      "Index": 133,
      "Text": "Уж само то непосредственно здесь тоже не вполне непосредственное правильное. Когда мы говорим о существующем это то что существует. Через основание и условия. То есть она гораздо через основание но непосредственно не существует",
      "ParagraphType": 10,
      "OffsetSeconds": 2644
    },
    {
      "Index": 134,
      "Text": "Это не такое бы зеркало есть и все. Вот мы с ним расстались а мы расстались с мыслью того что это категория. 1 книги. А сейчас мы говорим о категориях 2 книги о таких похожих на бытие категории. И всего немного какие категории",
      "ParagraphType": 10,
      "OffsetSeconds": 2656
    },
    {
      "Index": 135,
      "Text": "Существование. Явление и. Существование это впервые восстановленная через сущность бытия. Явление оно как бы. Противопоставляется закону 2 мира разделилось вообще на 2 мира мир и явление мир законов. А выяснилось что это 1 мир",
      "ParagraphType": 10,
      "OffsetSeconds": 2673
    },
    {
      "Index": 136,
      "Text": "Есть вот это закономерное явление закономерное явление действительное. А что явление не закономерно то и недействительный. А раз оно действительно это значит это разумное соответствует и сущности. И то есть и разума можно это понять",
      "ParagraphType": 10,
      "OffsetSeconds": 2694
    },
    {
      "Index": 137,
      "Text": "Карсоны рефлексированы. А то что разорвано отрицательное явление это не явление законов. 30 ноября нет в нашей жизни. Они отрицательные не с той точки зрения что они отрицают непосредственно. У нас когда мы говорим отрицательное явление",
      "ParagraphType": 10,
      "OffsetSeconds": 2712
    },
    {
      "Index": 138,
      "Text": "Мы имеем в виду то что противоположно. Там интересно трудящихся и так далее. То есть мы отрицание берем не явление. А отрицание интересов громадного большинства. Народ зачем другу знаете как плохое уже берем",
      "ParagraphType": 10,
      "OffsetSeconds": 2729
    },
    {
      "Index": 139,
      "Text": "За этими явлениями нет закона законность топ. Что связано это вот они есть но они не закономерны. У нас преступник есть но их есть у нас всякие люди которые. Награбили общественное богатство наворовали и тогда",
      "ParagraphType": 10,
      "OffsetSeconds": 2746
    },
    {
      "Index": 140,
      "Text": "А все равно они исторически обречены. То есть они не сидели вот они есть но они действительно они приходят такие грустные. Вот они вроде денег много и несчастливы. Все равно их народ говорит золотая цепь на дубе том",
      "ParagraphType": 10,
      "OffsetSeconds": 2761
    },
    {
      "Index": 141,
      "Text": "У нас золотой цепи нет но мы не на дубе то есть это не существует и не думаю почему потому что они то это не изучают потому что. Если это изучать. Это расходится со всей их практикой. Правильно. Эту практику нельзя оправдать если вы изучаете развитие",
      "ParagraphType": 10,
      "OffsetSeconds": 2775
    },
    {
      "Index": 142,
      "Text": "Поскольку следующий кто идет за бегом это марк сленин. И это вот прямая дорога которая прямо идет. Через егерь поэтому несмотря на то что гегель идеалист он лежал в основе. Всей социалистической. Технологии которым надо было в том числе наряду с",
      "ParagraphType": 10,
      "OffsetSeconds": 2794
    },
    {
      "Index": 143,
      "Text": "Маркса энгельса. Ленин. То есть много в нашей жизни нигде то там где то. В глубине вот есть там люди которые в глубине. А вот прямо в нашей жизни наяву это проявляет себя. У тебя в нашей жизни есть то позитивный положительный",
      "ParagraphType": 10,
      "OffsetSeconds": 2811
    },
    {
      "Index": 144,
      "Text": "Положительный прогрессивный. Вот положительные здесь уже в другом смысле. Которые вы спросили похищенные реакционные. У прогрессивного реакционного гегеля нет. И она становится абсолютно. Кто она кто она",
      "ParagraphType": 10,
      "OffsetSeconds": 2828
    },
    {
      "Index": 145,
      "Text": "4 481. Не хочу надо осознать что это такое. Чем она становится а что это такое вы еще ни разу я еще от вас ни разу не слышал что такое. Такое действительно вот это я сейчас позачитал. У игоря написано а то что вы взяли и сказали что такое действительность",
      "ParagraphType": 10,
      "OffsetSeconds": 2847
    },
    {
      "Index": 146,
      "Text": "Нет это не во 1 что это такое можно без во 1 во 2 что это такое действительно. А а для вас вот то что я только что я только что вам зачитал. А вы. Обремененный обремененный своими какими то другими размышлениями о котором у вас все сзади эти размышления сзади вы собираетесь написано единственное сущность и существование вы не",
      "ParagraphType": 10,
      "OffsetSeconds": 2867
    },
    {
      "Index": 147,
      "Text": "Не хотите это краткое выражение закрепить в своей голове вот его надо закрепить в своей голове. Чтобы у вас был определенный определенный опора. Чтобы когда при слове действительны вы вспоминали что это единство сущности существования",
      "ParagraphType": 10,
      "OffsetSeconds": 2892
    },
    {
      "Index": 148,
      "Text": "Ради этого. Шел шел гейдель накануне это сказал прямо вот здесь. В этом тоже есть явление с мудрыми сущностями что такое определило себя что такое определило себя отрицало себя. А вы никак не поймете что определило означает отрицала",
      "ParagraphType": 10,
      "OffsetSeconds": 2907
    },
    {
      "Index": 149,
      "Text": "Оно же перестало быть существенным отношением и определило себя как действительность. Если определил себя в эту в армию то я перестал быть гражданским. Вот что такое определило а вы думаете определило это просто повторение того что определил нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2924
    },
    {
      "Index": 150,
      "Text": "Это отрицание того что определило. И в этом ошибка. И вот вы вместо того чтобы пойти вперед вы там топчетесь на этом месте. Раз она определила себя вот так как надо и брать его так как она уже себя определила как единство сущностей существование",
      "ParagraphType": 10,
      "OffsetSeconds": 2940
    },
    {
      "Index": 151,
      "Text": "И дальше. Как раз вот он. Для вас специально говорит в середине этого страницы есть существенные же отношения. Приставляется представляет собой их формальное соотношение. Завершением которого служат отношения внутреннего и внешнего я вот все время в течение всего занятия тащу вперед",
      "ParagraphType": 10,
      "OffsetSeconds": 2958
    },
    {
      "Index": 152,
      "Text": "А вы к формальному соотношению вот читайте то есть написано. А вы назад. Читать упирайтесь но это правильно чтобы вы. Выбираетесь чтобы я таскать вас. Зачем. И заодно заметно куда это щук. Я понимаю ваш замысел так сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 2980
    },
    {
      "Index": 153,
      "Text": "Ну правильно это единство внутреннего и внешнего есть. Абсолютная действительность когда говорят абсолютная действительность. То кажется что то такое вот великое. Абсолютно действительно. Что великая ты есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2993
    },
    {
      "Index": 154,
      "Text": "Абсолютно это значит тут 1. 1. 1. Что с чего мы начинаем. Раз абсолютная вот я себя начинаю. То что для меня абсолютно это то с чего я сейчас начинать буду что буду рассматривать вот я действительность",
      "ParagraphType": 10,
      "OffsetSeconds": 3008
    },
    {
      "Index": 155,
      "Text": "Только что определил и буду ее рассматривать беру ее как абсолютную. Еще нету ничего я не сказал. Ну ничего я не сказал ничего другого а вот то что я сказал перед этим. Говорит о том что она не уже не отношения внутренние и внешние а в то уже я взял их как",
      "ParagraphType": 10,
      "OffsetSeconds": 3022
    },
    {
      "Index": 156,
      "Text": "Единую итальянскую основу. То есть я уже не пойду назад значит я пойду только вперед. А раз вперед я теперь беру эту действительность как абсолютную. И начинает в нее двигаться вперед. Они. И в ножах пойду не к тому откладывать вот вперед",
      "ParagraphType": 10,
      "OffsetSeconds": 3039
    },
    {
      "Index": 157,
      "Text": "Смотрю 1 удивляет только. Нет не я сергей николаевич читайте. Не это не николай не смотрите не смотрите на ту страницу на которой надо смотреть. На страницу смотрите 480 там написано во 2 вот 1 была абсолютная действительность а 2 2 что",
      "ParagraphType": 10,
      "OffsetSeconds": 3056
    },
    {
      "Index": 158,
      "Text": "Написано все во 2 действительность ну вот это уже другой разговор как вы можете вы увидели что 2 что 3 а куда вы побежали. Вот 2 действительность что во всем смысле и бывает как абсолютное то есть когда я оторвал от всего предыдущей и начинаю как бы снова все рассматривать",
      "ParagraphType": 10,
      "OffsetSeconds": 3080
    },
    {
      "Index": 159,
      "Text": "Вот действительность в собственном смысле действительность возможности необходимость составляет формальные моменты абсолютный ливорефлекс это перспектива. Перспектива и 3. В 3 единствах абсолютного и его рефлексия есть абсолютные отношения или вернее абсолютные как отношение к себе самому субстанции вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3098
    },
    {
      "Index": 160,
      "Text": "И в перспективы куда мы идем. Да нет еще субстанции это планчик. Я николаевич это планчик нету тут никакой субстанции. Это он говорит что будет это вот надо уже понять. Что в начале какого нибудь раздела он намечает план движения",
      "ParagraphType": 10,
      "OffsetSeconds": 3117
    },
    {
      "Index": 161,
      "Text": "На движение еще. Нет оно вперед. И вот мы должны будем вот мы должны двигаться по этой дороге это такая непростая дорога но. Какая когда мы дойдем до субстанции субстанцию с собой что представляет. Что",
      "ParagraphType": 10,
      "OffsetSeconds": 3133
    },
    {
      "Index": 162,
      "Text": "Это не нечто. Единство обстоятельств. Она представляет собой переход к понятию. И мы перейдем к учению понятий. Как здесь вот на движение мы должны занимаемся движением. На непромежуточные станции не промежуточные это",
      "ParagraphType": 10,
      "OffsetSeconds": 3151
    },
    {
      "Index": 163,
      "Text": "Станция станция означает последняя. Категория. Сущность или 1 категория понятий инстанция то есть вы там переход собственно инстанции переход в. Понятия. Вот мы куда добрались. Поэтому и сложно так это восприниматься сегодня и не случайно",
      "ParagraphType": 10,
      "OffsetSeconds": 3179
    },
    {
      "Index": 164,
      "Text": "С такими трудностями мы тут сталкиваемся. На инстанции завершается что завершается на инстанции объективная логика объективная логика завершается и мы начнем. Изучать что субъективный логику учения понятий",
      "ParagraphType": 10,
      "OffsetSeconds": 3196
    },
    {
      "Index": 165,
      "Text": "Для того чтобы нам туда перейти нам вот это надо нам. Проделать завершить. А чтобы завершить. Нам надо двигаться вперед не не назад у меня такое впечатление что сегодня вы так все время хотели что мы вернулись назад",
      "ParagraphType": 10,
      "OffsetSeconds": 3214
    },
    {
      "Index": 166,
      "Text": "А вот то что себя определило оно себя отрицало и дальше пока еще. Вы когда учитесь что вы делаете вы отрицаете свои знания. Или вы отрицаете абсолютность своих знаний и начинаете. Двигаться дальше и все дальше",
      "ParagraphType": 10,
      "OffsetSeconds": 3228
    },
    {
      "Index": 167,
      "Text": "Что выдержали насморк. Иначе экзамен. Не выдержит. Знаем на вас. Знаем мы вас учеников. Двигаться двигаться двигаться вперед как мы не умеемся вперед основательно. В чем смысл кружка. В том чтобы. Если мы будем просто тут листать и вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 3247
    },
    {
      "Index": 168,
      "Text": "Там все расположены да это называется не диалектика перечисление берем как это положено. А для нас важно как это 1. Из другого вытекает вот поэтому надо было. Много продвинулись. Мы что сегодня сделали мы рассмотрели соотношение внутренней",
      "ParagraphType": 10,
      "OffsetSeconds": 3278
    },
    {
      "Index": 169,
      "Text": "Внешне поняли что это есть некая. И тогда когда мы поняли что это 1 мы тогда пришли к единству сущности. И существование потому что нам представлялась сущность это вот. Там где то глубине существования это",
      "ParagraphType": 10,
      "OffsetSeconds": 3294
    },
    {
      "Index": 170,
      "Text": "Некая поверхность восстановлена через точные лотереи. Тогда когда мы их взяли как. Внешнее и внутреннее а они значит если берешь внешне оно немного. И что получилось что это 1 только от парадного взято",
      "ParagraphType": 10,
      "OffsetSeconds": 3311
    },
    {
      "Index": 171,
      "Text": "А дальше когда мы. И рассматривал и читали же вперед. Атрибут рассматривали атрибут. Я без вас никуда. Пожалуйста читайте до конца а атрибут вот вы касаться употребляли слово целое есть все целое. Только взяты с 1 какой то стороны вы с любой стороны взяты евгений николаевич все равно евгений николаевич хоть с вас вонпас хоть со спины хоть сбоку",
      "ParagraphType": 10,
      "OffsetSeconds": 3327
    },
    {
      "Index": 172,
      "Text": "Вот если я беру это самое целое с какой то 1 стороны. Со стороны формы и это. А если я возьму не просто. Значит со стороны да еще в. Внешне надо сказать как некий способ. Это же самое но как некий способ",
      "ParagraphType": 10,
      "OffsetSeconds": 3353
    },
    {
      "Index": 173,
      "Text": "Или как он пишет гегель голубей то это не означает что я куда то ускакал и перешел это модуль того же самого. Самого целого. От того же самого абсолютного то есть все абсолютно имеет. Имеет и. Атрибут. Это тоже надо",
      "ParagraphType": 10,
      "OffsetSeconds": 3371
    },
    {
      "Index": 174,
      "Text": "Нам вот эти категории разобрать. Ивент. Он как раз показывает что абсолютно. Нет там такого перехода к которому мы привыкли. Пошли от бытия к мечту которую вы в начале употребляли. Надеюсь что. Что какой там говорится переход какой развертывание",
      "ParagraphType": 10,
      "OffsetSeconds": 3389
    },
    {
      "Index": 175,
      "Text": "То есть абсолютно развертывает себе. Раскрывается ее задержание а не вовсе не так что она куда то от этого уходит. Не уходит другое меню никуда оно не уходит. Можно просто развертывать себе и если вы берете",
      "ParagraphType": 10,
      "OffsetSeconds": 3407
    },
    {
      "Index": 176,
      "Text": "Атрибут вот ваши атрибуты если. Берем это значит вы взятые как это любовь. А вовсе не какой то атрибут от вас. Взят отдельно а если есть внешняя форма у вас. Это ваш модус вы в этой форме выступаете. В следующий раз придете в другом пиджаке это все равно будете вы хотя бы лежать в другой",
      "ParagraphType": 10,
      "OffsetSeconds": 3420
    },
    {
      "Index": 177,
      "Text": "Ну тут будет у вас другой а все равно. То есть вот здесь вот это единство завоеванное такое которое все время пройдет. Я уже расставлялся с внешним. Они хуже съезжали и так сказать превратились в 1. И вот эта вот сплошная ставка и то что есть некое 1 содержательное",
      "ParagraphType": 10,
      "OffsetSeconds": 3442
    },
    {
      "Index": 178,
      "Text": "Это вот то самое абсолютное. Потому что если единственно сущность и существование вот нет это двухэтажный такой сущность. А тут вот существовало. Существование. Является сущностью а сущность проявляется существование распроявляется это явление",
      "ParagraphType": 10,
      "OffsetSeconds": 3460
    },
    {
      "Index": 179,
      "Text": "А это закон нет вот в самом уже самом. Самой сущности. Или сама сущность выступают как действительность то есть она на проект не слышала сущность. Вот она здесь есть вышедшая на поверхность сущность наружу",
      "ParagraphType": 10,
      "OffsetSeconds": 3477
    },
    {
      "Index": 180,
      "Text": "Это очень срочно. А можешь сказать так существование сущности. Тогда у вас существование. На 1 месте не существование сущности а единство сущностей. И существование является действительно же единственной сущностью существования",
      "ParagraphType": 10,
      "OffsetSeconds": 3493
    },
    {
      "Index": 181,
      "Text": "Вам не нравится эта форма руль нет ничего нравится я пытаюсь другими словами как то а зачем. Я всегда поражаюсь вот скажем есть прекрасные шикарные какие то определения. Человек берет он перечитывает и переставляет и это выдает и чего в этом бы пропустил смысл что смысл в перестановке появи",
      "ParagraphType": 10,
      "OffsetSeconds": 3513
    },
    {
      "Index": 182,
      "Text": "Напишите книгу и переставляйте как хотите. А зачем переставлять в той книге которую есть определение уже лучше его просто не сделаешь. Ну пока еще никто не сделал единственность единственное что действительность есть единство сложностей и существования дело в том что вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3535
    },
    {
      "Index": 183,
      "Text": "Перед егерем он ставил очень трудные задачи как вот повернем что ведь надо повернуть так чтобы потом от нее. Его перейти к следующему более сложному. А если вы не так повернете не перейдете. У меня же проблема состоит не в том чтобы а теперь перейдем вот к этому он не пишет",
      "ParagraphType": 10,
      "OffsetSeconds": 3554
    },
    {
      "Index": 184,
      "Text": "Там оказывает переход. Хорошо показывает переход для перехода. Да для перехода ему нужно вот эту форму сохранить. И мы должны бережно относиться к той форме. У нас же была вот такая. Если открутим назад",
      "ParagraphType": 10,
      "OffsetSeconds": 3571
    },
    {
      "Index": 185,
      "Text": "Мы отойдем назад к нашим прежним занятиям у нас как бы вот. Была сущность. Некая отрицательная которая. И выступала она отрицательная это бесконечное движение рефлексии что не возьми. Двое бытие. Поминаем так у нас сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 3587
    },
    {
      "Index": 186,
      "Text": "Отрицаем любое бытие возьми отрицаем вот это все рефлексия рефлексия и вот через все это отрицание. Мы начали все равно различать это. А как а раз она отрицательная. А значит а здесь она сама у себя отрицательная",
      "ParagraphType": 10,
      "OffsetSeconds": 3603
    },
    {
      "Index": 187,
      "Text": "То здесь она раз она торжественная значит оно есть. А рационы есть. Значит оно есть бытие какое но как это как равное самому себе отрицательное. Та же действенная как рана самому себе отрицательная. Докопали четки до того",
      "ParagraphType": 10,
      "OffsetSeconds": 3619
    },
    {
      "Index": 188,
      "Text": "Что нашли здесь некое вот такое. Единство а тогда получается что вот этот аж 10 он является отрицанием. Отрицательно раз он является отрицанием отрицательного. То оно какая то перевернутая определенная ссылка определенная в сфере сущности там была определенность какая",
      "ParagraphType": 10,
      "OffsetSeconds": 3635
    },
    {
      "Index": 189,
      "Text": "Небытие в бытии. Накопали мы бытие. И сущности в отрицательном. На пути я накопали. Раз мы накопали это вот быть ее отрицательным. Тогда появились разные рефлексивные определения. Пошли. Сначала прежде всего что равенство с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 3653
    },
    {
      "Index": 190,
      "Text": "Это ясное дело а какое может быть равенство с собой это у нас все рефлексивный. Поэтому равенство у нас с отрицанием. Не может быть не может быть равенства с собой. Кто как равенство не может быть елка равно елки",
      "ParagraphType": 10,
      "OffsetSeconds": 3670
    },
    {
      "Index": 191,
      "Text": "У нас если уже елка так она растет если елка обрабатывается или стареет и все что угодно. Но нет равенства которое было бы только равенством а равенство. Да а раз раньше то с ней раньше. Мы заинтересовались и пошли различать неравенства а какие бывают неравенства просто разные вот мы с вами разные люди что я сказал про ничего",
      "ParagraphType": 10,
      "OffsetSeconds": 3684
    },
    {
      "Index": 192,
      "Text": "А про меня тоже ничего мы просто разные люди и все. А чем мы различаемся тогда начинаем разъезжать вот потому что есть различия. А в чем различие вот так да. Вот мы начинаем это вот это разность переводить в более глубокую категорию различие",
      "ParagraphType": 10,
      "OffsetSeconds": 3704
    },
    {
      "Index": 193,
      "Text": "Скажем в том же великом почине говорится что нужно сделать. Для полного уничтожения классов уничтожит различия. Между городом и деревней. Людьми физического и он же на труда они просто что они. Перестанут быть разными разные остановки останутся различия вот они",
      "ParagraphType": 10,
      "OffsetSeconds": 3721
    },
    {
      "Index": 194,
      "Text": "Надо уничтожать. И. Вот мы дальше по этой части линии двигались пока не добрались до противоречия пока противоречие не разрешилось превратилось в основной. На вани. Основание основано. Условия и вот она появилась",
      "ParagraphType": 10,
      "OffsetSeconds": 3740
    },
    {
      "Index": 195,
      "Text": "Долгожданное. Бытие почему долгожданное потому что у нас надежда была а почему у нас была надежда. Ну раз. Сущность это снято и бытие значит в снятом виде бытие тут есть. А где оно. А вчера он еще ну вот наступил такое время или то есть наступило такое логическое время когда оно всплыло в мир",
      "ParagraphType": 10,
      "OffsetSeconds": 3756
    },
    {
      "Index": 196,
      "Text": "В виде чего она. Видела. Существование. Потому что существование есть. Восстановленная через сущность бытия. Но поскольку оно всплыло. То мы не можем рассматривать это существование без того чтобы не брать этот",
      "ParagraphType": 10,
      "OffsetSeconds": 3777
    },
    {
      "Index": 197,
      "Text": "Не забудь. Бытием получено. Через отрицание. Отрицательного. То есть через отрицание сущности оно получено и до сих пор оно было отрицанием сущности а теперь что. А теперь то что наверху. А как утверждение сущностей",
      "ParagraphType": 10,
      "OffsetSeconds": 3793
    },
    {
      "Index": 198,
      "Text": "Здесь единство сущности и существования. А до этого было существование вот там а сущность как бы вот здесь. Да простите вы существования вот здесь отлучница где то в глубине. А вот теперь единственное сущность существования то есть мы должны осознать",
      "ParagraphType": 10,
      "OffsetSeconds": 3808
    },
    {
      "Index": 199,
      "Text": "Что это так как эти единства неразрывные. Вот эта неразрывность это единство этих категорий то. Чем. С чем не считаются все вот люди которые занимаются метафизикой они берут по отдельности и это и это и это",
      "ParagraphType": 10,
      "OffsetSeconds": 3825
    },
    {
      "Index": 200,
      "Text": "То есть вот действительно не отрицает. Дистоз сущности и сущности. А вот абсолютный поверен будет. Объективность. Абсолютная будет отрицать действительность. Всякое движение всякое движение вперед всякое движение вперед",
      "ParagraphType": 10,
      "OffsetSeconds": 3838
    },
    {
      "Index": 201,
      "Text": "Здесь отрицание предыдущее. Ну и что тогда об этом говорить всякое движение вперед и есть. Если мы пошли вперед то есть мы получили более сложные категории значит. Менее. Перед этим было менее сложное мы отрицаем ту категорию",
      "ParagraphType": 10,
      "OffsetSeconds": 3855
    },
    {
      "Index": 202,
      "Text": "Более простую. И пошли вперед само движение отрицание диалектика вообще это отрицательное движение. А какое у нас все время отталкиваемся говорим нет это нас не устраивает давайте дальше давайте глубже",
      "ParagraphType": 10,
      "OffsetSeconds": 3873
    },
    {
      "Index": 203,
      "Text": "Давайте еще. Итак мы двигаемся двигаемся пока не перейдем к чему абсолютной идеей. Вот это уже нарушение это еще далеко. Нам до этого далеко. А книжка тонкая быстро понятно. Да книжка тонкая а пойдет еще менее на много",
      "ParagraphType": 10,
      "OffsetSeconds": 3885
    },
    {
      "Index": 204,
      "Text": "Значит давайте посмотрим. Посмотрим у нас когда следующее занятие. 13 марта. Да хорошо же. Вторник 13 марта. Сергей передавайте привет да скажите им что мы знаем что действительно. Единственный сущности из существования",
      "ParagraphType": 10,
      "OffsetSeconds": 3907
    },
    {
      "Index": 205,
      "Text": "Что мы выяснили в течение часа. Сложной борьбе. Читать энгельса про целые части это не истинные категории потому что когда вы говорите целые вы имеете в виду. В этой части вы имеете в виду целое. То есть не бывает части без сэлу поэтому это не истинные категории ничего они не выражают",
      "ParagraphType": 10,
      "OffsetSeconds": 3929
    },
    {
      "Index": 206,
      "Text": "Ничего и тут читали вы должны были понять что они ничего не выражают. То что вы скажете что есть целые части ничего не сказано. Ну что от того что я скрываю все руки и ноги и голова это части. Их надо рассматривать в единстве",
      "ParagraphType": 10,
      "OffsetSeconds": 3959
    },
    {
      "Index": 207,
      "Text": "И только как 1 зрелище есть 1 есть вот целое и все. А тема. А тема. Значит вот мы будем значит сейчас мы рассматривали. Действительность развертывание абсолютного сейчас мы посмотрим. Вот надо разобрать на мои абсолютные атрибуты и можешь абсолютно то есть будем рассматривать",
      "ParagraphType": 10,
      "OffsetSeconds": 3974
    },
    {
      "Index": 208,
      "Text": "Абсолютно е абсолютное мы его уже рассматривали. В прошлый раз было дело еще. А вот и будем рассматривать. Абсолютная как переход к действительности. 2 глава действительность. Видите здесь отдел называется действительность которую мы читали",
      "ParagraphType": 10,
      "OffsetSeconds": 3995
    },
    {
      "Index": 209,
      "Text": "Но то что мы считали это плачет. Это заскрещение того что будет а начинаем мы с абсолютного. Должны дойти до действительно до 2 главы и начать. Рассматривать а посмотрите. Евгений николаевич. Для вас специально 491 страница",
      "ParagraphType": 10,
      "OffsetSeconds": 4017
    },
    {
      "Index": 210,
      "Text": "Абсолютно я с единства внутреннего и внешнего как 1 в себя. А вы все целые до части. Этой части оставьте их в покое внутренне и внешне для вас. Так. Значит мы рассмотрим. Будем рассматривать абсолютное",
      "ParagraphType": 10,
      "OffsetSeconds": 4038
    },
    {
      "Index": 211,
      "Text": "Я атрибут и модус. И дойти должны до действительно и немножко продвинуться вот в этом самом деле. Действительно скоро попройдем. Ну а читать все равно а дочитывать до конца уже можно сколько осталось. Смотрите как мало осталось на даче этого до конца дочитывать не запрещается",
      "ParagraphType": 10,
      "OffsetSeconds": 4061
    }
  ]
}