{
  "Pars": [
    {
      "Index": 0,
      "Text": "Так уважаемые товарищи начинаем очередное заседание нашего кружка в этом году у нас осталось немного занятий это вот сегодняшнее занятие и занятие и все окно которое будет 23 числа посмотрите на календарь",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "23 число вторник должен да. Вот 23 числа мая мы проведем и на этом занятия. Об этом. В этом году учебном заканчиваю и продолжим наши занятия в следующем учебном году если будут какие то проблемы с помещениями желательно сегодня дать евгению николаевичу свои телефоны и электронные адреса чтобы евгений николаевич в случае если нам придется куда то переместиться мог бы",
      "ParagraphType": 10,
      "OffsetSeconds": 57
    },
    {
      "Index": 2,
      "Text": "Ну вам сообщить и что бы это откатишь. Это небольшая проблема мы найдем и если что и другое место ну а пока мы будем благодарны данному учреждению которое предоставил нам возможность все незначительное время не заниматься мы должны сказать за это спасибо",
      "ParagraphType": 10,
      "OffsetSeconds": 89
    },
    {
      "Index": 3,
      "Text": "В администрации безусловно и я николаевич и от моего имени тоже как руководителя администрации большое спасибо если они не будут возражать мы бы продолжили в следующем году а если будут даже возражать то мы тем не менее скажем еще раз спасибо потому что больше никто не обязан нам предоставлять но если нам помогли мы готовы мы должны быть благодарны почему мы не сплошь целый год занимаемся потому что вообще этот кружок существует ничего для того чтобы помочь",
      "ParagraphType": 10,
      "OffsetSeconds": 112
    },
    {
      "Index": 4,
      "Text": "Тем кто самостоятельно изучает диалектику по науке логике гегеля помочь в этом трудном деле и он никоим образом кружок не может заменить самостоятельное изучение поэтому если у нас заканчиваются наши занятия это значит",
      "ParagraphType": 10,
      "OffsetSeconds": 150
    },
    {
      "Index": 5,
      "Text": "Вот начиная с 23. Мая значит июнь июль сентябрь 4 месяца можно читать на уроке и мы вам не будем мешать в этом не будем отвлекать на какие то такие еще кружки а вы будете сидеть и изучать потому что надо приучаться работать",
      "ParagraphType": 10,
      "OffsetSeconds": 168
    },
    {
      "Index": 6,
      "Text": "Хотя сейчас как то вот люди. В этом смысле не усидчивый в том плане что они. Или считают долго или не могут долго считать что то с ними случилось. Хотя некоторые товарищи которых мы с вами знаем например ленин который написал 55",
      "ParagraphType": 10,
      "OffsetSeconds": 188
    },
    {
      "Index": 7,
      "Text": "Не на компьютере рукой. И хочу сразу сказать что не случайно. Не случайно. Он писал конспекты и марк писал конспекты тех книг которые они изучают и энгельс писал конспекты. И очень вам тоже рекомендуем даже если вы эти конспекты набираете это не принципиально набираете или вы рукой пишите",
      "ParagraphType": 10,
      "OffsetSeconds": 209
    },
    {
      "Index": 8,
      "Text": "Почему. Потому что когда вы читаете я читаю я кто потребитель этой книги. Правильно. То есть я просто ее отражаю а когда я пытаюсь воспроизвести. Это значит у меня идет команда отсюда на мою руку значит у меня это не просто попало туда как отраженный свет",
      "ParagraphType": 10,
      "OffsetSeconds": 230
    },
    {
      "Index": 9,
      "Text": "А эта отсюда пошла команда из головы значит в голове это уже застряло. И в голове это попал да поэтому поэтому люди которые пишут. Люди которые пишут воспроизводят. Они этим самым таким образом закрепляют а люди которые просто слушают если я буду слушать слушать",
      "ParagraphType": 10,
      "OffsetSeconds": 252
    },
    {
      "Index": 10,
      "Text": "Или люди. Да да спаргалку написал можешь ее выбросить потому что раз ты ее приготовил то уже все хорошо. Вот это обязательно. Хотя я хочу сказать вот конспект навыка логики вот ленин написал конспект у меня такого не получилось я тоже написал конспект науки логики а потом понял что в этой науке логике самое главное это выведение",
      "ParagraphType": 10,
      "OffsetSeconds": 275
    },
    {
      "Index": 11,
      "Text": "Дак там все вроде как переписывать. Все. Поэтому я как то со своими тетрадками расстался хотя наверное тоже не бесполезно было потому что я их выписывал то что мне показалось очень ценным очень важным так что вот это надо иметь в виду и у вас вот это время",
      "ParagraphType": 10,
      "OffsetSeconds": 305
    },
    {
      "Index": 12,
      "Text": "Мы проводим занятия у нас есть товарищи коллеги которые проводят занятия. Еженедельно я знаю в новосибирске это не совсем правильно те это молодцы конечно что они проводят они не успели еще разогнаться в смысле",
      "ParagraphType": 10,
      "OffsetSeconds": 322
    },
    {
      "Index": 13,
      "Text": "И вот опять они рассматривают и поэтому это может. Наталкиваться на какие то сложности организационные временные и так далее ну раз в день раз в полмесяца прийти на кружок я думаю не проблема. И мы такое великое значительное собираемся ради великого и значительного 1 раз",
      "ParagraphType": 10,
      "OffsetSeconds": 339
    },
    {
      "Index": 14,
      "Text": "В полмесяца или 2 раза в месяц ну это. Хотите сказать чтобы вы так перегружены на углы. Ну а если раз в неделю это попадает уже. Режим это может мешать каким то другим делам и так далее хотелось бы чтобы никак никоим образом на углухе не становилось помех наоборот кто изучает на уклоне начинает потом понимать",
      "ParagraphType": 10,
      "OffsetSeconds": 358
    },
    {
      "Index": 15,
      "Text": "Что потом у него все дела кто там делает. Они идут лучше независимо в какие дела у меня вот такие были разговоры с моими коллегами которые. Как бы мне говорили что с теми которые тоже защищали докторскую диссертацию ну когда я буду заниматься наукой логики мне нужно писать работы",
      "ParagraphType": 10,
      "OffsetSeconds": 384
    },
    {
      "Index": 16,
      "Text": "Ну я ее спрашиваю а сколько у тебя работ 20. А у меня 320. Вот и разница он не читал я читал я потратил время как я потратил время на то чтобы. Вас хотят точить. Свои научные способности он не потратил на это время он хочет",
      "ParagraphType": 10,
      "OffsetSeconds": 408
    },
    {
      "Index": 17,
      "Text": "Неотесанным образом. Получить результат. У гегеля даже есть такое сравнение. Что люди производят. Зерно с помощью клуба науки логики. Это лук почетнее. Клуб почетнее чем то зерно потому что с помощью этого клуба еще можно получить зерно еще можно получить зерно и еще можно получить зерно",
      "ParagraphType": 10,
      "OffsetSeconds": 429
    },
    {
      "Index": 18,
      "Text": "Или так же вот маркс объясняет в капитале. 1 дело средство производства а есть средство производства средства производства для предметов для производства предметов потребление самое важное это средство производства",
      "ParagraphType": 10,
      "OffsetSeconds": 455
    },
    {
      "Index": 19,
      "Text": "Это производственный срез производства. Вот если вы имеете средство производства для производства. Скажем какого то оборудования которое чайники выпускают у вас этих чайников море будет. И очень дешевых а если вы будете чайники вручную делать загибать кастрюли и как это все это приваривать отдельно носик",
      "ParagraphType": 10,
      "OffsetSeconds": 468
    },
    {
      "Index": 20,
      "Text": "Отдельно донышко то это будет очень. Трудно поэтому что то пришло на вухолоке для лексических что такое метод метод. Это осознание формы внутреннего самодвижения содержания изучаемого элемента. Что такое такая формулировка закрученная что сразу ее",
      "ParagraphType": 10,
      "OffsetSeconds": 490
    },
    {
      "Index": 21,
      "Text": "Не поймешь да а чтобы ее понять. Надо вглядываться вчитываться в это. Это высказывание осознание формы внутреннее содержание о чем там сидит о самодвижении содержания вот особенно где николай еще понравится он очень любит самодержения и правильно делает во 1 содержание",
      "ParagraphType": 10,
      "OffsetSeconds": 512
    },
    {
      "Index": 22,
      "Text": "Не вообще содержанием занимается не кашляет а самодвижение содержание. А как может быть самодвижение содержание самодвижение содержание только благодаря противоречиям которые есть в этом содержании то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 536
    },
    {
      "Index": 23,
      "Text": "Когда вас призывает воспользоваться диалектическим методом вас гегель призывает. Изучить содержание и раскрыть какие скрыть противоречия которые в нем есть и которые обеспечивают его самодвижение. Правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 550
    },
    {
      "Index": 24,
      "Text": "В отделении классической академии противоречит. Я вот методы определения даю а сейчас по порядку метод это осознание формы внутреннему содержанию содержания есть противоречия. А противоречия это единство и борьба",
      "ParagraphType": 10,
      "OffsetSeconds": 564
    },
    {
      "Index": 25,
      "Text": "Противоположности. Единственное противоположность причем противоположность абсолютно. А единственное. Относительный. То есть на что внимание должно быть обращено на сначала изучают люди содержание может быть по разному сначала просто читают потом обдумывают и начинают находить в нем самом какая в нем есть борьба внутренняя",
      "ParagraphType": 10,
      "OffsetSeconds": 586
    },
    {
      "Index": 26,
      "Text": "Внутренняя какая какие есть в нем противоположности и тогда они увидят это самодвижение пока вот вы. Не раскрыли это самодвижение дальше не пойдешь как только вы это раскрыли вам нужно осознать форму этого движения оно же не просто так вот",
      "ParagraphType": 10,
      "OffsetSeconds": 611
    },
    {
      "Index": 27,
      "Text": "И эту форму. Выразить уже. В речи то есть словами осознать осознать это надо быть целым. Целое. Ну целое да. Не внутри целого а в огне целого форма она не внутри форма она вот все целое объединяет и делает целым если я сказал форма и значит целое",
      "ParagraphType": 10,
      "OffsetSeconds": 627
    },
    {
      "Index": 28,
      "Text": "А как еще форма она неотделима от содержания потому что форма содержательно содержание оформлена поэтому если речь идет о форме содержания то это не так надо делать что это коробка это форма и в эту коробку можно насыпать этих конфет можно вытертый ты вот такую коробку взять чтобы это было красиво",
      "ParagraphType": 10,
      "OffsetSeconds": 649
    },
    {
      "Index": 29,
      "Text": "А потом когда откроешься грустно становится что там на этом поле отдельный стоит от конфетки то есть форма содержательная содержание. Вот нельзя скажем. Мыслящийся человек без кожи. Человек без кожи не живой",
      "ParagraphType": 10,
      "OffsetSeconds": 666
    },
    {
      "Index": 30,
      "Text": "Или время на живой. Хотя кожа не главная конечно скажут сердце главное мозг. Да. Ну 60% кожи если поражено. Ожог. Так что форма тоже содержательна и нельзя это делать думать что это просто. Вот мои прошлые занятия было как раз посвящено таким понятиям",
      "ParagraphType": 10,
      "OffsetSeconds": 683
    },
    {
      "Index": 31,
      "Text": "Форма и сущность сущность и форма форма и есть. Формы если вы берете через форму смотрите на сущность она это сущность выступает как материя. А материя и формы дают нам. Что содержание. Вот содержание. И форма дают нам вот эту связь",
      "ParagraphType": 10,
      "OffsetSeconds": 707
    },
    {
      "Index": 32,
      "Text": "Что содержание оформлено форма содержательна. А это все сущность. Это явление ушли от сущности если вы берете единство формы и содержания. Это как раз сущность потому что у вас эта вот форма. Она неотрывна от этого и глубины от того что не является формой является уже содержанием",
      "ParagraphType": 10,
      "OffsetSeconds": 729
    },
    {
      "Index": 33,
      "Text": "И вот тогда эта фраза о том что. Метод есть диалектический метод осознания формы внутреннего самодвижения содержания вот тогда мы это раскрыли. А если вы. Поймите какие нибудь словари там даже философский метод это что это способ а способ что такое это инструмент а инструмент",
      "ParagraphType": 10,
      "OffsetSeconds": 750
    },
    {
      "Index": 34,
      "Text": "Это средство ответственно что это метод. Ходит песенка по кругу. От того что круглая земля. Поэтому вот гегель такими тривиальностями пустотой такой и не занимается то же самое вот мы могли видеть как определяется у гегеля определение",
      "ParagraphType": 10,
      "OffsetSeconds": 769
    },
    {
      "Index": 35,
      "Text": "Я вот начну с того как он определяет ну кого прощу это дело несколько. У нас кружок упрощенный другими словами но то же самое если мы говорим определение и требуется сказать только 1 слово это качество",
      "ParagraphType": 10,
      "OffsetSeconds": 790
    },
    {
      "Index": 36,
      "Text": "Качество. И сразу мы расходимся уже с широко вещательными попытками определять определения которые есть. Всяких словарях это совокупность свойств признаков вот это как вот мешок куда набросали разные свойства признаки и вот оно вот это вот все вместе взято еще если потрясти",
      "ParagraphType": 10,
      "OffsetSeconds": 808
    },
    {
      "Index": 37,
      "Text": "Это и будет определение. И получается что это не органическая целостность акаша. Вот никакой каши нет это определение это качество какое качество если качество у вас вот вы хорошее вы только сегодня хорошее",
      "ParagraphType": 10,
      "OffsetSeconds": 828
    },
    {
      "Index": 38,
      "Text": "Если вы это. Если это ваше определение то значит что вы не только сегодня хороший человек порядочный а вы всегда порядочный или почти всегда или главным образом порядочный. Правильно. То есть у всех есть недостатки но есть качество которое является определяющим",
      "ParagraphType": 10,
      "OffsetSeconds": 843
    },
    {
      "Index": 39,
      "Text": "А что значит определяется в изменениях потому что если хорошая погода я правильно действую это дождик я уже на глазки даю ботинкам. То есть. Что такое какое качество может считаться определением которое сохраняется в изменениях чтобы не произошло",
      "ParagraphType": 10,
      "OffsetSeconds": 859
    },
    {
      "Index": 40,
      "Text": "Как бы ни было это качество сохраняется. А что значит сохранять она не просто сохраняется я человек порядочный никаких поступков порядочных у меня нет. Это как. Если такую это порядочность как качество не проявляется в соответствующих поступках его и нет",
      "ParagraphType": 10,
      "OffsetSeconds": 877
    },
    {
      "Index": 41,
      "Text": "Поэтому. Определение требует чтобы было не просто качество которое сохранялось оно еще. Выступала вовне проявлялась. А если оно выступает вовне и вне можно в него проникнуть и попытаться здесь определить бывают такие ситуации когда человек меняется на противоположной был человек нормальный хороший",
      "ParagraphType": 10,
      "OffsetSeconds": 894
    },
    {
      "Index": 42,
      "Text": "А стал подлецом. Давай такое в истории было. Вот ленин про жюля гена пишет. Во французской спартии было 2 крыла 1 такое партентическое во главе с шаресом и тоже известный был социалист. А он возглавлял ерунду эту правую часть соцпартии а другой был",
      "ParagraphType": 10,
      "OffsetSeconds": 914
    },
    {
      "Index": 43,
      "Text": "Он в гору возглавлял вот эту левую часть. Шульги это очень было известно и вот леонид пишет товарищи рабочие. Учитесь на примере всей жизни жюля геда за исключением его измены в 14 году. Или. Другой известный марксист до известного времени марксист карл каус",
      "ParagraphType": 10,
      "OffsetSeconds": 937
    },
    {
      "Index": 44,
      "Text": "Что бы говорит с каучской мне произошло. Несмотря на то что он стал предателем отступником то есть ренегатом отказался от марксизма и прочее. Вот предыдущего работы можно читать они очень полезные и там они вполне маркетинг",
      "ParagraphType": 10,
      "OffsetSeconds": 961
    },
    {
      "Index": 45,
      "Text": "А что получилось потому что наступило такое время военное. Война 1 мировая что те кто выступит. Против войны своего государства они как бы против государства заступают. И тогда их начинают применять меры какие меры",
      "ParagraphType": 10,
      "OffsetSeconds": 975
    },
    {
      "Index": 46,
      "Text": "Ну вот наши депутаты большевики в государственной думе прошедшие по рабочей курии проголосовали против военных кредитов. Против того чтобы выделить военные кредиты на. Этой мировой бойни. И что с ними сделали отправили на каторгу",
      "ParagraphType": 10,
      "OffsetSeconds": 991
    },
    {
      "Index": 47,
      "Text": "В европе. Ну все наши товарищи отправились на камеру. Как они отправились они же прекрасно понимали что стоит им поднять руку это значит они едут на каторгу. Надо решиться наверное делать. Или. Нужно стать творческим",
      "ParagraphType": 10,
      "OffsetSeconds": 1009
    },
    {
      "Index": 48,
      "Text": "Марксистом. Мало ли что мы раньше решали до войны теперь сейчас все новое давайте изменим. Так произошло с партиями 2 интернационала еще которые марцингри создавали это партия то хорошие были. Они организовывали рабочее движение на этом опыте все учились и вот все эти партии",
      "ParagraphType": 10,
      "OffsetSeconds": 1025
    },
    {
      "Index": 49,
      "Text": "За величайшим исключением за исключением 1 человека. Ну король липкнехт. В германском рейхстаге как депутат когда стали голосовать за военные кредиты он проголосовал против и тоже отправился на като ну и спас тем самым честь германской социал демократии",
      "ParagraphType": 10,
      "OffsetSeconds": 1045
    },
    {
      "Index": 50,
      "Text": "Все на этом. А остальные потом пошли в правительство и с того времени понятия социалист. Является синонимом предателей за исключением там вот например. Ну в той же самой латвии сейчас. Альфред. Ролекс. Ее 1 секретарь компартии латвии",
      "ParagraphType": 10,
      "OffsetSeconds": 1064
    },
    {
      "Index": 51,
      "Text": "Просидел 6 лет свою позицию коммунистическую. В тюрьме. Потом они возобновили деятельность партии но назвали ее социалистической чтобы она не подпала под. Запрет в буквально формальном вот но вот их представители каждый год",
      "ParagraphType": 10,
      "OffsetSeconds": 1083
    },
    {
      "Index": 52,
      "Text": "22 апреля. Приезжает на конференцию ленинскую. Которая проходила в этом году тоже 22 апреля и выступает с какими коммунистическими. По содержанию. Докладами вот в этом году была инна белокурова член правления социалистической партии",
      "ParagraphType": 10,
      "OffsetSeconds": 1100
    },
    {
      "Index": 53,
      "Text": "Латвии. Вот такая картина. Поэтому что значит изучение науки логики это значит. Весь свой багаж аппарат научный вы поднимаете на более высокий уровень. А следовательно выйти да. Может быть это не скромно вы к себе немножко выделяете",
      "ParagraphType": 10,
      "OffsetSeconds": 1120
    },
    {
      "Index": 54,
      "Text": "Из круга своих друзей и соратников. Именно тем что вы глубже. Шире и полнее. Вы понимаете изучайте эти вещи и следовательно вы вооружаетесь. Что ум порядок приводит в свое время ломоносов прописал про математику математику для того изучать нужно",
      "ParagraphType": 10,
      "OffsetSeconds": 1144
    },
    {
      "Index": 55,
      "Text": "Что наук порядок. Это формальная логика а диалектическая логика включает в себя формальное и еще более высокое развитие. Не дает почему потому что то что. С точки зрения формальной логики запрещено или не а",
      "ParagraphType": 10,
      "OffsetSeconds": 1163
    },
    {
      "Index": 56,
      "Text": "А где лексика наоборот обязательный и. И не одновременно такого не может. Вот то что мы рассматривали с вами. Если есть. Возникновение то есть при хождении. Если есть прохождение то есть возникновение. Установлений",
      "ParagraphType": 10,
      "OffsetSeconds": 1179
    },
    {
      "Index": 57,
      "Text": "А если вы только 1 сторону берете это вы слепой на 1 глаз у нас. Даже в программах изучение политэкономии. Была такая тема возникновения и становления социализма а где. Нету и то есть мы опасность которую не видели не знали",
      "ParagraphType": 10,
      "OffsetSeconds": 1195
    },
    {
      "Index": 58,
      "Text": "Причем не знали ее в плане даже курсов на. Вот или что значит. Есть человек порядочный у него есть недостатки. Есть. Ну вот если вот этого не понимать. То вот скажем люди которые пытаются разбираться в недостатках и как они проявляются вообще запутывается например",
      "ParagraphType": 10,
      "OffsetSeconds": 1212
    },
    {
      "Index": 59,
      "Text": "Приглашаю его завожать товарищ сидит в однопером ряду. А я к примеру следователь так. Фамилия. Медведев так вы хороший человек да. Хороший у хороших людей есть недостатки. Наверное что значит наверно давайте не будем",
      "ParagraphType": 10,
      "OffsetSeconds": 1233
    },
    {
      "Index": 60,
      "Text": "Есть значит раз есть у хороших людей а вы хороший значит у вас есть недостаток. Правильно очень хорошо а недостатки если они у вас есть так они проявляются в действиях или они просто вот есть и ничем не проявляются",
      "ParagraphType": 10,
      "OffsetSeconds": 1253
    },
    {
      "Index": 61,
      "Text": "Потому что если не проявляется это поклеп на вас зачем вам на тебя поклепка не надо. Проявляется распроявляется. В действиях каких они действий проявляются в общественных или в антиобщественных. Я правильно понял что вы совершаете",
      "ParagraphType": 10,
      "OffsetSeconds": 1269
    },
    {
      "Index": 62,
      "Text": "Антиобщественные действия. Да ну давайте подпишем с моих слов записано верно. У вас есть товарищи друзья. Есть они тоже хорошие. И тоже у них порядочный и тоже есть недостатки и тоже антиобщественные действия они совершают",
      "ParagraphType": 10,
      "OffsetSeconds": 1285
    },
    {
      "Index": 63,
      "Text": "Ну давайте так и запишемся действовали организованной группой. И вот. Коварящие которые вот есть и были и так и исследователи в том числе. Сами себя сначала такое все понапишешь а потом это что с этим буду делать",
      "ParagraphType": 10,
      "OffsetSeconds": 1306
    },
    {
      "Index": 64,
      "Text": "Если я теперь их не посажу что со мной делают целая была группа людей вскрыта которые совершали антиобщественные действия а я ничего с ними не делал что со мной делать. В общем то очень просто уволят или хуже",
      "ParagraphType": 10,
      "OffsetSeconds": 1327
    },
    {
      "Index": 65,
      "Text": "Когда надо в меру принять принимают меры 1 2 3. Потом вызывать начальника слушай ты сколько уже народу посадил. А ничего не изменилось отрицательная тенденция как была так и есть. Вывод какой. Вы следовательно какой вывод",
      "ParagraphType": 10,
      "OffsetSeconds": 1346
    },
    {
      "Index": 66,
      "Text": "Нет не надо так смягчать значит не тех вы посадили. А то есть вообще не работает. Не только не работает и вы работаете против нас. Против государства вы посажаете не тех. Честных людей порядочных сажайте на свободе находятся те которых надо посадить что надо с вами сделать",
      "ParagraphType": 10,
      "OffsetSeconds": 1370
    },
    {
      "Index": 67,
      "Text": "Вот грубо говоряться это все посадить надо. Толковый товарищ есть у нас все про него. А на самом деле это проблема это как решается надо усвоить раз навсегда что. Порядочный человек с точки зрения диалектика это не тот у кого нет недостатков для которого",
      "ParagraphType": 10,
      "OffsetSeconds": 1390
    },
    {
      "Index": 68,
      "Text": "Его порядочность определяющая действия это его определение. Отрицательные это входит в его характер вот там есть 2 категории определение характера вот будете когда изучать вот имейте в виду это 1 это ваше определение другой характер",
      "ParagraphType": 10,
      "OffsetSeconds": 1411
    },
    {
      "Index": 69,
      "Text": "Мало ли у меня что он с кем не бывает. Те вот что является определяющим. Надо не просто сказать что есть. И это есть. А что определяющим является для человека входит в его определение того что сохраняется в изменениях",
      "ParagraphType": 10,
      "OffsetSeconds": 1427
    },
    {
      "Index": 70,
      "Text": "Что вы с порядочным человеком не делаете он самопорядочный. Хотя у него и отступление есть это отступление отправило для него что. Что он порядочный и что он действует. Соответствующим образом в интересах общества",
      "ParagraphType": 10,
      "OffsetSeconds": 1442
    },
    {
      "Index": 71,
      "Text": "Совсем по другому тогда решается эта проблема иначе мы тут запутаемся очень сильно. И других запутались и было такое событие. Случай. Были непорядочными. А маленький. Роддом. Перерешили исправиться и теперь они являются порядочными",
      "ParagraphType": 10,
      "OffsetSeconds": 1455
    },
    {
      "Index": 72,
      "Text": "В таком случае говорить. О том что они являлись порядочными не все время. Мы не говорим что все время вот например вы знаете что те люди которые совершались не очень значительные преступления и говорили что вы можете на фронте искупить свою вину",
      "ParagraphType": 10,
      "OffsetSeconds": 1482
    },
    {
      "Index": 73,
      "Text": "И они. И скупали и бились очень хорошо их награждали. И они снимались с ним всякую вину. Да так что это бывает такое то есть не только в 1 сторону но и в другую. А вот борьба с плохими качествами. Тоже не темнеет",
      "ParagraphType": 10,
      "OffsetSeconds": 1497
    },
    {
      "Index": 74,
      "Text": "Конечно вы как бороться с вашими большими качествами развивать ваше положительное качество. Вот как бороться с теми кто не знает диалект душить их или какая какой способ борьбы то есть если я должен бороться с вами или за вас",
      "ParagraphType": 10,
      "OffsetSeconds": 1515
    },
    {
      "Index": 75,
      "Text": "Но если вы пришли в кружок изучать диалекты а вы не знаете это вот а он такой. У вас есть оружие нет. Мне кажется у вас вот короткоствольный достанем. Не с недостатками надо бороться а надо бороться за ваше развитие положительного а если само собой будут преодолеваться недостатки правильно как правильно поставить вопрос развивать положительное в человеке",
      "ParagraphType": 10,
      "OffsetSeconds": 1539
    },
    {
      "Index": 76,
      "Text": "Тоже точно также в обществе вот например. Маркс и англия сформулировали. Следующее положение все наше учение. Может быть выражена 1 фразой уничтожение частной собственности. Вот это я вам процитировал точное высказывание",
      "ParagraphType": 10,
      "OffsetSeconds": 1572
    },
    {
      "Index": 77,
      "Text": "Люди безграмотные или полудраматные как это воспринимают и как понимается громит границы андрей ты сейчас хрущев по науке логике я перезвоню сразу после. Можно. Спасибо. Громить надо. А что такое уничтожение частной собственности превращение частной собственности",
      "ParagraphType": 10,
      "OffsetSeconds": 1588
    },
    {
      "Index": 78,
      "Text": "А как превратить в частную собственность мечту чтобы вы не делали чтобы вы не мешали. Часто и собственность будет оставаться. Вам что вы. Привратить частный собственник. Ничто. Что нужно создать. Общественную собственность на все как только вы создадите общественную собственность тогда",
      "ParagraphType": 10,
      "OffsetSeconds": 1612
    },
    {
      "Index": 79,
      "Text": "Частная собственность станет ничто правильно. А иначе вы ничто не получите поэтому и можно выразить 1 фразу но только понимать надо за фразу так. Позитивно а не так негативно что я должен брать и отнимать",
      "ParagraphType": 10,
      "OffsetSeconds": 1630
    },
    {
      "Index": 80,
      "Text": "У тех у кого есть какая то собственность. Ничего подобного. Наоборот иногда говорят вот что делали большевики отнимали и делили. А такое они тоже делали. А что они такое делали. То есть в своей позитивной работе они что делали",
      "ParagraphType": 10,
      "OffsetSeconds": 1643
    },
    {
      "Index": 81,
      "Text": "Была национализация и крупнейшие средства производства были национализированы и соединены в 1 это была собственность уже. Государство рабочего класса. А по отношению к земле а по отношению к земле большой какие делали не свое отношение к земле они реализовывали вековые чайные крестьян",
      "ParagraphType": 10,
      "OffsetSeconds": 1660
    },
    {
      "Index": 82,
      "Text": "То есть осуществляли буржуазную программу. А именно. Отнять. У кого. У земляных помещиков. Они уже даже не помещики потому что. Они уже и нет у них крепостных а землевладельцам они остаются. Ну помещики можно понимать как землевладельцы по местам места у них есть земля у них в руках отнять эту землю разделить",
      "ParagraphType": 10,
      "OffsetSeconds": 1679
    },
    {
      "Index": 83,
      "Text": "Отнять и разделить это было требование эсеровское и сырое собирали. Делали. Сэру ничего не сделали а большие к идеале реализовали и сразу крестьяне пришли. На сторону перешли на сторону большевиков. И это придало силу вообще всей революции",
      "ParagraphType": 10,
      "OffsetSeconds": 1703
    },
    {
      "Index": 84,
      "Text": "Поэтому получилось что доведение буржуазной революции до конца и в то же время. Развитие. Социалистические революции совпали сложились вот поэтому это. Приносит силу и значение. Это самый вот это вот событие так значит таким образом",
      "ParagraphType": 10,
      "OffsetSeconds": 1718
    },
    {
      "Index": 85,
      "Text": "Наша задача наша позитивная для того чтобы ругать тех кто мало изучил. А то чтобы поддержать тех. Кто изучает чтобы он как бы мало он не. Изучил но он мало изучил но он же изучает. А другой вообще не изучает и почему я должен того кто изучает ругать я должен его который изучает хвалить",
      "ParagraphType": 10,
      "OffsetSeconds": 1737
    },
    {
      "Index": 86,
      "Text": "А тот кто не изучает а зачем я его буду. Ругать он еще темный зачем темных ругать им надо помогать. Надо показывать пример вот видите вы стали изучать его он должен на вашем примере видеть как человек стал расти",
      "ParagraphType": 10,
      "OffsetSeconds": 1758
    },
    {
      "Index": 87,
      "Text": "Они то что мы будем задирать нос и говорить что мы вот такие. Мы диалектику знаем а вы вообще никто. Неправильно так вот в связи с этим я хотел бы попросить наших молодых товарищей высказаться по поводу того что вот вы немного",
      "ParagraphType": 10,
      "OffsetSeconds": 1771
    },
    {
      "Index": 88,
      "Text": "Вы довольно занимаетесь в кружке ну вот имея в виду что у нас. В этом. Учебном семестре предпоследнее занятие высказать. Свои впечатления свои какие то размышления кратко. 2 3 минуты 4 сколько хотите пожалуйста",
      "ParagraphType": 10,
      "OffsetSeconds": 1787
    },
    {
      "Index": 89,
      "Text": "Товарищ медведев тем более что вы уже у меня на карандаше. А как хотите как вам удобно если вы хотите чтобы вас видели в лицо пожалуйста сюда. У нас же вот видите у нас экран. Как вы будете. Что же вы здесь да",
      "ParagraphType": 10,
      "OffsetSeconds": 1803
    },
    {
      "Index": 90,
      "Text": "И вас узнает вся страна. Сидение я разбираю в унитазе. Я обратил внимание на 1 интересную вещь. На то на что говорят о мыслях и о евгениях. Очень много рассуждает о гелях вещих семьях о которых говорю как",
      "ParagraphType": 10,
      "OffsetSeconds": 1822
    },
    {
      "Index": 91,
      "Text": "Он говорил что для нашего дела. Она на все тебе исполняется ну без тебя она без тебя. Как мне можно добраться до них она абсолютно не познаваема. Вот на самом деле в других городах что есть вещи которые можно там",
      "ParagraphType": 10,
      "OffsetSeconds": 1845
    },
    {
      "Index": 92,
      "Text": "И дальше он развивает. И говорит о том что. Есть сфера духовная. Который касается мысли. Вот в смысле когда они приходят в соответствие. Это есть определение истины истина это соответствие идеи. Идеи это вещи из дополнительной сферы ответственные приметам реальным объектам",
      "ParagraphType": 10,
      "OffsetSeconds": 1858
    },
    {
      "Index": 93,
      "Text": "И в этом смысле. В смысле и идея они относятся к необлюдяемому миру. К духовному предмету он реально убеждения не существует независимого класса. А вот есть такое. Как на разделение. На самом деле мир мыслей он не отделен от реального бытия от реального мира",
      "ParagraphType": 10,
      "OffsetSeconds": 1886
    },
    {
      "Index": 94,
      "Text": "А они связаны непосредственно друг с другом. Оказывается все мысли которые мы представляем каждому филиалу. Радио картина. Угрожатся через язык. Все идеи те понятия которые вы осуществляете в уголовной",
      "ParagraphType": 10,
      "OffsetSeconds": 1906
    },
    {
      "Index": 95,
      "Text": "Мы их выражаем через нашу речь. И долгие и долгие десятилетия 1000 лет. Человеческий лук он приобретает какую то форму выражений. У меня появляется понятие а оно такое соответствует реальным объектам. И посредством этих понятий мы начинаем общаться",
      "ParagraphType": 10,
      "OffsetSeconds": 1928
    },
    {
      "Index": 96,
      "Text": "Ну например возьмем. Время. А вообще такое время как бы объяснить это региону. Нет никаких представлений однако со временем они не понимают то что было вчера. Сегодня завтра. Вот это вот вещь. Время как форма существования материи",
      "ParagraphType": 10,
      "OffsetSeconds": 1948
    },
    {
      "Index": 97,
      "Text": "Его изменение с течением. В течение 2 часов минут. Вот это вот понятие существует в нашем языке как и многие другие понятия. Просто я. И прочие вещи. Вот вот и на этом значит мы можем сделать. И вот о том что все понятия которые мы оперируем",
      "ParagraphType": 10,
      "OffsetSeconds": 1967
    },
    {
      "Index": 98,
      "Text": "Находятся в нашем языке и поэтому. Ничего нового изобретать философию не надо. Все понятия мы берем в нашей речи. На его мы еще можем использовать эти понятия когда будем использовать то и будем изобретать их приобретать",
      "ParagraphType": 10,
      "OffsetSeconds": 1990
    },
    {
      "Index": 99,
      "Text": "Использовать то мы можем соединять можем понять все и не видите можем и все да можем строить с помощью этих понятий это же наше средство а эти средства мы можем использовать. Вот помощи этих средств мы",
      "ParagraphType": 10,
      "OffsetSeconds": 2010
    },
    {
      "Index": 100,
      "Text": "Из понятий строим идеи а идея это что то более богатое чем просто понятие. Но это мы не будем на этом. Дальше остановимся спасибо большое. Нет желания. 2 слова то скажите а не надо подобное вам. Как полезны были занятия",
      "ParagraphType": 10,
      "OffsetSeconds": 2023
    },
    {
      "Index": 101,
      "Text": "Достаточно много интересного для себя. Ну я в принципе. Пришел сюда чтобы. Понять то как. Очень. И воспринимает этот мир и уже из этого строго. Свои предположения но так как я этим занимаюсь. Очень непродолжительные и промежуток времени",
      "ParagraphType": 10,
      "OffsetSeconds": 2053
    },
    {
      "Index": 102,
      "Text": "Я еще не могу. Хорошо спасибо как вы не можете когда вы выразили. Я могу выразить. На нее взвали полных в армию. Вот сюда можно не полноту вот и как полноту на неполную. Так пожалуйста. Да у меня осталось более угрюмо потому что директором знаком вообще а пешком",
      "ParagraphType": 10,
      "OffsetSeconds": 2083
    },
    {
      "Index": 103,
      "Text": "Как они знакомы я вот только что слышал слово произнесли. Выход дорогой товарищ нас тут не обманешь. Мы тут народ подкованный раз сказали значит. Знакомы. Знакомства же много не требует вы уже познакомились с диалектами но еще не изучили ее",
      "ParagraphType": 10,
      "OffsetSeconds": 2109
    },
    {
      "Index": 104,
      "Text": "Он пришел с целью получить мотивацию книги про четкие изучения сразу. Хорошо проще. Хорошо. Спасибо. Ну вот что я могу сказать. В принципе мне достаточно помогло. Несмотря на то что я идеалист вообще в принципе",
      "ParagraphType": 10,
      "OffsetSeconds": 2124
    },
    {
      "Index": 105,
      "Text": "Там подобных идеалистов. Я стою над новыми позициями материализма ну и соответственно. Занятия по после 8. И вот конечно качество это не каждый день. Положенности то она великая. Спасибо единственное дело что хотите сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 2151
    },
    {
      "Index": 106,
      "Text": "Диалектики а применение диалектики. Ну давайте да ну я 2 слова скажу по поводу предыдущего выступления а что нам делать. Бедным если диалектику. Он всесторонне разработал именно идеалист. Вот ленин например по этому поводу говорил так",
      "ParagraphType": 10,
      "OffsetSeconds": 2214
    },
    {
      "Index": 107,
      "Text": "Умный идеалист случай глупого материалиста. Например есть фейербах он выдающийся сделал вклад. Он превратил маркса энгельса в материалистов. Мы то сразу материалисты а маркс и они влюбились сначала идеалистами",
      "ParagraphType": 10,
      "OffsetSeconds": 2234
    },
    {
      "Index": 108,
      "Text": "Кстати вы их за это сильно осуждаете сначала были. Сначала были они. Вот марк говорил гегель мой учитель учитель у него был идеалист. Ну он пошел дальше своего учителя и маркса энгельс они потом почитав",
      "ParagraphType": 10,
      "OffsetSeconds": 2248
    },
    {
      "Index": 109,
      "Text": "Материалистов иербаха стали. Но они не выбросили диалектику а создали диалектический материализм потом применили к истории. И получили исторический металлизм. Дело в том что вклад в науку в философию. Разные люди давали",
      "ParagraphType": 10,
      "OffsetSeconds": 2261
    },
    {
      "Index": 110,
      "Text": "Одни были материалистами ну и идеалистами но они делали общее дело в развитии теперь можем это использовать исходя из своей. Теоретической позиции. Сейчас мы отключим питание очень не будет никто звонить это будет материализм потому что без",
      "ParagraphType": 10,
      "OffsetSeconds": 2277
    },
    {
      "Index": 111,
      "Text": "Питание. Нету связи. Так да пожалуйста. Да забыл представиться. Я двор медведев владимир я по образованию геолог и работаю в феодосийском геологическом институте. 26 лет. Я хочу вам рассказать про. Все узнаем о ней",
      "ParagraphType": 10,
      "OffsetSeconds": 2299
    },
    {
      "Index": 112,
      "Text": "Кроме того. В настоящее время на нашей планете. Когда наша планета только только образовалась она образовалась она 4,5 1000000000. Буквально почти сразу в короткое время но не выгрузить. Почти с самого начала",
      "ParagraphType": 10,
      "OffsetSeconds": 2325
    },
    {
      "Index": 113,
      "Text": "Долго долгое время она шла путем эволюции. Ты маленький покой. Эти бактерии питались. Это были существа когда мы вскрываем. В положении мы никогда не видели чтобы они друг друга кусали. Они были какие то вещи",
      "ParagraphType": 10,
      "OffsetSeconds": 2343
    },
    {
      "Index": 114,
      "Text": "Это по сути был райский сад. Этот райский самый маленький диакарским райам. Акустическая индианария в австралии. Вот в течение. Представьте себе. Ни я а вы нет. Ничего не меняется. Поправить в десяток. Вот по еврейски хоть и янтарст",
      "ParagraphType": 10,
      "OffsetSeconds": 2374
    },
    {
      "Index": 115,
      "Text": "Абсолютно застой. Ничего нового не происходит. Разве это хорошо или плохо. Ну короче все таки это плохо. С 1 стороны рай а с другой стороны застой. А вы уверены что там ничего не происходит. Постепенно маленький бактерий выделили все больше кислорода",
      "ParagraphType": 10,
      "OffsetSeconds": 2392
    },
    {
      "Index": 116,
      "Text": "И поглощали углекислый газ. Строились варианты. В конце концов планета лишилась всех. Там немного газа. И полностью обликнула. Произошло это совсем недавно. Это буквально короткий миг. Много времени назад",
      "ParagraphType": 10,
      "OffsetSeconds": 2411
    },
    {
      "Index": 117,
      "Text": "И что случилось с этой всей фрауной. А она вымерла полностью уничтожив себя и создав экологическую. Когда сроком на 2 месяца кроме того она превратила нашу планету. Погром. Ледяной шар сейчас только гео не спорят",
      "ParagraphType": 10,
      "OffsetSeconds": 2431
    },
    {
      "Index": 118,
      "Text": "Она обвинила полностью. Или наверное только. На северном и южном полюсе австрия оставался открытым океаном. В общем вся эта фауна сама себя. И была уничтожена и планета превратилась в ледяной. Если бы и внутренняя деятельность",
      "ParagraphType": 10,
      "OffsetSeconds": 2444
    },
    {
      "Index": 119,
      "Text": "Бумабуканы которые. Доллар стали выделять парням по приказу на поверхность. Понятно было никогда не согрелось необменно мы либо как те планеты которые мы сейчас наблюдаем далеко далеко. Как только. По ее небольшой разнообразии микроорганизмов",
      "ParagraphType": 10,
      "OffsetSeconds": 2461
    },
    {
      "Index": 120,
      "Text": "Которые уже начинали друг друга поедать и контролировать численную друг друга. А от этого они начали развивать механизм во 1 почтальоне друг друга. Это зубы челюсти когти а другой стороны защиты от этих",
      "ParagraphType": 10,
      "OffsetSeconds": 2480
    },
    {
      "Index": 121,
      "Text": "Нападение это франция. Вот с этого периода примерно 500000000 для вас предложений появляются. Иди задавай давай. Спасибо. Да спасибо есть у нас желающие еще что нибудь. 6 с этим. Имя николаевича вы не хотите что нибудь сказать так много что даже и не будете говорить",
      "ParagraphType": 10,
      "OffsetSeconds": 2495
    },
    {
      "Index": 122,
      "Text": "Непонятно значит. Вот теперь план наших действий. На ближайшее время. Нашего кружка значит. Наш кружок поскольку он существует для того чтобы помогать людям. Самостоятельно изучать. Он должен двигаться вперед он знает это изучать все время",
      "ParagraphType": 10,
      "OffsetSeconds": 2532
    },
    {
      "Index": 123,
      "Text": "Рита новые темы. 1 последняя тема которую мы рассматривали в прошлый раз. Нарывалась абсолютная основателя. А вот. Тема которую мы должны должны дальше заниматься. А уже называется по другому это абсолютное основание содержало такие категории и взаимосвязи таких категорий рассматривает",
      "ParagraphType": 10,
      "OffsetSeconds": 2555
    },
    {
      "Index": 124,
      "Text": "Такая форма и сущность дальше. Форма и материя. Форма и содержание. И потом 2. Буква б а потом будет це тут же везде увидите периодичность предложения дальше вы начнете смотреть сам текст. А очметь засмотреть",
      "ParagraphType": 10,
      "OffsetSeconds": 2581
    },
    {
      "Index": 125,
      "Text": "Содержание. Вы увидите всегда 1 2 3 а б ц почему. Я здесь. Если 1 провозглашено. 1 части во 2 части будет провозглашено. Прямо противоположный. А в 3 части надо будет с этим что то делать. А именно отрицание отрицания возвращение к 1 но обогащенному",
      "ParagraphType": 10,
      "OffsetSeconds": 2607
    },
    {
      "Index": 126,
      "Text": "Вот этим отрицанием отрицание есть определенность. Когда вы. 1 отрицание сделали вы получили определенность. Потому что. Как говорит гегель если вы берете и будете писать белым по белому вы никогда ничего не увидите или черным по черному",
      "ParagraphType": 10,
      "OffsetSeconds": 2633
    },
    {
      "Index": 127,
      "Text": "В абсолютном свете также ничего не видно как в абсолютной тьме. Определенность есть отрицание. Поэтому всякая категория рассматривается как бы трояко. Вот как бы понравилось нашему евгению николаевичу. Что трагичность ему очень нравится",
      "ParagraphType": 10,
      "OffsetSeconds": 2650
    },
    {
      "Index": 128,
      "Text": "Трояка 1. Она рассматривается непосредственно сама по себе. Рассматривается ее отрицание но ее отрицание не внешнее не мы ее отрицаем а в той которая в ней есть. Во всем есть свое отрицание. Обязательно нет ничего такого",
      "ParagraphType": 10,
      "OffsetSeconds": 2666
    },
    {
      "Index": 129,
      "Text": "В чем бы не было своего. Когда вы его рассматриваете вы его как бы берете. Как бы сие то есть отдельно берете рассматривать. А зачем рассматриваете отрицание отрицания возвращения снова. Но не к такому бы сию",
      "ParagraphType": 10,
      "OffsetSeconds": 2681
    },
    {
      "Index": 130,
      "Text": "Которая впервые только вы увидели такое через которое просвечивает сущность. Вот так вообще устроено. Понятию. И 3 книга учение понятий. Там и говорится о том что такое понятие это такое бытие. К которому возвращаются",
      "ParagraphType": 10,
      "OffsetSeconds": 2701
    },
    {
      "Index": 131,
      "Text": "Через который просвечивает сущность вы снова возвращаетесь. Потому что вы начали. Ну обогащенному. Вот этим своим. С отрицанием содержанием вот и здесь. Вот было абсолютное основание. Слово абсолютное может вас пугать и очень многих пугает абсолютное",
      "ParagraphType": 10,
      "OffsetSeconds": 2717
    },
    {
      "Index": 132,
      "Text": "Абсолютно. Ну абсолютно ничего не знаю. Такое бывает. А что такое абсолютное абсолютное. Это то что берется непосредственно. Без всяких предпосылок как бы то все предыдущее все к этому идет. Как бы не рассматривается и берется просто как абсолютно",
      "ParagraphType": 10,
      "OffsetSeconds": 2739
    },
    {
      "Index": 133,
      "Text": "Взять так можно но на самом деле это некоторое. Поэтому абсолютная. Основание выглядит так есть основания есть основанные. Сначала мы говорим что то что есть в основании есть и в. Он на этом основании то оно вот поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 2760
    },
    {
      "Index": 134,
      "Text": "Основано мы есть. А с другой стороны можем сказать когда мы рассматриваем абсолютное. Основания что нету ничего. В основанном чего бы не было оснований нет ничего такого чтобы не было. То есть они получают некое раздвоение то есть по форме есть основания есть основанные нами ничем не отличаются",
      "ParagraphType": 10,
      "OffsetSeconds": 2782
    },
    {
      "Index": 135,
      "Text": "Если вы. Начав рассмотрение. Под буквой а. Показали что они ничем не отличаются люди которые не знакомы. Слушайте а лексикой должно все мы поняли. Основание основано ничем не отличается и на этом успокоиться",
      "ParagraphType": 10,
      "OffsetSeconds": 2808
    },
    {
      "Index": 136,
      "Text": "Потом они переходят дальше. И вдруг их в гороши это оказывается они отличаются. А наоборот знакомые изделия должны понимать что следующий шаг будет такой на самом деле. И если оно это 1 основание то другое",
      "ParagraphType": 10,
      "OffsetSeconds": 2826
    },
    {
      "Index": 137,
      "Text": "Основаны но в основном есть то что есть в основании. Ну если и то. Чего оснований нет. Нет а раз так то тут появляется некое отрицание. Что раз здесь отрицается. То что есть только то. Не что берется не только то что есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2839
    },
    {
      "Index": 138,
      "Text": "В основании поэтому это реальные основания. А то абсолютно это вот оно что стоит. На самом деле реальном реальном основании всегда есть вот если вы берете какой нибудь фундамент. Дом который построен на этом фундаменте",
      "ParagraphType": 10,
      "OffsetSeconds": 2861
    },
    {
      "Index": 139,
      "Text": "Может сказать что он в очке для этого дома. Так он и запланирован был чтобы на этом фундаменте архитектор. Ну как не мы их строили. Так и проектировали. Что он только для этого но вообще он не сводится только фундамент",
      "ParagraphType": 10,
      "OffsetSeconds": 2876
    },
    {
      "Index": 140,
      "Text": "Этот дом он не сводит. В обосновании. Более того после того как он рассматривает это вот реальное основание. Это вот формальное основание было. Реальные основания. Рассматривает после этого. После закона рассмотрели реальное основание",
      "ParagraphType": 10,
      "OffsetSeconds": 2890
    },
    {
      "Index": 141,
      "Text": "Значит получается. Но есть полное основание. Раз. Это есть. Возвращается с учетом того что мы. Вернуться должны к абсолютному основанию. Это же. 3 же. То есть отрицание отрицание с нового должны вот с 1 стороны понять что они отличаются",
      "ParagraphType": 10,
      "OffsetSeconds": 2911
    },
    {
      "Index": 142,
      "Text": "Ну раз отличается но в то же время оно должно подходить под абсолютное. А как она может подходить только тогда когда мы начинаем не только с основания а еще с какого то наличного. Непосредственного. Которая входит потом в основание",
      "ParagraphType": 10,
      "OffsetSeconds": 2932
    },
    {
      "Index": 143,
      "Text": "И вот это непосредственно бытие которое не принадлежит к основанию. Закрываются условиями. Условия. И вдруг появляется вот такое. Еще бы тебе которая является условием то есть есть не только основание. Нет это не качество",
      "ParagraphType": 10,
      "OffsetSeconds": 2952
    },
    {
      "Index": 144,
      "Text": "Это непосредственность. В качестве это вида определенности это непосредственное бытие которое называется условием. Оно конечно входит в основание все оно включается. Полное основание. А когда она включается в",
      "ParagraphType": 10,
      "OffsetSeconds": 2972
    },
    {
      "Index": 145,
      "Text": "Полное основание то получается. Для того чтобы вам что то получить надо взять и основание и условия. И вот то что такое бытие. Которая. Имеет свое основание и условия. И построено. При этих условиях и на своем основании как называется",
      "ParagraphType": 10,
      "OffsetSeconds": 2987
    },
    {
      "Index": 146,
      "Text": "Как называется такое бытие которое не просто вот бытие вот есть и есть и все. А нет лично это давно позади. Это называется существование. Существование те когда хотят что то про что то говорят что оно существует",
      "ParagraphType": 10,
      "OffsetSeconds": 3011
    },
    {
      "Index": 147,
      "Text": "То хотят сказать что есть у нее основания и определенные условия. И его надо брать вместе с основаниями и условиями с корнями. А если я просто беру бытие то есть это то что ты сделаешь не рассуждательный",
      "ParagraphType": 10,
      "OffsetSeconds": 3033
    },
    {
      "Index": 148,
      "Text": "Есть еще это простое бытие или чистое бытие наличное бытие. А вот когда вы берете существование это такое бытие которое еще и существует. То есть которая берется со стороны. Основанием и условиями. Тут достаточно много написано на эту тему",
      "ParagraphType": 10,
      "OffsetSeconds": 3046
    },
    {
      "Index": 149,
      "Text": "Достаточно много написано эту тему но вот то что написано как раз. Там сам нет еще раз показывается. Сначала берем. Фиани как равны самому себе это основание основано потом они не равны. Потом они опять снова равны",
      "ParagraphType": 10,
      "OffsetSeconds": 3065
    },
    {
      "Index": 150,
      "Text": "Только тогда когда то по основанию добавляете еще что непосредственно бытие. Которая вместе с основанием дает вот это основанное. И за это основанное уже не просто основанное а существует. Теперь мы обогащены вот скажем если бы это мы изучали том 1 на уколоке я бы каждого кто место где я говорит существует",
      "ParagraphType": 10,
      "OffsetSeconds": 3080
    },
    {
      "Index": 151,
      "Text": "Сразу бы останавливал и сказал зачем вы тащите такую категорию. 2 которую вы не знаете. Ну не знаете вы ее. Зачем вы ее притащили. Сейчас я начну спрашивать что это такое а вы не будете говорить а зачем вам это надо вы знаете что оно есть и все и",
      "ParagraphType": 10,
      "OffsetSeconds": 3105
    },
    {
      "Index": 152,
      "Text": "А вот есть мы уже добрались когда мы не только можем говорить что они только есть но и существует. Например вот скажем говорят там акция в материальном производстве. Вот можно сказать что производство. Сводится определяющим в человеческой истории",
      "ParagraphType": 10,
      "OffsetSeconds": 3123
    },
    {
      "Index": 153,
      "Text": "Является производством производственной непосредственной жизни. Да как тут производить непосредственно во 1 надо людей воспроизводить просто напросто их рожать надо. Между прочим потому что если людей не рожать и не воспитывать человечество остановится",
      "ParagraphType": 10,
      "OffsetSeconds": 3145
    },
    {
      "Index": 154,
      "Text": "И все наши. Занятиями. Закончится занятиями. Еще ваше поколение немножко поживет и как тема бактерии и терпеть на этом все такое я тогда это офигели здесь рассказал и будет все поведении то есть нет еще крысы будут кошки",
      "ParagraphType": 10,
      "OffsetSeconds": 3163
    },
    {
      "Index": 155,
      "Text": "А людей не будет. Но для того чтобы люди существовали. Надо чтобы были средства существования. А средства существования это те материальные блага. Который производится поэтому. Надо под не под. Производства непосредственной жизни проявляются не только производство людей но и производство материальных",
      "ParagraphType": 10,
      "OffsetSeconds": 3178
    },
    {
      "Index": 156,
      "Text": "Благ и вот если раньше на 1 месте было да. Производство людей кровнородственное отношение. Они особенно проявлялись. При феодализме в том что значит. Они монархи передавали свою власть. По наследству родственничку может идиоты эти родственники но по наследству а рядом есть способные хорошие ну если у вас папы",
      "ParagraphType": 10,
      "OffsetSeconds": 3200
    },
    {
      "Index": 157,
      "Text": "Не король то и не надо сюда претендовать и кажется современное общество вроде бы это устранило особенно в ссср. Не тронуемся устранено. А тут вдруг. Новый снова капитализм а при капитализме как передается экономическая власть",
      "ParagraphType": 10,
      "OffsetSeconds": 3222
    },
    {
      "Index": 158,
      "Text": "Вот я и скажу у нас 3 самых крупных. Капиталиста михельсон у которого. 19000000$. 1000000000 простите 1000000000 ошибся еще на 3 0 ну что вы там. Здравствуйте что. Миллиарды что миллионы. Да мы же выше этого",
      "ParagraphType": 10,
      "OffsetSeconds": 3241
    },
    {
      "Index": 159,
      "Text": "Мириардов долларов. Типа есть. Мардашов у которого. 17. Миллионов долларов. Есть. Я чувствую что вы следите за нашими. Олигарх. И есть. Лисин у которого. 16000000000$ вот троица а колеблется колеблется цены колеблются акция колеблется было",
      "ParagraphType": 10,
      "OffsetSeconds": 3264
    },
    {
      "Index": 160,
      "Text": "Вам жалко вам жалко что не к вам попало или что. Ну народу наверное. Лисинера народу раздал. Да я думаю так наверх. Так вот скажите пожалуйста как вот эта вот у них есть определенная экономическая власть как она будет передаваться",
      "ParagraphType": 10,
      "OffsetSeconds": 3293
    },
    {
      "Index": 161,
      "Text": "По наследству не зайцев нет способный сын элизабет не способный. Ну это власть передается по наследству. А менеджеры которые могут получать несколько миллионов. Или даже десятков миллионов управляющий этих компаний а не кем власть не будет передана",
      "ParagraphType": 10,
      "OffsetSeconds": 3313
    },
    {
      "Index": 162,
      "Text": "Будет передана власть не тем кто умеет управлять а тем кто не умеет управлять а просто. Имей просто по крови а дальше я думаю мне не нужно вам рассказывать как экономическую власть превратить. Политическую",
      "ParagraphType": 10,
      "OffsetSeconds": 3332
    },
    {
      "Index": 163,
      "Text": "Очень просто превращается вот скажем нужно собрать подписи очень. Как товарищ прохоров собирал подписи известный миллиардер когда он. Хотел собрать подписи. За то чтобы его просто включили в список. Кандидатов президент очень просто скажем он платил студентам а не в своей",
      "ParagraphType": 10,
      "OffsetSeconds": 3346
    },
    {
      "Index": 164,
      "Text": "И быстро ему все собрали. Ему допустим платить по 5000. В день никакой проблемы не составляет. Тем более он наобещал вот ему обиль потом он еще наобещал светодиодный завод ничего не выполнил. Распустил это на всякие стенды и прочее и вот он стал кандидатом и вы даже какое то количество голосов набрал",
      "ParagraphType": 10,
      "OffsetSeconds": 3366
    },
    {
      "Index": 165,
      "Text": "Правда не удалось ему перевести потому что он еще маловато сюда денег выделил надо было больше выделять. Или скажем. Как например. Наше законодательство разрешает помогать. Тем кто уже зарегистрировал себя как кандидата",
      "ParagraphType": 10,
      "OffsetSeconds": 3388
    },
    {
      "Index": 166,
      "Text": "Да или скажем. Целый. Про партии какой нибудь политической которая идет на выборы. Разрешают разрешает то есть. Счет. Сначала надо было дозвониться до. Не надо не надо там 100 старым мы идем вперед но вы зачем ее назвали она и так развалена",
      "ParagraphType": 10,
      "OffsetSeconds": 3407
    },
    {
      "Index": 167,
      "Text": "Зачем. Которые все видят старые. Вот идем. Приходит человек и говорит егэ николаевич а вы руководитель фракции. Партии допустим социалистов революционеров. Справедливой россии. Вот люблю я вашу партию евгений николаевич могу я вам помочь",
      "ParagraphType": 10,
      "OffsetSeconds": 3425
    },
    {
      "Index": 168,
      "Text": "Вы знаете конечно можете а почему нет. Я и хочу помочь единственное условие в капитале того кто помогает не должно быть иностранного участия. Вот если иностранного участия нет. Я не спрашиваю. Я хочу дать деньги вашей партии",
      "ParagraphType": 10,
      "OffsetSeconds": 3443
    },
    {
      "Index": 169,
      "Text": "Куда лететь люблю я вашу партию так чтобы на 10 10 можно. Можно было их брать. Депутатов госдумы помощи этого моего вклада. Сколько этого. 1 место. Ну где то ну 4000000. Долларов примерно. Так грубо ну 40000000 за счет",
      "ParagraphType": 10,
      "OffsetSeconds": 3458
    },
    {
      "Index": 170,
      "Text": "А вы заинтересовались а ваши какие условия у меня никаких условий у меня просьба маленькая чтобы из этих 10 я бы был бы тоже. Ну как любящий вашу партию. Поставьте вопрос вот здесь человек любит нашу партию даже помогает",
      "ParagraphType": 10,
      "OffsetSeconds": 3479
    },
    {
      "Index": 171,
      "Text": "Почему бы нам его не взять себе в список он и дальше будет помогать. Это все законно ведь. Я рассказывал это очень все законно я сам был кандидатом и народу. И кандидатом. Государственную думу я эту структуру знаю у меня еще был открыт",
      "ParagraphType": 10,
      "OffsetSeconds": 3494
    },
    {
      "Index": 172,
      "Text": "Вот ну что то никто мне тогда не принес ничего. То есть можно превратить. Экономическую властью политическую. Времени потом из этих органов вычищаю тех убийц в том числе знаете следственный комитет например находит и убийц которые были членами совета федерации например",
      "ParagraphType": 10,
      "OffsetSeconds": 3513
    },
    {
      "Index": 173,
      "Text": "Или жуликов как пугачев. Сейчас по всей земле гоняются за ними чтобы их обратно сюда притащить и судить они уже улетели за границу. А вот а он был собственником. Балтийского завода и северной верфи. 2 военных заводов которые производили военные корабли",
      "ParagraphType": 10,
      "OffsetSeconds": 3537
    },
    {
      "Index": 174,
      "Text": "Как думаете на какие есть. Шишиба спроси их были ну наверное они на стройке работали сверхурочные. Его зовут. Я думаю других предположить. У меня нету да. Вот то есть. Надо понимать. Значение производства средств условий поэтому это условие когда речь идет об условиях",
      "ParagraphType": 10,
      "OffsetSeconds": 3557
    },
    {
      "Index": 175,
      "Text": "Или обоснование основано вот мы говорим об общественных экономических формациях есть базис и настройка это значит. В базе соснового. А настройка это основанная. Поэтому они не просто какие то строительные термины",
      "ParagraphType": 10,
      "OffsetSeconds": 3585
    },
    {
      "Index": 176,
      "Text": "А это основание основано а тем не менее строительные термины применяют. А диалектические термины люди не применяют и поэтому их понимают не совсем правильно это единство на стройке. Не усматривается а если вы берете правящий класс то он этот правящий класс если он класс",
      "ParagraphType": 10,
      "OffsetSeconds": 3599
    },
    {
      "Index": 177,
      "Text": "Класс понятие сугубо экономическое. Потому что на классы делятся люди по положению в производстве. И признаки классов такие это. Место исторической определенной системе общественного производства отношение к средствам производства",
      "ParagraphType": 10,
      "OffsetSeconds": 3618
    },
    {
      "Index": 178,
      "Text": "Собственник не собственник. Роль вообще есть на организации труда размеры и способ получения то и доля общественного богатства которые они располагают. Поэтому если есть правящий класс. Он. Экономическая величина которая в то же время имеет политическую власть орудия силы у него есть в лице государства",
      "ParagraphType": 10,
      "OffsetSeconds": 3632
    },
    {
      "Index": 179,
      "Text": "Поэтому скажем рабочий класс который. Вот у меня революция. Он получил политическую власть. Значит имел все экономические основания для того чтобы эту политическую власть. Развернуть. Уже в такую экономику в которой не было частной собственности она была построена уже на общественной собственности",
      "ParagraphType": 10,
      "OffsetSeconds": 3652
    },
    {
      "Index": 180,
      "Text": "Ну это же можно в обратном. Что в плане рассматривать если это политическая власть. Она меняет на противоположное идеи какие нибудь. То она может поменять и весь экономический строй. Что и произошло в целом ряде стран в том числе в советском союзе",
      "ParagraphType": 10,
      "OffsetSeconds": 3672
    },
    {
      "Index": 181,
      "Text": "Что мы наблюдаем. Короче говоря если мы хотим разбираться вообще в крупных таких вопросах общественных политических. Научных. Вот технических. И геологических. Для этого нам нужен метод и вот. Метод это то что является предметом изучения в нашем",
      "ParagraphType": 10,
      "OffsetSeconds": 3687
    },
    {
      "Index": 182,
      "Text": "Кошки. Значит следующее занятие у нас. Да вторник 23 мая потому что у нас цифровое мероприятие. Мы будем 23 проводить. На этом мы занятия вот 23 числа. Будет последнее занятие в этом году я думаю никто",
      "ParagraphType": 10,
      "OffsetSeconds": 3709
    },
    {
      "Index": 183,
      "Text": "В учебном году. Ну как вот последняя известия они все время последние. Я о них то и думают но наконец то больше мы их не услышим они опять потом идут последние известия так и занятия наши. Давайте говорит так игорь игорь николаевич хочет выступить перед народом пожалуйста",
      "ParagraphType": 10,
      "OffsetSeconds": 3748
    },
    {
      "Index": 184,
      "Text": "Можно есть место. Так константин константинович минуточку константин сейчас тебя николаевич высадил. Свою потому что я без карандаша. Не люблю читать музыки я забываю все открыл. Для себя то что вообще то говоря гегель открыт",
      "ParagraphType": 10,
      "OffsetSeconds": 3771
    },
    {
      "Index": 185,
      "Text": "Он пишет следующее что диалектика вообще то говоря изобрели очень давно. Ну вся диалектика дуги. Она была социалистической. У кото етелек у древних практичных греков есть. Ну вот так диалектика которого ты завел",
      "ParagraphType": 10,
      "OffsetSeconds": 3799
    },
    {
      "Index": 186,
      "Text": "На самом деле 3 олимпика. То есть вот. Теннис а 4 синдис. Вопрос синтеза 1 1 из самых сложных. Чтобы короче сказать. На самом деле я попытаюсь свернуть его и все увидели. Нерассудочная диалектика. Быстро есть рассудочный берег есть разумный берег",
      "ParagraphType": 10,
      "OffsetSeconds": 3817
    },
    {
      "Index": 187,
      "Text": "Дух или духов. По ним есть она берется как разом как. Потом разумный деликт она. Влечет за собой появление движений. Вот это вот. В своих предисловиях которые написаны. В 2832 году и к феноменологии. И к науке логике это то что он перед делом он пишет что",
      "ParagraphType": 10,
      "OffsetSeconds": 3845
    },
    {
      "Index": 188,
      "Text": "Есть дидье есть ничто и есть становление обязательно 3 и если посмотреть действительно оглавление вот. Еще раз на 3 а б и ц. А синтезом не справился не справляется наука ни 1 не справляется. Это некоторым",
      "ParagraphType": 10,
      "OffsetSeconds": 3871
    },
    {
      "Index": 189,
      "Text": "Интеграция. А с интеграцией. Проблемы интеграции наук даже академик кедр. Маркс исправился или нет как ранее 1 наука. А на углу и не справилась с синтезом справилась 2 уже науки философия. Ну и на углы и повидал марк шарласу",
      "ParagraphType": 10,
      "OffsetSeconds": 3896
    },
    {
      "Index": 190,
      "Text": "Это не надо. Философия содержит в себе и искусство. Нет это вы как раз пытаетесь. Вот вот такой вот отсталый взгляд. Это синтетическая сцена. Процесс жизни является тем самым пространством. Интеграции. Вы как бы можете мне не верить",
      "ParagraphType": 10,
      "OffsetSeconds": 3917
    },
    {
      "Index": 191,
      "Text": "Потому что вот даже то что. У нас. В советском союзе был упор на науку. Этого было недостаточно нужно было еще сочетание. Искусство реализации. Искусство синтез. Вопрос есть отвечает нам я все сказал. Я конечно понимаю что я думаю что нас все могут высказываться",
      "ParagraphType": 10,
      "OffsetSeconds": 3952
    },
    {
      "Index": 192,
      "Text": "Совершенно свободно. Я тоже как. Руководитель который выскажет совершенно свободно. Что. Есть 3 формы притяжения мира как показал. В работе терминология духа. Это. Религиозное достижение мира религия тоже ведь не просто так существует",
      "ParagraphType": 10,
      "OffsetSeconds": 3984
    },
    {
      "Index": 193,
      "Text": "Анатомия форма. Постижение мира такое фантастическое. Есть искусство как посещеение мира в образах. А есть наука. Которые есть в постижении мира понятиях и несмотря на то что для постижения мира надо использовать",
      "ParagraphType": 10,
      "OffsetSeconds": 4005
    },
    {
      "Index": 194,
      "Text": "По крайней мере и науку искусство не надо все таки перепутывать на ухо. Потому что наука это посещение в понятиях и философия есть наука. Хотя их к философии надо относиться как к искусству. Это хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 4021
    },
    {
      "Index": 195,
      "Text": "Так относимся но все таки это наука о всеобщих законах. Природой. Общества и мышления и после того как уже мы знаем. Что за наука философия мы конечно если скажем что философия не наука это мы уйдем. Назад",
      "ParagraphType": 10,
      "OffsetSeconds": 4035
    },
    {
      "Index": 196,
      "Text": "А вот то что для поселения мира науки недостаточно я думаю с этим вполне вот с тем что провозгласил евгений николаевич. Можно согласиться надо слушать музыку надо читать художественную литературу. И великие люди",
      "ParagraphType": 10,
      "OffsetSeconds": 4050
    },
    {
      "Index": 197,
      "Text": "Такие как ленин они прекрасно знали художественную литературу и были тесно связаны. И с искусством. И ничего им человеческое не было чуждо. Человеческая потому что человеческими являются. Все формы. Посередии мира а вот насчет веры",
      "ParagraphType": 10,
      "OffsetSeconds": 4063
    },
    {
      "Index": 198,
      "Text": "Вот некоторые хотят так сказать ограничить науку что дать место вере а я думаю что наука и вера. Понятие совершенно несовместимость то что. На вере держится не наука. Поэтому. Вот человек поскольку он. В области науки не все создал",
      "ParagraphType": 10,
      "OffsetSeconds": 4080
    },
    {
      "Index": 199,
      "Text": "Ну остальное он может брать на веру это называется мнение вы сказали. Ну и как говорится призвали вам поверить. Вот и я могу высказать все что угодно я уже неоднократно высказывал что у меня вот очень есть твердое мнение",
      "ParagraphType": 10,
      "OffsetSeconds": 4096
    },
    {
      "Index": 200,
      "Text": "Что до луны 50 км. Твердое мнение на вы знания у меня тут нет. Вы знания нам давали по астрономии и там нам рассказывали что 300000 км. Пример. Нет конечно вера не включается философия. Искусство а в искусстве есть вега",
      "ParagraphType": 10,
      "OffsetSeconds": 4109
    },
    {
      "Index": 201,
      "Text": "В искусстве искусство это постижение в образах там тоже не вера. Вера это. Вера есть в религии не надо перепутывать науку и религию совершенно недопустимо это противоположный. Включайте. Нет конечно. Это ваше восприятие гегеля",
      "ParagraphType": 10,
      "OffsetSeconds": 4133
    },
    {
      "Index": 202,
      "Text": "Он четко их разделил на 3 формы посещений мира. Нет это не искусство синтез это соединение. Все эти соединения разделенного. Это не искусство. Искусство всегда синтез. Ну синтез не всегда искусство. Да",
      "ParagraphType": 10,
      "OffsetSeconds": 4160
    }
  ]
}