{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи начинаем последний в этом полугодии 2017 2018 учебного года занятия кружка любителей гегелевской диалектики. Это полугодие подарило нам занятия по очень интересным проблемам и с очень интересными категориями гораздо более интересными хоть и менее понятными более интересно чем вот ранее мы занимались в учении о сущности потому что мы находились в глубокой задумчивости",
      "ParagraphType": 10,
      "OffsetSeconds": 40
    },
    {
      "Index": 1,
      "Text": "Когда рассматривали движение и что и что и мы знаем что и владимир ильич тоже находился в глубокой задумчивости когда дошел до этого места и это мы видим в конспекте науки логики. В философских тетрадях в тетрадях",
      "ParagraphType": 10,
      "OffsetSeconds": 78
    },
    {
      "Index": 2,
      "Text": "И он там даже написал что ну вот то что. Что переходит где это понятно но чтобы ничто переходило в ничто это пожалуй не может быть на слово пожалуй. Как человек. Осторожный и аккуратный оставил потому что надо штудировать на уклоне сразу не понять и он это оставил ну вот мы этот завет ленинский выполняем стараемся штудировать",
      "ParagraphType": 10,
      "OffsetSeconds": 94
    },
    {
      "Index": 3,
      "Text": "И в общем пришли мы конечно к выводу что конечно движение от ничто. Почему потому что что такое сущность сущность это а вот мы сейчас и спросим сущность что такое. Снятое бытие а что такое снятие. Вас спросим отрицание судя по судя короче как сейчас молодежь отрицание так отрицание бытия это что",
      "ParagraphType": 10,
      "OffsetSeconds": 120
    },
    {
      "Index": 4,
      "Text": "Движения ну вот россия отрицание музея это что вот. У тебя никогда ничто движение а кача раскрывает а я а я у меня сын почти синоним а что у вас все ошибки продюссельской власти. Была бы советская я бы еще вам работал паспорт такие ошибки уже не работали бы да пошутка короче говоря читаете товарища бортникова замечательная статья в российской газете к столетию и органам вчк",
      "ParagraphType": 10,
      "OffsetSeconds": 143
    },
    {
      "Index": 5,
      "Text": "О борьбе наших органов. Безопасности со всеми врагами государства в том числе советского в том числе в защиту сталина и с таким другим вопросом и точные цифры приведены которые. Нашими противниками раздувается черт я таких размеров и так ничто значит если снятое бытие это ничто значит все категории сферы сущности в начале по крайней мере как только произошло это снятие имеет вид чего",
      "ParagraphType": 10,
      "OffsetSeconds": 182
    },
    {
      "Index": 6,
      "Text": "Ничто и поэтому движение от 1 категории движение от ничто другого просто не может быть здесь нет еще этого бытия но нам повезло в этом полугодии. Мы подошли к тому но раз все таки это снятие бытия. То в снятом виде бытие же есть",
      "ParagraphType": 10,
      "OffsetSeconds": 213
    },
    {
      "Index": 7,
      "Text": "Оно не на лицо оно есть. А раз оно есть оно когда то. За окном всплыть проявить себя и когда оно проявляет себя и в чем. Товарища не спрашиваю он сегодня не готовился. Валерий александрович вы не хотите сказать нет",
      "ParagraphType": 10,
      "OffsetSeconds": 234
    },
    {
      "Index": 8,
      "Text": "Вывело управление обновилось. В чем проявляется а в чем проявляется а в том что появилось. Привилось снова бытие а как оно появилось сначала мы рассматривали. Рассматривали сущность основания основания не торопитесь объявление это уже после дошли основанные основания основанные и общее основа и вот основание",
      "ParagraphType": 10,
      "OffsetSeconds": 255
    },
    {
      "Index": 9,
      "Text": "А потом оказалось что есть еще предпосылка у этого. Основ основания предпосылкой такое непосредственное которое является предпосылкой но которое как бы не находится в отношении основания основанного на просто предпосылка того чтобы имело место основания и вот когда для какой нибудь такой сути дела или как написано в этом издании какие нибудь мыслилые вещи созданные в условиях наступает существование если вы создали для чего либо все условия вот кстати вопрос о проекте вы создаете условия для чего либо условия и основания и появятся",
      "ParagraphType": 10,
      "OffsetSeconds": 288
    },
    {
      "Index": 10,
      "Text": "Вот вроде мы не это не само это делаем дом мы не строим а мы просто поставили фундамент. Мы вырыли котлован это предпосылка потому что фундамент нельзя ставить это не основание. А это именно предпосылка вы выбрали котлова а мы забили так сказать свои для того чтобы вас не видели",
      "ParagraphType": 10,
      "OffsetSeconds": 325
    },
    {
      "Index": 11,
      "Text": "Не колебалась почва и была в сочи потом вы поставили фундамент это можете рассматривать как. Некое основание потом совесть стены. Потом вы. Поставили все внутренние перегородки этажи и лестничные клетки",
      "ParagraphType": 10,
      "OffsetSeconds": 344
    },
    {
      "Index": 12,
      "Text": "Потом вы поставили крышу потом вы все это делали потом убрали мусор и сказали. А все время вы не дом строили а что то делали вот такое вот что само по себе не дом а получился дом. И вот для какой нибудь сути дела созданы все условия она отступает",
      "ParagraphType": 10,
      "OffsetSeconds": 360
    },
    {
      "Index": 13,
      "Text": "Существование. И что как это называется и вот мы получили я вот об этом несколько раз говорил. На каждом занятии последнее время что существование это восстановленная. Давайте это все запомню восстановленный вот восстановлено молоко это плохо а установленные через сущность бытия это хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 378
    },
    {
      "Index": 14,
      "Text": "Это. Нет ну это тоже неплохо самое молоко если другого нет но это не натурально. И это тоже не натуральный туран было бы тебе в самом начале а это восстановленная ресурсность и оно именно потому что оно восстановлено через сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 403
    },
    {
      "Index": 15,
      "Text": "Оно более глубокое бытие у него есть. Что теперь если назад поглядим у него есть сосновые предпосылки то есть есть тут что изучать. Не так дело обстоит что есть просто быти и больше ничего но чаще разглядывать получаешь ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 418
    },
    {
      "Index": 16,
      "Text": "А здесь если вы будете разглядывать вот это восстановленная через сущность. То много чего. Сможем тут разглядеть. В том числе вот скажем мы в прошлый раз проводили занятия посвященные явлению. Да так да",
      "ParagraphType": 10,
      "OffsetSeconds": 433
    },
    {
      "Index": 17,
      "Text": "А что такое явление сейчас мы спросим товарища старейшего члена нашего кружка константина константиновича шабузова. А он как старейший член. Не просто старейший он соответствует тому что сталин говорит вы так можете быть каким угодно старым",
      "ParagraphType": 10,
      "OffsetSeconds": 449
    },
    {
      "Index": 18,
      "Text": "Ну и будьте большевиком а старый большевиком вечно молодой вечно в бою. Пожалуйста что такое явление явления это то что вещь есть в себе. Это то что вещи себе это во 2 ее истина. Да а у нас есть документ можно с вами спорить или с вами спорить нельзя",
      "ParagraphType": 10,
      "OffsetSeconds": 464
    },
    {
      "Index": 19,
      "Text": "У вас написано а я с вами если доберу вам выступлю. Я беру на оболочке я открываю я там прямо открываю объявление могу я так сделать. Да то есть я спрашиваю что такое явление почему не открыть и не посмотреть",
      "ParagraphType": 10,
      "OffsetSeconds": 493
    },
    {
      "Index": 20,
      "Text": "Тут в части на илю назад явление. Не верю. Запомни у меня еще простое творчество с собой. Вот написано не явление страница 451 вот этого издания. Самого последнего явления есть поэтому это 2 абзац. 2 главы явлений",
      "ParagraphType": 10,
      "OffsetSeconds": 511
    },
    {
      "Index": 21,
      "Text": "Явления есть по этому ближайшим образом. Сущность в ее существовании. Сущность наличествует в нем непосредственно а вы говорите только в себе в себе это то что в себе этот обед. Там в глубине. А это как раз непосредственное явление",
      "ParagraphType": 10,
      "OffsetSeconds": 543
    },
    {
      "Index": 22,
      "Text": "На себе больше похож закон константин константинович закон и явление вы же потом разбирались так вот закон это то что в себе а явление в себе и для себя оно вот оно является. Это явление закона не бывает явления просто явления чего то",
      "ParagraphType": 10,
      "OffsetSeconds": 561
    },
    {
      "Index": 23,
      "Text": "Допустим явление христа народу чего то должно являться не так просто оно в себе если оно в себе так оно и не явление оно в себе. А оно должно развернуться оно должно выйти наружу вот это есть явление поэтому о том что в себе это называется закон",
      "ParagraphType": 10,
      "OffsetSeconds": 576
    },
    {
      "Index": 24,
      "Text": "Закон обьявления а как вы начали закон закон это как действенную силу вот оно волнуется это явление беспокойство проявлять. Равенство явления с собой это что или. Спокойное объявление это что закон закон скорее похож на но гегель был а защитил сказал ну раз но ведь",
      "ParagraphType": 10,
      "OffsetSeconds": 592
    },
    {
      "Index": 25,
      "Text": "Закон то это закон явления. То есть и как это заявление это раз это закон явления то он не. Явление раз неотделим объявление это такое в себе которое развернулось. Уже для себя бытие. И тогда бы вы вернулись",
      "ParagraphType": 10,
      "OffsetSeconds": 616
    },
    {
      "Index": 26,
      "Text": "Потому что диалектика позволяет вывернуться потому что она наряду с 1 положением предлагает напрямую и обязывает рассматривать и прямо противоположное. То есть а прямо предположим имеет смысл как только не скажешь",
      "ParagraphType": 10,
      "OffsetSeconds": 633
    },
    {
      "Index": 27,
      "Text": "Вот если вот вам. Скажут что вы такой сухой дурак как надо отвечать. Вот это люди которые не изучали диалектики диалекты. Так бабок бабок дурак михаил васильевич дурак да конечно. Ну у меня нет или есть 1 и то она не извилистая",
      "ParagraphType": 10,
      "OffsetSeconds": 649
    },
    {
      "Index": 28,
      "Text": "Ну и кто у нас никто не поверит вообще нет так вот на вас нападут что вы такое справляете а я человек. Я не успею во 1 я не дрогнул. Не удивился я от вас другого не ожидал да вот распорись. Я проверял на 2 внучках",
      "ParagraphType": 10,
      "OffsetSeconds": 678
    },
    {
      "Index": 29,
      "Text": "В самый острый момент спора с дедушкой он заявляет. Ты плохой дедушка я говорю но я все таки изучал же везде же применял. Я говорю я очень плохой. Что на улице. Не не очень это я бы 2 раз порел и другая так мы слышали так это и есть но она у меня теперь висит сразу а вы сразу вот вы то самое плохое",
      "ParagraphType": 10,
      "OffsetSeconds": 700
    },
    {
      "Index": 30,
      "Text": "Ну человек как в дурацком положении оказывается он скажет думаю сейчас ему будет отвечать и будет драка это означает. Увернуться так сказать от удара и ваш удар пришелся по вам. В итоге они по мне ну и по просьбе моей специально нанесли так сказать это у нас тренировочная все было борьба",
      "ParagraphType": 10,
      "OffsetSeconds": 731
    },
    {
      "Index": 31,
      "Text": "Вот так что явление. Видите как вот. Вот здесь говорится существование есть та непосредственность бытия которую сущность снова сделала себя. Сущность сделала себя непосредственностью. А до этого сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 753
    },
    {
      "Index": 32,
      "Text": "Была как ничто а теперь. Она сделала еще себя и как существо надо в сущность как ничто оставлять а куда она денется. Ну куда она может деться. Она и осталась снятым бытием тем не менее уже когда речь идет о еврее",
      "ParagraphType": 10,
      "OffsetSeconds": 769
    },
    {
      "Index": 33,
      "Text": "То это уже непосредственно. Так. Существование как существенное существование. Да существенное существование что значит существование. Кажется это что то странное помните у нас был разговор о существенном несущественном непонятном было и вообще говорил гегель что это возвращение в сферу",
      "ParagraphType": 10,
      "OffsetSeconds": 786
    },
    {
      "Index": 34,
      "Text": "А тут существенное существование означает это существование в сфере это бытие в сфере сущности. Поэтому она существенная я. Не такое существование которое оторвано от сущности не такое которое до сущности или после сущности а которое надо брать вместе с сущностью",
      "ParagraphType": 10,
      "OffsetSeconds": 812
    },
    {
      "Index": 35,
      "Text": "А явление же у вас берется. Именно как в статусе вместе с законом. Правда и потом это развертывание этого существования. Становится это пара явление и закон. Если я сказал явление значит подразумевается закон",
      "ParagraphType": 10,
      "OffsetSeconds": 833
    },
    {
      "Index": 36,
      "Text": "Подразумеваюсь не бывает заявления без закона. То есть если человек говорит явления он говорит я наблюдаю мир и. Я думаю только о явлениях меня больше ничего не интересует значит вас заявление не интересует потому что явления",
      "ParagraphType": 10,
      "OffsetSeconds": 851
    },
    {
      "Index": 37,
      "Text": "Без закона ничто. Явление все единство видимости и существование. Да. А у нас раньше помните была видимость просто как видимость. И это видимость просто как видимость видимость самой сущности была в самом начале а существования еще не было",
      "ParagraphType": 10,
      "OffsetSeconds": 867
    },
    {
      "Index": 38,
      "Text": "Поэтому это видимость. Она сводилась к чему к отрицанию вместе с существованием. Каким существованием никакого существования не было тогда когда мы говорили сейчас а вот сейчас другое сейчас видим и с существованием сейчас оно видимо из закона",
      "ParagraphType": 10,
      "OffsetSeconds": 890
    },
    {
      "Index": 39,
      "Text": "Видимость закона. Существование сейчас видимость закона. А закон несуществования закон то есть явление. В известном смысле противоположностей. Ну какие противоположности такие противоположности которые друг без друга",
      "ParagraphType": 10,
      "OffsetSeconds": 909
    },
    {
      "Index": 40,
      "Text": "Не существует. У вас шокирует что законы единства законы существования законы явлений находятся в единстве не шокировать. Слышали про закон единства и борьбы. Противоположности они противоположны какие предполомости которые находятся в единстве",
      "ParagraphType": 10,
      "OffsetSeconds": 928
    },
    {
      "Index": 41,
      "Text": "Раньше разделили. А которые не разделили разделимы составляет единый отдел. Ну можно и так сказать а что целым является. Суп станции там да нет. Сущность мы сущность иногда где мы находимся то. Не теряйся и на убойную",
      "ParagraphType": 10,
      "OffsetSeconds": 946
    },
    {
      "Index": 42,
      "Text": "Это все. В категории сферы суч это все сущность. И все что в сущности это вот неотделимо. А потом потом вот на этом останавливаются кеги в этом разделе которые мы смотрим. В раздел о законе явлением что вот он берет закон начинает его рассматривать его нельзя рассмотреть без явления если нет явления то нет и закона",
      "ParagraphType": 10,
      "OffsetSeconds": 975
    },
    {
      "Index": 43,
      "Text": "Это значит. Как быть. Существование закона дарытов в явлении. То есть без него оно содержится те без явления нет закона. Берем явление. Какое же оно явление если нет закона оно без закона и явления а просто существование мы же его прошли",
      "ParagraphType": 10,
      "OffsetSeconds": 995
    },
    {
      "Index": 44,
      "Text": "А здесь нет выберем существование с основаниями условиями и законом. Поэтому они на самом деле каждый из них есть некая пара. А раз каждая из них некая пара то у нас уже не 2. А 2 пары. Вот эти 2 пары каждый из них как сказал бы евгений николаевич нам известный",
      "ParagraphType": 10,
      "OffsetSeconds": 1016
    },
    {
      "Index": 45,
      "Text": "Что это каждые 2 2 целых. А раз 2 целых у нас получается. 2. Соотношение нет соотношение 2. Вот этих. 2. Приметов. С 1 стороны явление явление которое имеет закон с другой стороны закон который. Так он явление и раз отношение 2 и каждый из них является целым",
      "ParagraphType": 10,
      "OffsetSeconds": 1036
    },
    {
      "Index": 46,
      "Text": "А рассказы из них являются целым то вот это что такое мы получаем уже отношение существенное отношение вот к чему мы и перешли. Война. Являющиеся. Возьмем к существенной отношению становление служит существенное отношение что значит истинное явление служит существенной отношением",
      "ParagraphType": 10,
      "OffsetSeconds": 1061
    },
    {
      "Index": 47,
      "Text": "Когда мы говорим об истине каждая следующая категория более сложная является истиной. Предыдущий. Поэтому истина и явление творятся учесть не отношения. Вот это соотношение и вот это он существенное отношение начинает рассматривать",
      "ParagraphType": 10,
      "OffsetSeconds": 1092
    },
    {
      "Index": 48,
      "Text": "Для того чтобы нам легче было понимать хочу обратить ваше внимание на устройства вообще этой книги. Вот в самом начале любого раздела. Начинается некоторое подведение итогов. Того что вы прошли. И некоторые планы",
      "ParagraphType": 10,
      "OffsetSeconds": 1110
    },
    {
      "Index": 49,
      "Text": "Действий. Который нам и полагает то есть если вот мы берем. Явление. То начиная самое естественное несъявление а существование. Есть та непосредственность бытия которую сущность снова сделала себя назад идет берет",
      "ParagraphType": 10,
      "OffsetSeconds": 1125
    },
    {
      "Index": 50,
      "Text": "Это непосредственно здесь в себе. Рефлексия сущности в себя. Оторжение. Сочницы в себя должны нас в себя отрицать. Почему отрицает рефлексия это отрицание. Ну это отрицать отрицание то что получать. Где непосредственность вот непосредственность получается такая непосредственность которая непосредственно является",
      "ParagraphType": 10,
      "OffsetSeconds": 1143
    },
    {
      "Index": 51,
      "Text": "А такая которая является результатом отрицания. И отрицание и сущность сама себе отрицает. И вот это отрицание сущности в ней есть некая непосредственность. Ну раз она получена путем отрицания значит она связана с тем что отрицается",
      "ParagraphType": 10,
      "OffsetSeconds": 1168
    },
    {
      "Index": 52,
      "Text": "То есть она связана сущностью вот вам единство сущность и. Существовании. Ну примеры. Когда начинаешь проводить довольно грубо получается ну вот скажем. Евгений николаевич вы не против если я примерно у вас не limervair живут",
      "ParagraphType": 10,
      "OffsetSeconds": 1181
    },
    {
      "Index": 53,
      "Text": "Пожалуйста да. Вот у нас есть. А как же. Вы увидите своим прилуком. Обязательно. А желудок и есть я с вами. То есть как то кажется странным в сущности и существования как нет все уже вырезали все уже вырезали вам",
      "ParagraphType": 10,
      "OffsetSeconds": 1198
    },
    {
      "Index": 54,
      "Text": "Ты как тяжело вам. Вот это вот интересно как то в 1 сторону соглашается обидно за желудок ваш. Да вас не обидно вы видите. Вам хорошо а жил он просто несчастный. Его нет отсекли все его можно половину отсечь и все равно",
      "ParagraphType": 10,
      "OffsetSeconds": 1217
    },
    {
      "Index": 55,
      "Text": "И мы половинами не займем а я останусь такие грубые такие вещи мы не берем мы все живое берем здесь живое ничего не портим хирурги ничего не портим хирурги это она вы отсекает действительно. А мы не хирурги мы философы",
      "ParagraphType": 10,
      "OffsetSeconds": 1236
    },
    {
      "Index": 56,
      "Text": "Философия должна записывать всю она не описывает философия не описывает а изучает. Ну мой своих писателей приложение и вот если бы у вас была уже операция резекции желудка вы бы сказали что я не виделся с желудком",
      "ParagraphType": 10,
      "OffsetSeconds": 1252
    },
    {
      "Index": 57,
      "Text": "У вас не было такой операции как я понял. Я понял из вашего ответа что вы мне объясняете я понял что у вас все в порядке. Или вот рефлексия я вот тоже думал какой пример вот этих категорий живой человек",
      "ParagraphType": 10,
      "OffsetSeconds": 1274
    },
    {
      "Index": 58,
      "Text": "Так непосредственно что вот вам кожа она же непосредственно дана. Выступает как непосредственно на это она непосредственно наверное сущность и человека не кожа. Ну не кожа нет нет. Сущность человека вообще общественные отношения этого человека нельзя рассматривать просто как биологическое существо",
      "ParagraphType": 10,
      "OffsetSeconds": 1292
    },
    {
      "Index": 59,
      "Text": "Его надо рассматривать как социальное существо сущность человека. Павел маркс в общественных отношениях между людьми. То есть он как биологическое существо смерти на. Общественное существо бессмертие в своих делах",
      "ParagraphType": 10,
      "OffsetSeconds": 1311
    },
    {
      "Index": 60,
      "Text": "Что сделаете то и останется евгений николаевич что недолго что не дух если только дух и связь пустили вызов и все это называется духовом. А вы рассуждаете не как материалист. А как грубый. Идеалист. Вот вы сделали что то хорошее я не знаю а вы много уже сделали вот оно и останется навсегда",
      "ParagraphType": 10,
      "OffsetSeconds": 1326
    },
    {
      "Index": 61,
      "Text": "И вы себя обессмертили. Чем больше сделайте тем больше измеряй себя. И так каждый. Это ко всем относится если это сущность у нас общественная. Потому что общество бесконечно и вечно люди приходят и уходят а человеческое общество остается развивается",
      "ParagraphType": 10,
      "OffsetSeconds": 1350
    },
    {
      "Index": 62,
      "Text": "Когда то мы уже будем сидеть в кружке на марксе. Нам не на марксе а на марсе. Можешь быть крыльев. Ну сначала на луне. Да уже готовят все туда. Так что. Ну а если вы похожие что то на рефлексию возьмем в человеческом организме вот кровь",
      "ParagraphType": 10,
      "OffsetSeconds": 1365
    },
    {
      "Index": 63,
      "Text": "Она же бесконечно двигается и пока вы все о духе а я вам. Пока ваша кровь двигается вы живой. Да. А кровь же она как и она во 1 2 противоположных направлениях. В том числе и как биологическое не придумал поскольку движение крови оно снято в виде содержится",
      "ParagraphType": 10,
      "OffsetSeconds": 1388
    },
    {
      "Index": 64,
      "Text": "У вас движение крови 2 движения у вас венозные кровь есть. А трианальных противоположных направления. Выполняет противоположные функции. И тем не менее кровь у вас 1 или 2 крови вот вот это новость а еще когда переливает отдельно минуя знаю термин минор что значит номинально я вас спрашиваю как диалектика вы мне отвечаете как грубый метафизик",
      "ParagraphType": 10,
      "OffsetSeconds": 1411
    },
    {
      "Index": 65,
      "Text": "Правильно да как правильно это у нас не кружок метафизики. Да а мы без больной хотим обойтись без. Это без здоровой нету а без больной можно обойти. Я значит. Значит надо понимать что тот случай когда сердце если остановится движение остановится вот это движение а человек вроде как представляется как некая и неподвижная хотя мы тоже понимаем сидим ходим дышам и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 1436
    },
    {
      "Index": 66,
      "Text": "Но если движение крови остановится. Да поскольку она вот она это в себе бытие человека живого. Кто на этом. В жизни человеческое заканчивается 1 субъекта. Поэтому вот а какое у нее движение аня форма она же не человек кровь это человек",
      "ParagraphType": 10,
      "OffsetSeconds": 1467
    },
    {
      "Index": 67,
      "Text": "Ну это часть человека. Я вас я вас спросил а вы нас начинаете отвечать как. Кровь это человек или нет. Ну что если увидел лужу крови это человек а что тогда вы так огорчаете я не спрашивал про ачася я спрашивал началось",
      "ParagraphType": 10,
      "OffsetSeconds": 1485
    },
    {
      "Index": 68,
      "Text": "Или все или ничего. Да. Нет очень просто хотите прожить на нем да да да. Дурак даже дурака в русских сказках от слова читали читались читались а иван дурак вам нравится. Ну считайте что я только михаил дурак",
      "ParagraphType": 10,
      "OffsetSeconds": 1508
    },
    {
      "Index": 69,
      "Text": "1 из лунинцев это гансворт. А давай заново. Понял все ясно так вы с этой с компродорами вы подружились. Ну вас и считать надо по математике по математике. Он русский язык вышел чтобы читать по русски произведение русских революционеров",
      "ParagraphType": 10,
      "OffsetSeconds": 1528
    },
    {
      "Index": 70,
      "Text": "Так это вы хотите отвлечь сбить спунтовику но это не получится. А насчет целого и части вы читали вот в этом разделе. И что там написано про целые части. Их связь довольно сложно. Это да получается. Я так понял я так понял что написано как вы поняли это я понял а что как там написано то",
      "ParagraphType": 10,
      "OffsetSeconds": 1550
    },
    {
      "Index": 71,
      "Text": "Я же был в группе по происхождению я же родился. Да. По определению в помещении. Или белки. Рабочий который. Они тоже пообещают. А остановится рабочий механизм он идет в производство. Вот если он участвует",
      "ParagraphType": 10,
      "OffsetSeconds": 1577
    },
    {
      "Index": 72,
      "Text": "Я вообще родился у. Нет вы хотите меня загнать в угол. А я извините как ты говорить родился в городе. Конечно же все но он номинально. Номинально то есть можно приклеить к вам что вы рассчитывали на защиту по русски вещей",
      "ParagraphType": 10,
      "OffsetSeconds": 1612
    },
    {
      "Index": 73,
      "Text": "Ржев это житель города. Вот. Целые части целые части пишет. Сегегель. Это. Самое не истинное соотношение. Потому что если вы берете целое то оно. Ясное дело состоит из частей. Если вы берете части так они есть части тела то есть нет никакой",
      "ParagraphType": 10,
      "OffsetSeconds": 1632
    },
    {
      "Index": 74,
      "Text": "Вычислить это удвоение 1 и той же мысли. Есть целая его часть и некоторые на этом застревают и останавливаются поэтому никакого внутреннего движения вот соотношение существования и сущности. Непосредственного и глубинного тут ничего нету",
      "ParagraphType": 10,
      "OffsetSeconds": 1667
    },
    {
      "Index": 75,
      "Text": "Все есть целое. Все есть целое и все есть части. Вот знаете какая штука вот дигеля просто так вот. Тяжело воспринимать. А вы дальше а вы дальше пошли расскажите что вы там дальше. Составляют из себя. Все взаимно вложенные процессы",
      "ParagraphType": 10,
      "OffsetSeconds": 1684
    },
    {
      "Index": 76,
      "Text": "Нет никаких они взаимоложений не составляют если целое целое предполагает части. А чаще предполагают целого и на этом все замыкается и этим все кончается и поэтому существует. Это целый эффект теории и артиллерии систем",
      "ParagraphType": 10,
      "OffsetSeconds": 1708
    },
    {
      "Index": 77,
      "Text": "Которая из этого кусочка делает целую теорию и говорит все есть системы. А есть элементы и структура. Есть внутренняя среда есть внешняя среда и все и вся теория. На этом и это все даже очень хорошо подходит к кристаллическим решеткам",
      "ParagraphType": 10,
      "OffsetSeconds": 1723
    },
    {
      "Index": 78,
      "Text": "А к чему же ому вообще не подходит потому что целые части вот раньше. В каждом гастрономе где мясо продают. То что делали да. Том прикрай coulsta cry fillay это вот части из этих частей. Складывается. Открыть туша",
      "ParagraphType": 10,
      "OffsetSeconds": 1740
    },
    {
      "Index": 79,
      "Text": "Освеженной коровы. А ее где то прямо говорит. Части лишу трупа вам не нравится геккер почитать энгельса часть или что нибудь другое если вы хотите что нибудь живое. Изобразить как неживое. То можете это делать с помощью категории целого и частей потому что все есть целое",
      "ParagraphType": 10,
      "OffsetSeconds": 1758
    },
    {
      "Index": 80,
      "Text": "Вы не назовете ничего чтобы не было с уеном. Правда и ручка целая бумага целая. Человек есть целый стол это целый но у каждого целого рассказано целое. То в понятии целого заложено. Уникуты выделываю занятия части и наоборот если я говорю часть то не бывает части",
      "ParagraphType": 10,
      "OffsetSeconds": 1777
    },
    {
      "Index": 81,
      "Text": "Просто самой по себе если она часть сама по себе то она не часть а целая. Отчасти да предполагает целое и поэтому на самом деле вы либо с 1 стороны смотрите на то целое которое вы не. Не углубляясь рассматривать либо с другой стороны",
      "ParagraphType": 10,
      "OffsetSeconds": 1799
    },
    {
      "Index": 82,
      "Text": "Но и в том и в другом случае вы никуда не идете и на этом застреваете. И вот гейкель вас предупреждает. В специальном разделе отношения целого и части частей. Которые тебе николай надо изучать а не отговариваться от изучения тем что вы там что то там думаете",
      "ParagraphType": 10,
      "OffsetSeconds": 1813
    },
    {
      "Index": 83,
      "Text": "Вы спекулятивные понимаете как спекулянты а гегель спекулятивные понимают что. Да как. Как как понимают философы а философы понимают спекулятивное такое что вы не остаетесь с тем знанием с каким пришли а наращивайтесь я знаний в этом смысле есть способы со спекулянтами они",
      "ParagraphType": 10,
      "OffsetSeconds": 1838
    },
    {
      "Index": 84,
      "Text": "Покупили и по 1 цене продают уже по другой. Вот в этом смысле оно спекулятивное вот знание нарастает а у вас знание раз не нарастает потому что вы вместо изучения пытаетесь на кружке по изучению говорить что это не надо изучать вы изучаете",
      "ParagraphType": 10,
      "OffsetSeconds": 1856
    },
    {
      "Index": 85,
      "Text": "А я просто вижу что вы это не прочитали и не усвоили. Раздел целые части. 1 сторона целая есть та самостоятельность которая составляла в сибирь десясущий мир. Другая сторона части есть непосредственно существование которое было являющимся",
      "ParagraphType": 10,
      "OffsetSeconds": 1872
    },
    {
      "Index": 86,
      "Text": "В отношении целого частей обе стороны суть такого рода самостоятельности. Но таким образом что каждый имеет другую светящуюся в ней. Вместе с тем имеет бытие только какая то тождество обеих тождество обеих",
      "ParagraphType": 10,
      "OffsetSeconds": 1888
    },
    {
      "Index": 87,
      "Text": "Что обе стороны положены как моменты распределено поэтому таким образом что во 1 целы. Рефлексированная самостоятельность выступает как существующая а в ней другая непосредственно самостоятельность выступает как момент здесь целый составляет единство обеих сторон а сноу а непосредственно существование имеет бытие как положенность наоборот",
      "ParagraphType": 10,
      "OffsetSeconds": 1902
    },
    {
      "Index": 88,
      "Text": "На другой стороне то есть на стороне частей. Самостоятельная основа служит непосредственно внутри себя многообразно существование тогда как рефлексировали не на что целое. Если ж внешние соотношения и это отношение содержит в себе как самостоятельная сторон так и к снятость",
      "ParagraphType": 10,
      "OffsetSeconds": 1922
    },
    {
      "Index": 89,
      "Text": "Содержат и то и другое безоговорочно в едином соотношении. Целая есть самостоятельная часть и суть лишь моменты этого единства но в той же мере они суть тоже нечто самостоятельное. А рефлексированы единственный лишь момент и каждый из обеих сторон есть в своей самостоятельности безоговорочно относительно свое другое",
      "ParagraphType": 10,
      "OffsetSeconds": 1938
    },
    {
      "Index": 90,
      "Text": "Это отношение есть поэтому в себе самом непосредственной противоречия и снимает себя на. Да вот и все да снимает. И вот идем дальше идем дальше. Значит вот это отношение мы брали это элементарное отношение отношения целого частей а есть отношения",
      "ParagraphType": 10,
      "OffsetSeconds": 1957
    },
    {
      "Index": 91,
      "Text": "Силы внутреннего силы ее проявления во вне. А почему. Тут а сири идет речь потому что каждая из. В сару. А именно рефлексия и как жестовое и существование рефлексия существования непосредственно. И флексия каждый из этих сторон содержит в себе",
      "ParagraphType": 10,
      "OffsetSeconds": 1981
    },
    {
      "Index": 92,
      "Text": "Другую сторону. Поэтому. А если мы будем рассказы одежды в себе. У нас получается что это на наши отношения. За отношение можно рассматривать как отношение 2. Действующих 2 всех. Взаимодействие. И появляется сила",
      "ParagraphType": 10,
      "OffsetSeconds": 2006
    },
    {
      "Index": 93,
      "Text": "Не появляется сила распадается сила. Она сначала появляется потом может можно распадаться. Сначала их ксилы забрали хитрые. Внутренняя невидимая причина. Это вам внутренне и невидимое вместо того чтобы почитать что сила есть отрицательная единство в которой решилось противоречить целым частей",
      "ParagraphType": 10,
      "OffsetSeconds": 2028
    },
    {
      "Index": 94,
      "Text": "Есть истина того 1 отношения целые части есть то чуждые мысли от наших. Отношения которые в нем свои чуждая мысль отношений. Отношения чуждые мысли. Отношение на которое представление напрягает прежде всего а мысль есть отражение нет это вы про диктуете все набредаете на этой",
      "ParagraphType": 10,
      "OffsetSeconds": 2051
    },
    {
      "Index": 95,
      "Text": "На самом деле я 17 лет наблюдал. То есть ну это вы не напрягаете а застряли на этом силы показывают прежде всего или взяты объективные отношения есть. Мертвый механический агрегат это для вас специально я знал что",
      "ParagraphType": 10,
      "OffsetSeconds": 2072
    },
    {
      "Index": 96,
      "Text": "Который хотя и обладает определениями формы благодаря чему многообразие его самостоятельной материи соотносится в некотором единстве но обладает ими таким образом что это единство остается внешним для многообразия",
      "ParagraphType": 10,
      "OffsetSeconds": 2090
    },
    {
      "Index": 97,
      "Text": "Отношения же силы есть более высокое обращение в себя внутреннее в которое единство целого составляется отношение самостоятельного инобытия. Перестает быть чем то внешним для этого многообразия и безразличным к нему",
      "ParagraphType": 10,
      "OffsetSeconds": 2101
    },
    {
      "Index": 98,
      "Text": "Поэтому. Берется непосредственно и рефлексированная самостоятельность сила. Переходит в свое проявление во вне. И внешне есть нечто исчезающее в силу как свое основание. Вот здесь такие отношения не просто целая часть основания основанная",
      "ParagraphType": 10,
      "OffsetSeconds": 2115
    },
    {
      "Index": 99,
      "Text": "Но уже основание основано берутся не какие то односторонние категории а такие которые являются самостоятельными. А самостоятельно бежать в то что вобрала в себя. И противоположную сторону. Тогда оно самостоятельно оно может как бы без них как без дрожжей",
      "ParagraphType": 10,
      "OffsetSeconds": 2132
    },
    {
      "Index": 100,
      "Text": "Обязательно закон всемирного тяготения например. Там сила гравитационная есть процесс взаимодействия 2 масс. А в силу во 2 законе нет. Масса сила равняется маслом. И вот. И и вот после рассмотрения от решения появляется",
      "ParagraphType": 10,
      "OffsetSeconds": 2147
    },
    {
      "Index": 101,
      "Text": "Поскольку силы разные 1 сила выступает как. Это результат. А другая сила как. Такая сила которая содержит некий толчок. Хотя на самом деле если мы. Берем единстве то вместо вот это 1 сила. Немыслимо и наоборот 2 без 1 необходимости и вот тогда мы приходим",
      "ParagraphType": 10,
      "OffsetSeconds": 2170
    },
    {
      "Index": 102,
      "Text": "Когда мы приходим. Так таким категориям как внешность и внутренняя. Внешность тождественность ее внутренностью и вот здесь кегель. Буква ц. Отношения внешнего и внутреннего отношения целого и частей только не так перебивайте не перебивайте вы все время бормочете если вы что то ответили основательно",
      "ParagraphType": 10,
      "OffsetSeconds": 2195
    },
    {
      "Index": 103,
      "Text": "Вы просто постоянно разговариваете. И уже мешает себе не давать. Но отношение целого частей есть непосредственное отношение. Рефлексированная и сучья непосредственность имеет поэтому 3 него каждая свою собственную самостоятельность но так как они находятся в существенном отношении",
      "ParagraphType": 10,
      "OffsetSeconds": 2218
    },
    {
      "Index": 104,
      "Text": "Так самостоятельность есть лишь как отрицательное единство. Это теперь положено в проявлении силы во вне. Рефлексированные единства. Есть по существу установление другим как перевод себя самого во внешность",
      "ParagraphType": 10,
      "OffsetSeconds": 2234
    },
    {
      "Index": 105,
      "Text": "Внутренняя определено как форма рефлексированная непосредственность или сущность и предположимость внешнему как форме бытия. То есть мы опять вернулись к тому о чем говорили в начале сегодняшнего занятия",
      "ParagraphType": 10,
      "OffsetSeconds": 2251
    },
    {
      "Index": 106,
      "Text": "Непосредственная вот эта непосредственно уступает в дурака внешность. Вот после этих категорий которые он перебрали. И сила ее появления. И. Целые части. Есть внутренняя и внешний вид внутренняя это что это самосущность",
      "ParagraphType": 10,
      "OffsetSeconds": 2264
    },
    {
      "Index": 107,
      "Text": "А внешность. Вот отношения внутреннего и внешне очень очень важно. И вот. Если его взять человека именно. Как такое примернее. Не механический даже не просто физический а как пример. Ну для которого и нужны диалектические категории так что не обойдешься",
      "ParagraphType": 10,
      "OffsetSeconds": 2284
    },
    {
      "Index": 108,
      "Text": "То что является внешним для человека неразрывно связано с внутренним. Например все болезни внутренние проявляются так и во мне но выражение лица и в том какая кожа и так далее и наоборот. Значит вроде как кожа это не самая важная вроде",
      "ParagraphType": 10,
      "OffsetSeconds": 2308
    },
    {
      "Index": 109,
      "Text": "Или как куда нельзя это рассматривать как некий чехол. Да мы знаем с вами что если 60%. Похоже поражено например ожог. Человек. Умирает. 24. А ожог 24% раньше было. Ну не знаю насколько раньше я в ожоговой клинике лежал со стажем мне специалисты врачи сказали 60",
      "ParagraphType": 10,
      "OffsetSeconds": 2324
    },
    {
      "Index": 110,
      "Text": "Это сейчас. Ну я чувствую врач. Понятно да погибнуть можно и без 1%. По разным причинам заразить можно и так далее. Открытые уже раны. Вот поэтому здесь мы очень важному. Внутреннему и внешнему пришли и понимали единство это внутренне внешне если оно внешнее",
      "ParagraphType": 10,
      "OffsetSeconds": 2347
    },
    {
      "Index": 111,
      "Text": "То это отношение к сущности раз оно в единстве с этой сущностью. Нельзя это внешне рассматривать в разрыве от сущности. Почему говорят иногда что вот. Душа человека в глазах проявлять. Посмотришь на него и видно как видно его душу через внешний взор",
      "ParagraphType": 10,
      "OffsetSeconds": 2373
    },
    {
      "Index": 112,
      "Text": "Это увидеть или добрый человек или злой. Напружается на лице. Вот вы злым таким не были никогда поэтому вы все равно добрый когда вы тут ругаетесь все равно добрый. Ну потому что почему чтобы в основном вы человек",
      "ParagraphType": 10,
      "OffsetSeconds": 2395
    },
    {
      "Index": 113,
      "Text": "Я тоже в основном добрый. Нельзя ничто человеческое там совсем ничего кроме того. По вторникам. То есть мы пришли к очень интересным гостям. И тем категориям я очень всем. Рекомендую советую вот это все еще раз почитать с учетом наших",
      "ParagraphType": 10,
      "OffsetSeconds": 2413
    },
    {
      "Index": 114,
      "Text": "Этих тех рассуждений потому что это те категории которые нужны для понимания вот. Живого в том числе и общества. Вот получается так что вот есть скажем если взять общественную экономическую информацию. Ну у нас есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2434
    },
    {
      "Index": 115,
      "Text": "Во 1 повезло то внутренняя. Представляет собой. Производство и воспроизводство материальных. Содержание. И отношения. Вам не нравится григорий и мы принимем внешне вот я когда беру какие то категории то и пример привожу на эти категории а вы сразу меня",
      "ParagraphType": 10,
      "OffsetSeconds": 2452
    },
    {
      "Index": 116,
      "Text": "Стороны. Содержание это не содержание вот внутреннем внутреннее отношение. Все отношения которые представляют основу основу что является основой общества. Не содержание. Общество составляет. Что материальное производство материальное производство а общество",
      "ParagraphType": 10,
      "OffsetSeconds": 2471
    },
    {
      "Index": 117,
      "Text": "В единственной основе а что является основанным. Как называется основанное. Ну базис наверное. Да не ну здрасьте в базис это основа есть. Базис это производственное это как раз производство в материале основанное как называется",
      "ParagraphType": 10,
      "OffsetSeconds": 2495
    },
    {
      "Index": 118,
      "Text": "А общественные отношения. А что производство это не общественное отношение это антиобщественное. Ну есть жизнь и общество есть организации. Ну это вы хотите чтобы понять у нас тут у вас так много мыслей и голова большая",
      "ParagraphType": 10,
      "OffsetSeconds": 2512
    },
    {
      "Index": 119,
      "Text": "Ну да вы вы берете. Я беру не век категории по своей скудости мышлениях а вы сразу просто на 3 и 4 и 5 и у меня сразу голова блять. Давайте мы разберем а я вас спросила в 1. Я вас спросил всего лишь как называется",
      "ParagraphType": 10,
      "OffsetSeconds": 2531
    },
    {
      "Index": 120,
      "Text": "Основанные на том что представляет экономическую основу общества кто то тут скажет. Как это назвать ну товарищ аббасов. Мы тоже не специально уже не говорить вы знаете. Вот есть экономическая основа общества а как называется то что на ней основано",
      "ParagraphType": 10,
      "OffsetSeconds": 2546
    },
    {
      "Index": 121,
      "Text": "Общественная экономическая формация. Не совсем дмитрий юрьевич вы не можете товарищи мы тут в кружке замкнулись и потеряли чувство реальности. Вот. Вот человек закончил красный университет сразу видно надстройка",
      "ParagraphType": 10,
      "OffsetSeconds": 2567
    },
    {
      "Index": 122,
      "Text": "Политической. И идеологическая надстройка над. Экономическим басом не вы не слышали базисы на срыве таких а почему вы когда вот нужно к месту вы не даете а когда не нужно тогда. Потому что мне марксизма недостаточно а вот художник говорил райкин это такой человек который берет нужную",
      "ParagraphType": 10,
      "OffsetSeconds": 2591
    },
    {
      "Index": 123,
      "Text": "Вот кряжскую и они вот ее нужны. Место. Они беспорядочно так сказать эти классы разбрасывают и разматывают. Вот мы если стоит вопрос о том. На чем как называется то что основывается на экономическом. Давайте чтобы сегодня был экзамен я был из товарищей",
      "ParagraphType": 10,
      "OffsetSeconds": 2611
    },
    {
      "Index": 124,
      "Text": "Шилова опять поставил бы отлично. Ну поскольку он уже закончил могу только устно выразить благодарность а то товарищи ну не вы понимаете они никак не могли справиться с этой проблемой. А всем это известно еще сколько раз я говорю известно еще не есть от того поздно еще и искусство состоит в том чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 2629
    },
    {
      "Index": 125,
      "Text": "Употребить именно ту категорию которую здесь нужно употребить. Я против искусств и против культуры и науки. Особенно против не особенно против диалектов. Нет он же твой не против диалектика я думаю любя николаевича и слышно",
      "ParagraphType": 10,
      "OffsetSeconds": 2650
    },
    {
      "Index": 126,
      "Text": "А слышно меня то видно вас больше слышно. Да виноват. У меня был такой случай я читал лекцию в доме по их просвещения там было. Полторы 1000 человек. Ну и рассказывал про то что есть вот идет. В 1 фазе коммунизма",
      "ParagraphType": 10,
      "OffsetSeconds": 2674
    },
    {
      "Index": 127,
      "Text": "Имеются в частях его рода радийные пятна. Как говорил марс в экономическом нравственном и умственном. И добавил еще дураков много и там с галерки 1 тварь говорит это и видно это. Не видно. А я должен был что то ответить быстро и сказал и слышно ну и про сколько ну и про сколько он громко кричит",
      "ParagraphType": 10,
      "OffsetSeconds": 2693
    },
    {
      "Index": 128,
      "Text": "Вот. И вот мы подобрались вот здесь. Вот в этом очень ценном разделе какой категории как вот с этим оперировать я вот сказал в начале берите. Там планчик будет. Напоминаю чем закончилось предыдущее. Предыдущие описания",
      "ParagraphType": 10,
      "OffsetSeconds": 2716
    },
    {
      "Index": 129,
      "Text": "И следующее левое что будет в этом разделе. Ну в конце вот она. Категории. И в этом то же явлении с внутреннего или сущностью. Внутренним или сущностью это у нас было единство сущностей. Существование это внешнее",
      "ParagraphType": 10,
      "OffsetSeconds": 2733
    },
    {
      "Index": 130,
      "Text": "А вы сущность это внутренняя. Ну в сущности это и внутренний и все. Ну и существование же тоже все охватывает это же не разрыв у нас сущности правильно. Ну мы все равно различаем внутреннее и внешнее. В этом то есть если явление с внутренним или сущностью",
      "ParagraphType": 10,
      "OffsetSeconds": 2750
    },
    {
      "Index": 131,
      "Text": "Существенное отношение определило себя как действительно. И вот смотрите начинается. Вот к чему пришли и ради чего надо было. Будем заниматься существенно в отношении. Действительность есть единство сущностей и существование",
      "ParagraphType": 10,
      "OffsetSeconds": 2768
    },
    {
      "Index": 132,
      "Text": "Красиво. В сущности и существовании. Существование это же некое бытие да уже посредственное бытие. Не непосредственно а посредством движения самой сущности рефлексий. В ней имеет свою истину. Лишенная образа сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 2787
    },
    {
      "Index": 133,
      "Text": "Решенное образ это вот. Это некая непосредственная. А оно безобразное безобразное. Сущность 1 движение от ничто хотели его уловить посмотреть никак не получается вот там лишенный образа. Это отрицание бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 2803
    },
    {
      "Index": 134,
      "Text": "Я на вас смотрю а на вас лица делось бывает верните назад так. Действительно есть лишенные а есть единство сущностей существования в ней имеет свою истину лишенная образа сущность и лишенная устойчивости явления",
      "ParagraphType": 10,
      "OffsetSeconds": 2819
    },
    {
      "Index": 135,
      "Text": "А почему оно лишенное устойчивости еврея то что устойчивость явления не в нем а. В законе. В законе. Закон это устойчивость и устойчивое явление. Поэтому это единство как раз. Законно. И явление или сущность и существование",
      "ParagraphType": 10,
      "OffsetSeconds": 2839
    },
    {
      "Index": 136,
      "Text": "И дает действительность. И вот эта категория самые несчастные науке логики почему. Потому что много как говорится людей которые. Значит занимались наукой и мало кто долетел до середины днепра. Вместо поэтому категория действительности почти никем не употребляется почему",
      "ParagraphType": 10,
      "OffsetSeconds": 2859
    },
    {
      "Index": 137,
      "Text": "Потому что люди ей не владеют. А это всего лишь единство сущности существования то есть если вы имеете единство. Сочности существования значит вы на поверхности усматриваете. Но что есть. Лобия. Вот действительно это то что вот у нас убийство есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2884
    },
    {
      "Index": 138,
      "Text": "Сейчас это действительно. Нашей жизни. Нет оно есть но оно. Не действителен и люди которые. Это делают убийцы они тоже есть но они недействительны. И раньше и простреливали а сейчас. Вы действительно потому что будете кормить всех этих самых людей до конца это пожизненное вам",
      "ParagraphType": 10,
      "OffsetSeconds": 2903
    },
    {
      "Index": 139,
      "Text": "Нагрузка. Всех. Вам наказание особенно это родители у которых расчленили там убрали мальчик или девочка убили и надругались над ними. И потом. Значит они должны всю жизнь содержать. А в комсомольской правде было рассказано о том",
      "ParagraphType": 10,
      "OffsetSeconds": 2927
    },
    {
      "Index": 140,
      "Text": "Как их содержат. Вот 30000$ надо каждый месяц на них потратить это же охрана такая сюда обеспечение. И вот товарищи трудитесь работайте. У нас сейчас сегодня я прочитал свежие гадетели. Полмиллиона сидит",
      "ParagraphType": 10,
      "OffsetSeconds": 2945
    },
    {
      "Index": 141,
      "Text": "Просто сидит нет не просто сидит просто сидит полмиллиона сколько. Сидят за. То что они сделали чрезвычайные преступления которые раньше расценивать здесь так что нужно применять высшую меру наказания не знаю данных не знаю данных но знаю что последнее время решили",
      "ParagraphType": 10,
      "OffsetSeconds": 2966
    },
    {
      "Index": 142,
      "Text": "Увеличить прогулки до 3 часов если вы. Малый маленький жулик вам час гулять. А если вы большой жулик 3 часа. Сейчас так будет. И свидание длительное для них предусмотрено по несколько дней. Но 1 раз в году с родственниками",
      "ParagraphType": 10,
      "OffsetSeconds": 2988
    },
    {
      "Index": 143,
      "Text": "Все таки. Ну жулик жулик. Только руку. Ну так вот мы должны поэтому наши жизни отличать что у нас то что есть на поверхности. Боев мы все шкрываем. Что всплывает и некая фена вот но у нас все время говорят об элите общества",
      "ParagraphType": 10,
      "OffsetSeconds": 3006
    },
    {
      "Index": 144,
      "Text": "Элита элита это что такое. Или это же не то что вот всплыло на. По поверхности мы знаем что бывает. Элит это лучше. Элитное зерно это же не какое то гнилое зерно или зараженное зерно это. Самое лучшее. Ну и так говорит закройте",
      "ParagraphType": 10,
      "OffsetSeconds": 3024
    },
    {
      "Index": 145,
      "Text": "Что на 400 рать нет сейчас я рисую. Нет сейчас я весь край ну аристотель это лучший. Или этаж. Нет сейчас аристотеля аристократии нет а вот есть сейчас державное общество сейчас кто больше чужого труда награбил",
      "ParagraphType": 10,
      "OffsetSeconds": 3042
    },
    {
      "Index": 146,
      "Text": "Того объявляет элита а это худшие люди а лучше люди товарищ рабочий это элита. А вы как считаете я точно то вот видите вот я знал что вы все таки когда дойдем до действительно. А на поверку там когда делал",
      "ParagraphType": 10,
      "OffsetSeconds": 3059
    },
    {
      "Index": 147,
      "Text": "Что за действительность у нас в позиции совпали. Да абсолютно вещь абсолютно да да. Да сразу вот видите 1 глава абсолютно видите как вегемия николай сдает как сильно. Что а зачем вам читать я понял вам читать не надо",
      "ParagraphType": 10,
      "OffsetSeconds": 3074
    },
    {
      "Index": 148,
      "Text": "Этим кандидатским меню раньше давал. Без подготовки. Правильно иду и получаю свою четверку. Потому что как профессор у него. Вот и получилось что та действительность которой мало кто имеет представление",
      "ParagraphType": 10,
      "OffsetSeconds": 3099
    },
    {
      "Index": 149,
      "Text": "Потому что слышали наверное гегель высказывался то что действительно то разумно а то что разумно то в. Действительно вот это начинает толковать что означает то что действительно то разумно. То есть то что действительно то разумом",
      "ParagraphType": 10,
      "OffsetSeconds": 3120
    },
    {
      "Index": 150,
      "Text": "Возможно понять. Осознать правда. Брасан то что действительно поддается изучению и поддается пониманию и мы можем узнать что разумно а что нет. То что действительно то разумно. Вот и разумно в том смысле что",
      "ParagraphType": 10,
      "OffsetSeconds": 3132
    },
    {
      "Index": 151,
      "Text": "Умные люди стараются сделать то что действительно они вообще то что есть. Потому что много чего есть на поверхности явление болтается. А надо отличать то что болтается и крутится на поверхности от того что действительно",
      "ParagraphType": 10,
      "OffsetSeconds": 3149
    },
    {
      "Index": 152,
      "Text": "Вот действительность она более узкая. В данном смысле действительные люди настоящие люди. Их не так много. А людей вообще очень много. Или по крайней мере много людей но в их делах не все действительно",
      "ParagraphType": 10,
      "OffsetSeconds": 3163
    },
    {
      "Index": 153,
      "Text": "А многое не действительно хотя оно имело место. И вот другое выражение одновременно употребляющееся а то что действительно то разумно. Нет илья ты сказал тоже действительно то разумно а то что разумно то действительно",
      "ParagraphType": 10,
      "OffsetSeconds": 3179
    },
    {
      "Index": 154,
      "Text": "Это можно понимать и в том смысле что. Раз оно действительно. Если разумом это подстегнуться значит можно это создать. Если его сейчас нет то будет. Оно в единстве внешнего внутреннего поэтому. Сейчас его",
      "ParagraphType": 10,
      "OffsetSeconds": 3199
    },
    {
      "Index": 155,
      "Text": "И надо приобретать условия. Приближать этот час. Поэтому это очень важная категория и ради вот этой категории надо постараться разобрать вот это существенное отношение повнимательнее. И отнесись к косяку",
      "ParagraphType": 10,
      "OffsetSeconds": 3214
    },
    {
      "Index": 156,
      "Text": "И целые частей и силы. Это проявление и разложение явления. А здесь вроде как и понятно написано действительно есть единство. Сочности и существования. В ней имеет свою истину лишенная образа сущность и лишенная устойчивости явления или иначе сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 3228
    },
    {
      "Index": 157,
      "Text": "Неопределенное устойчивое наличие и не имеющее упора. Многообразие это очень их упор. Друг в друге 1 через другое определяется существование есть правда происшедшее из основания непосредственность. Но оно еще не положило в нем существование формы",
      "ParagraphType": 10,
      "OffsetSeconds": 3247
    },
    {
      "Index": 158,
      "Text": "Когда ночь определяет и формирует оно истребление. А когда это устойчивое наличие определенное лишь. Инфлексия в другой. Развиваются далее. Превращаясь в инфекцию но тут себя. Оно становится 2 мирами. 2 тотальностями содержания слышите про содержание гения николаевича вам понравится",
      "ParagraphType": 10,
      "OffsetSeconds": 3263
    },
    {
      "Index": 159,
      "Text": "И с которых 1 определена как. Ассистированная в себя а другая как рефлексированная в другое. Существенность же отношения представляет собой формальное соотношение с завершением которое служит отношением внутреннего и внешнего",
      "ParagraphType": 10,
      "OffsetSeconds": 3283
    },
    {
      "Index": 160,
      "Text": "Заключающиеся в том что содержание обоих их. Есть лишь единство единая тождественная основа. И точно так же лишь единое тождество формы. Те и тождество основы и тождество формы. Для. Основание благодаря тому что получилось так же и это тождество в отношении формы формальное определение их разности оказывается снятым",
      "ParagraphType": 10,
      "OffsetSeconds": 3296
    },
    {
      "Index": 161,
      "Text": "И положено что они суси единая абсолютная. Не представились. Это единство внутреннего и внешнего есть абсолютный действительность. И мы добрались до абсолютной действительности. А что это такое абсолютная действительность",
      "ParagraphType": 10,
      "OffsetSeconds": 3323
    },
    {
      "Index": 162,
      "Text": "На выяснение этого дается всем. Целый год. Только что сказали что абсолютно действительно. Нет я про абсолютное 1 раз только слово сказал 1. Не надо вот тут курсе его написано во 2 абзаце. Впервые слушайте внимательно а следующий будет раздел абсолютно это вы раньше",
      "ParagraphType": 10,
      "OffsetSeconds": 3339
    },
    {
      "Index": 163,
      "Text": "И это вы да сказали вы впереди ведете. Мы это отмечаем значит. Да. Тотальный что означает всеобщность то то то то то а что то тоталитаризм. Вот у нас было тотальное образование. В советское время. За метализм был все должны были учиться а сейчас не хотите",
      "ParagraphType": 10,
      "OffsetSeconds": 3362
    },
    {
      "Index": 164,
      "Text": "То дальнее было. Повальное обязательство. Трудиться. Почему кто не работает тот не ест это явно тоталитаризм. Все должны работать сейчас не должны работать. Сейчас или вы должны получать свои доходы от труда а можете от собственности",
      "ParagraphType": 10,
      "OffsetSeconds": 3391
    },
    {
      "Index": 165,
      "Text": "Только не спрашивай откуда у меня собственно. У нас у всех. От советской власти. Собственно занятия в новом семестре мы начнем. То есть действительно 3 отдел значит у нас январь. Это время изучения. Этого всего действительности 3 отдела и в феврале мы",
      "ParagraphType": 10,
      "OffsetSeconds": 3407
    },
    {
      "Index": 166,
      "Text": "Будем заниматься. 2 вторник 13 февраля кто нибудь имеет против 13 февраля цифры никого не смущает. Могут поразражать. Не ну кто боится может не приходить 13. Это идет 3 отдел действительно. Да 3 отдел действительность",
      "ParagraphType": 10,
      "OffsetSeconds": 3438
    },
    {
      "Index": 167,
      "Text": "Я чисто я в завершение хочу сказать что. Надо всем товарищам которые делаются вперед привыкнуть к тому и к тем кто нас тут непосредственно слушает и тот кто вот представляет. Представляем с собой внешне здесь на кружке а есть еще внутреннее",
      "ParagraphType": 10,
      "OffsetSeconds": 3467
    },
    {
      "Index": 168,
      "Text": "Те люди которые смотрят. Вот этот кружок и таких людей очень много. У них более полутора тысяч. По крайней мере. Судя по тому более полутора тысяч просмотров кружка поэтому наша внутренняя. Которые не на лицо",
      "ParagraphType": 10,
      "OffsetSeconds": 3484
    },
    {
      "Index": 169,
      "Text": "Оно достаточно широкое и обширное можно было сказать что владимир ильич ленин был. 1 человеком. Из. Всех государственных деятелей единственным до сих пор. Который был философом и политиком. Крупным. Государственный деятель и он осуществил мечту платона",
      "ParagraphType": 10,
      "OffsetSeconds": 3500
    },
    {
      "Index": 170,
      "Text": "Который мечтал чтобы философы управляли. Государство. Вот сейчас у нас ситуация такая невиданная нигде в мире. Когда у нас. Ну можешь сказать более 1000 людей. Систематически занимается. Включение. И где то около 500 в красном моем свете",
      "ParagraphType": 10,
      "OffsetSeconds": 3520
    },
    {
      "Index": 171,
      "Text": "И в кружке значит запах более чем. Полторы 1000. С разным. С разной степенью успеха но я что хочу сказать что все кто занимается должны понимать. Что несмотря на то что много тут еще не понято. Тем не менее надо продвигаться вперед",
      "ParagraphType": 10,
      "OffsetSeconds": 3541
    },
    {
      "Index": 172,
      "Text": "И мы двигаемся не очень быстро. Ходами. Это дает возможность вернуться снова еще почитать посмотреть потому что многое то что сейчас непонятно но станет понятно из взаимодействия категории. Потому что наука наука наука система знаний когда вы видите как связаны как увязано между собой",
      "ParagraphType": 10,
      "OffsetSeconds": 3557
    },
    {
      "Index": 173,
      "Text": "В этой категории. Да вам легче будет понимать поэтому при движении. Вперед. Вы будете возвращаться назад. И понимать лучше то что есть особенно это чувствуется учение о понятии только в начале. Как начинается новое опять учение понятий все общее особенно единично там очень многое",
      "ParagraphType": 10,
      "OffsetSeconds": 3576
    },
    {
      "Index": 174,
      "Text": "А чем ближе к концу окончания науки логики вы там встречаете категории 1 тома сплошь и рядом он и то что там было непонятно в 1 тоне станет. Всем понятном на фоне 3 книги учения о понятии и вот вы когда дочитаете до конца то вот с того момента вы можете приступать уже к более",
      "ParagraphType": 10,
      "OffsetSeconds": 3595
    },
    {
      "Index": 175,
      "Text": "Глубокому мщению и штудированию. И вам гораздо будет больше и интереснее всякие глубокие книги они при 2 3 4 и тд. Дают вам возможность. Увидеть тот блеск который при 1 чтении. Не дается просто не дается и иначе тут и не может быть потому что это вот труд",
      "ParagraphType": 10,
      "OffsetSeconds": 3617
    },
    {
      "Index": 176,
      "Text": "Который за собой. Имеет за плечами. Двухтысячелетнюю работу человеческого духа. И поэтому. Надо понимать что мы взяли из этого. Такой серьезный. И крупное дело. И что здесь таких каких то. Это быстрых успехов не может быть",
      "ParagraphType": 10,
      "OffsetSeconds": 3642
    },
    {
      "Index": 177,
      "Text": "А вот то что мы эти вещи обдумываем. Это приносит пользу не тогда когда мы все поймем а с самого начала. Но если мы регулярно напрягаем свою голову и. Обсуждаем и обдумываем этих категорий. Делает нас чуткими и к другим категориям и вообще к мышлению и к рассуждениям",
      "ParagraphType": 10,
      "OffsetSeconds": 3660
    },
    {
      "Index": 178,
      "Text": "И к прочим всяким вещам. Которыми сейчас наполнена наша акция. Идеологическая настройка. В которой очень много мусора и действительно очень. И поэтому. Скажем то что делается на основе диалектики поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 3679
    },
    {
      "Index": 179,
      "Text": "Умеет такую цену вы наверное заметили что не случайно такое. Это внимание и кружок имеет и занятия к празднованию. Потому что на фоне мне. И особых мнений это редкость в наше современное время. Как показывает наша действительность",
      "ParagraphType": 10,
      "OffsetSeconds": 3696
    },
    {
      "Index": 180,
      "Text": "Лене нету. Воплощение. Я лексики гегелевской и. Материализма диалектического и исторического тирализма марса энгельса является самой. Современные идеологии и самым современным. Методом. И самой современной общественной наукой ничего рядом настоящего нет единственная",
      "ParagraphType": 10,
      "OffsetSeconds": 3717
    },
    {
      "Index": 181,
      "Text": "Которые есть к именизу это религия. Потому что. Если вы что то не можете понять или объяснить. Значит так устроил бог. И тогда все. Ну и потом если у вас что то не получается или наоборот получилось. Не могли понять на углу игр получилось это значит с божьей помощью потому что без божьей помощи видимо такое это что не",
      "ParagraphType": 10,
      "OffsetSeconds": 3740
    },
    {
      "Index": 182,
      "Text": "Вот благодаря тому что вы так. Чтоб обои изучили. Интонирование. Вот понимаете я читаю книгу я не понимаю. А когда вычитаешь вот это вот и ваше вот теперь мы поняли что дурак. Не понимают. Да вот да совершенно верно вот видите",
      "ParagraphType": 10,
      "OffsetSeconds": 3775
    },
    {
      "Index": 183,
      "Text": "Потому что интонация более значима чем. Смысла сказанного а тем более наша больше всего значит. В известном положении который мы с вами разбирали обучение в музее иное и новое и синоя. И новый. То есть сильного еже",
      "ParagraphType": 10,
      "OffsetSeconds": 3802
    },
    {
      "Index": 184,
      "Text": "Чтобы вот это осталось и новое и сильное. Не такое сожжено там интонация значит конечно же подожди и не тух и этой до нас и мы. Мы выражаем 2 противоположных. Моменты здесь конечно вряд ли здесь интонация играет ниже роли здесь уже категории",
      "ParagraphType": 10,
      "OffsetSeconds": 3821
    },
    {
      "Index": 185,
      "Text": "Царство немецкого языка а что у вас там и ламповые здания вы там у нас новые а вы. А зачем. Я думаю что вам бесплатно дали книгу а вы не можете купить себе специально для этой книги. Чехол портфель нелогично нелогично зачем я уже зачем 2 тома то вам таскать вы что сразу в этом и изучаете левым глазом левый 1 том правым глазом 2 том нет изучать 1",
      "ParagraphType": 10,
      "OffsetSeconds": 3840
    },
    {
      "Index": 186,
      "Text": "Ну я начал 1 раз в этот 2. Почему 2. Евгений николаевич 3 книги. 1. 1 том составляет 2 книги лечение мы находимся в конце. 2. В 1 томе таскать надо 1 том. Под 1 стол влезет в ваш этот чехол но если он у вас порвался надо заметить",
      "ParagraphType": 10,
      "OffsetSeconds": 3872
    },
    {
      "Index": 187,
      "Text": "И такая вам диалектическая рекомендация. Потому что внешняя какая то расхристанность. Она говорит если она связана с внутренним как вы допускаете чтобы ношение. Гегеля была в таком раскристанном портфеле",
      "ParagraphType": 10,
      "OffsetSeconds": 3898
    }
  ]
}