{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи значит мы начинаем 1 занятия кружка. Любители и вегелистской диалектики. Ну в учебном году или в 2019 или в 2020 значит этому предшествует. Многие занятия поскольку мы с вами находимся не в 1 же и в 1 томе науке логике уже во 2",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "И за плечами у нас рассмотрение учения обсеян учения о сущности и вот мы приступаем к рассмотрению учения о понятии и также здесь проделали известный путь а именно мы рассмотрели вообще что такое понятие да что такое понятие понятие это восстановленная через тучность бытие то есть это какое бы тебе теперь было 1 бытие непосредственное а это опосредованное сущностью правильно так что понятие можно понимать его в субъективном смысле в смысле что у нас в голове понимание такое есть это а может вы в объективном смысле когда вы берете то что вы брали так бытие просто",
      "ParagraphType": 10,
      "OffsetSeconds": 69
    },
    {
      "Index": 2,
      "Text": "Без сущностей. Есть и все а теперь вы видите тут и явление и и существование и так сказать все что. Была. Показано в сущности потому что когда мы двигались. Через категории сущности мы там снова увидели это постановление",
      "ParagraphType": 10,
      "OffsetSeconds": 121
    },
    {
      "Index": 3,
      "Text": "Где я но уже через сущность. Хотя изначально бытие было просто снятием о потенциальных бытиях. И поэтому 1 вот категории которые мы рассматривали 3 флексии отрицание а что такое рефлексия. Отражение. Вот вы не товарищ хороших",
      "ParagraphType": 10,
      "OffsetSeconds": 143
    },
    {
      "Index": 4,
      "Text": "Согласна. Согласие будет товарищ хорошев нет того. То есть вас я в данном случае представил как через товарища хорошего кадра. Рефлективно. Я не мордовин то есть ближе всех то 30 мордовин не я это все но это рефлективно правильно вот те кто не занимается в этом кружке те не диалектики но из этого не следует что тех кто занимается тоже диалектики то есть мы должны понимать что это очень высокое звание и если здесь кто то есть такой который может сказать что я все понял но вот его еще пусть станет и скажет я по крайней мере растерялся бы с такими заявлениями потому что вот мы сейчас с вами забрались в такое самое сложное место я бы сказал я могу так сказать потому что я по крайней мере до конца прочитал и несколько раз и знаю что там будет как бы резюме и проще чем дальше к концу знаете как вот лошадь уже бежит по скачанам",
      "ParagraphType": 10,
      "OffsetSeconds": 163
    },
    {
      "Index": 5,
      "Text": "Будет и отдых и корм и так далее когда абсолютная идея идея добра идея истины а перед этим процесс жизни живой индивид род так что. Там гораздо легче это будет восприниматься а здесь что сделал гегель. Он впервые",
      "ParagraphType": 10,
      "OffsetSeconds": 233
    },
    {
      "Index": 6,
      "Text": "Учение о понятии. Забрал сейчас можно сказать. Дом который был построен предшествующими логиками. И вот здесь у меня другая трудность там я искал для учения об изучении о сущности материалов для того чтобы это представить это все движение а здесь наоборот так сказать мы как бы явились такой город который устроено уже давно и хорошо и удобно и теперь значит надо сделать как бы переслать по этому городу и оставить в стороне некоторые его части которые вполне там какие то встроенные удобным образом ну а образом ну а поскольку он отличается от горбачева тем что у него перестройка это не самоцель а речь идет о чем о том чтобы представить вот классификацию категорий логики логики как классификация основанная на вот этом происшествии очень движении чтобы можно было опираться и на учения об эзии и на учения о сущности они так просто вот запишите что это вот а по лексической категории по копее так категорическое суждение это такое суждение на логике наличному у тебя вот это соединение рефлекса и вот это и так сказать раздернули все",
      "ParagraphType": 10,
      "OffsetSeconds": 252
    },
    {
      "Index": 7,
      "Text": "И в этом в общем никакого движения нет а если нет движения то нет поведения нет науки потому что наука это система знаний то есть вот ему хотелось и он вот здесь приступил к тому чтобы навести порядок и в той всей систематизации категории которая существует к этому времени в логике",
      "ParagraphType": 10,
      "OffsetSeconds": 333
    },
    {
      "Index": 8,
      "Text": "Ну и так сказать используя все уже названия которые есть. Он. Ставят естественно раньше те категории которые являются более простыми. Позже те которые являются более сложными и идет более простыми более сложными и соответственно у него получается и довольно крупные такие куски крупные деления скажем есть суждение вечного бытия следующее суждение рефлексии потому что все можно сказать что все учения о россии это на личном бысе разговор правда а все очень несущность а рефлективная отраженная это отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 353
    },
    {
      "Index": 9,
      "Text": "Раз это отрицание бытия там отрицается всякое бытие которое возникнет. Отрицается отрицается а потом уже. Так получается что она восстанавливается в сфере сущности все равно это бытие всплывает потому что оно в сущности есть оно не на лицо но есть потому и получается двойное всякое по себе все у вас получается явление и что и закон правильно все двойное там действительность дерется",
      "ParagraphType": 10,
      "OffsetSeconds": 397
    },
    {
      "Index": 10,
      "Text": "Уже как у преображения. С 1 стороны закона но когда выражение сущности имеется непосредственно в качестве уже в бытии. На поверхности евреи и тогда то есть в нашей жизни в обычной нашей жизни мы можем отличить то что действительно и то что они действительно",
      "ParagraphType": 10,
      "OffsetSeconds": 430
    },
    {
      "Index": 11,
      "Text": "Вот здесь 1 человек человек. В соответствии сущности человека так борются за общее дело. За общественные интересы не просто разговаривать на эту тему но что то делает. Для того чтобы жизнь изменялась к лучшему есть другие люди которые думают как то тебе надо набить карман налезть в машину побольше урвать и тогда они были и при социализме как вы знаете и они во многом ответственны за то что мы снова оказались капитализмом потому что мы думали что их уже мало что это преодолено или многие задумали а мне думали а до 8 были бы родители таких вот таких в действии таких позиций для весь взглядов поскольку сущность содержит в себе отрицание если солидно лижут все отрицания как низшая фаза коммунизма",
      "ParagraphType": 10,
      "OffsetSeconds": 450
    },
    {
      "Index": 12,
      "Text": "Содержит социализм у себя как у капитализма. Ну раз есть поэтому мне удивляться не стоит удивляться что пока только объявили что не надо бороться за социализм. Да классная борьба прекратилась. Все закончилось ну вот как только вы превратили классную борьбу все закончили",
      "ParagraphType": 10,
      "OffsetSeconds": 498
    },
    {
      "Index": 13,
      "Text": "Потому что со стороны как бы существует до тех пор и тогда когда идет борьба за полную уничтожение классов. Как только объявляется что уже нет никакой борьбы классовая борьба прикрасилась социализм победил полностью окончательную я что повторяю формулы которые были провозглашены на 22 съезде ну и тем более не нужна диктатура пролетариата так что как что сегодня",
      "ParagraphType": 10,
      "OffsetSeconds": 515
    },
    {
      "Index": 14,
      "Text": "Ну ну вот мы знаем 2 известных формулы которые прокляты 1. Это определение великом почине. Садись в который устряться. Это научная латинская. Историка теософское выражение не выражай ни я. Как некоторые трактуют эти диктатуры есть проклято и складывают там и показывают теперь они как понимают",
      "ParagraphType": 10,
      "OffsetSeconds": 542
    },
    {
      "Index": 15,
      "Text": "Это 1 выражение диктатуры прятать. Здесь уже. Когда речь идет о социализме вы никак не можете рабочий класс считать в старом смысле какой был еще слово пролетариат приблизительно может быть за древнему риму или древней греции что это лишенный собственности",
      "ParagraphType": 10,
      "OffsetSeconds": 568
    },
    {
      "Index": 16,
      "Text": "Какой же он лишенный собственности когда он руководящие силы общества то диктатура пролетариата. Это научная латинская историко философское выражение означает творчество что только определенный класс а именно не весь рабочий класс этого ленин то ленин не говорил диктатуру блин приятно означает",
      "ParagraphType": 10,
      "OffsetSeconds": 585
    },
    {
      "Index": 17,
      "Text": "Только определенный класс и виноградский и фабрично заводские промышленные работы рабочий строительные не транспортные а те которые самим капитализмом связаны потому что еще нет. Другой связи кроме той которая создает само производство",
      "ParagraphType": 10,
      "OffsetSeconds": 606
    },
    {
      "Index": 18,
      "Text": "Если мы не опираемся на производство мы не материалисты если мы хотим быть материалистами мы должны. Понимаешь у меня на вот этот класс среди всего рабочего класса выделяется класс. Городских фабричных заводских промышленных рабочих которые руководят всей массой трудящихся эксплуатированных на съемки фильма до полного уничтожения класса и вот с 1 стороны и это уже какое общество социализм и басовый или бесплатный",
      "ParagraphType": 10,
      "OffsetSeconds": 625
    },
    {
      "Index": 19,
      "Text": "Социализм бесклассие не классное а вы классное а вы классное. У каждого свойства как как только мы про глаз и забываем мы забудем когда вы только что сказали прямо противоположное тому что сказали другие не за что мы не забудем",
      "ParagraphType": 10,
      "OffsetSeconds": 656
    },
    {
      "Index": 20,
      "Text": "Значит и прямо предположим я к тому что сказал ленин в этой работе ленин написал состою но есть уничтожение классов вот кто на углуйке не изучал. Он этого не заметит. Социализм есть уничтожение классов то есть кла не просто процесс а социализм и классы выделения на классы противоположные так самим есть уничтожения прощение классов ничто и более того в этой работе если вы ее внимательно читайте я думаю что вы ее внимательно перечитаете говорится",
      "ParagraphType": 10,
      "OffsetSeconds": 676
    },
    {
      "Index": 21,
      "Text": "Что уже антагонистических классов нет раз нет антагонистических классов только классы уничтожены вас на пну если в основном классы уничтожены то то есть основы выше основанного выше глубже и шире вот в основном значит в основном они еще с женой но не полностью",
      "ParagraphType": 10,
      "OffsetSeconds": 712
    },
    {
      "Index": 22,
      "Text": "Поэтому говорить можно о том что нет полного уничтожения классов а если нет полного начесть неполных. Только всего а не то что их нет. Я о чем говорю так. Так их нет их нет как тех которые дают возможность сказать что общество класса общество без клана в своей низшей фазе",
      "ParagraphType": 10,
      "OffsetSeconds": 735
    },
    {
      "Index": 23,
      "Text": "Караклаца еще полностью уничтожен да они ничтожны да то есть если бы они глупы вы бы не поняли это лень. Надо сдать ленина и пожить в общаге и тогда поймешь что такое полное уничтожение класса. Почему. Они классы нельзя рассматриваться классы нельзя бы не бывает 1",
      "ParagraphType": 10,
      "OffsetSeconds": 758
    },
    {
      "Index": 24,
      "Text": "Речь идет о классовом делении общества. Это классовое деление по обществу. В основном преодолено да при основном ряда легно но не полностью поэтому. Если прекратится борьба рабочего класса и осуществление его диктатуры то место движения к полному уничтожению классов",
      "ParagraphType": 10,
      "OffsetSeconds": 786
    },
    {
      "Index": 25,
      "Text": "То есть асоциальный вес у них в саве не плас а то есть. Социализм уничтожил эти классы и станет кичом. Че че ну значит наоборот социальное уничтожение классы. С чем станет социализм. Тоже не брать. Одноклассники что же фашизм как коммунизм алену шерпаза но вы видите что это 2 противоположных высказывания сказать что наступит коммунизм только тогда когда будет",
      "ParagraphType": 10,
      "OffsetSeconds": 808
    },
    {
      "Index": 26,
      "Text": "Полностью уничтожены классы это значит не признать социализм за коммунизм. Это грубое извращение теории коммунизма маркса и лилии грубые. Нельзя говорить коммунизм будет надо говорить будет. По коммунизму же есть как социализм",
      "ParagraphType": 10,
      "OffsetSeconds": 850
    },
    {
      "Index": 27,
      "Text": "Социализм это и есть коммунизм начальная 1. Он начальный а не может быть долго столько быть начальной она может еще 100 лет быть а вы говорите. А где я уже капитализмом перешлю у вас все на начальный в китае",
      "ParagraphType": 10,
      "OffsetSeconds": 869
    },
    {
      "Index": 28,
      "Text": "100 лет будет переходный период они до социализма еще не дошли то есть они не дошли до коммунизма. Фамильные дошли они находятся в переходном периоде от капитализма к коммунизму. И надо сказать что вот в этом вопросе путаница есть вот",
      "ParagraphType": 10,
      "OffsetSeconds": 887
    },
    {
      "Index": 29,
      "Text": "На всей литературе после 36 года. Скажем если вы возьмете сталина выступление на сессии которая принимала конституцию и там говорит социализм это и 1 фаза коммунизма у них совершенно точно это говорится и говорится что депутатское государство у нас является государством диктатуры пролетариата а дальше если пойдете смотреть всякие другие писания по этому поводу",
      "ParagraphType": 10,
      "OffsetSeconds": 900
    },
    {
      "Index": 30,
      "Text": "Других людей то вы увидите там разновелось и от алисису. В том смысле что строить все коммунизм. И у китайцев сейчас вот есть товарищи китайских тоже что мы несколько построим но они действительно сейчас строят коммунизм",
      "ParagraphType": 10,
      "OffsetSeconds": 926
    },
    {
      "Index": 31,
      "Text": "У других еще нет ошибки. А вот когда у них будет социализм. Надо будет говорить что теперь мы будем строить. Вообще говорить о строительстве. Кому неполного коммунизма так то глупо. Потому что если у вас коммунизм есть",
      "ParagraphType": 10,
      "OffsetSeconds": 942
    },
    {
      "Index": 32,
      "Text": "То значит у вас есть уже дом построен вам в этом доме нужно бороться с его адресами с грязью скуи ю. С тем что с недоделками строительными. Отделку производить правильно это не строительство. Это совсем другая работа то есть речь идет о борьбе противоположной а мы то строительные технологии построим разрушит разгрузок построим да крышу поставят",
      "ParagraphType": 10,
      "OffsetSeconds": 958
    },
    {
      "Index": 33,
      "Text": "Хундамент. И так далее что плохо основа слов категория плохая давайте я фон даминска. Мы построили фундамент. Основу соленую построили а что основывался. Это надстройка это надстройка надстройка никогда не была основой",
      "ParagraphType": 10,
      "OffsetSeconds": 983
    },
    {
      "Index": 34,
      "Text": "И не может быть основой. Способы производства информации. А что является основой социализма. Подсказывает что. Вы за нее подскажете неправильно подсказывает или правильно подскажет. Это 2 вопрос это для вас 2 вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 1009
    },
    {
      "Index": 35,
      "Text": "Конечно основа социализма общественные ресурсы соответствуют она что отдельная от общественных отношений социализма. Она выражается в определенных общественных экономических отношениях отношениях. Подчинение производству общественным интересам а интересы общественной",
      "ParagraphType": 10,
      "OffsetSeconds": 1034
    },
    {
      "Index": 36,
      "Text": "1 фазе коммунизма это интересы рабочего класса. Ну вот. Даже если мы эти хотим вопросы разобрать. Нам нужно. Точно и четко. Рубля категорий и вот мы доходим. Такой стадии когда речь идет о таких категориях",
      "ParagraphType": 10,
      "OffsetSeconds": 1049
    },
    {
      "Index": 37,
      "Text": "Очень много во всякого рода логиках нормальные логики и так далее. И много на эту тему писали. Кэггль взялся наводить тут все лексические порядок. Поэтому это сложно почему нам это сложно во 1 мы логику как таковую не изучали",
      "ParagraphType": 10,
      "OffsetSeconds": 1069
    },
    {
      "Index": 38,
      "Text": "Такой предмет у нас. Это 50 годах пропал. Ну и особенно печалиться по этому поводу нечего потому что и сам берег. Так относятся к этой логике. Что там. Системализация есть по принципу ряда положений рядом положите это так назвать это так это так никакой связи между ними и обоснование почему и что и как называется нет а вот если вы здесь вот сейчас открываю",
      "ParagraphType": 10,
      "OffsetSeconds": 1086
    },
    {
      "Index": 39,
      "Text": "Обновление некоторые хотят быстро охватить на углу логики как целое. Нет тут проще задача открываешь и оглавление. И вот смотрите пожалуйста. Ну вот и изучаем с вами. Сейчас. Раздел суждения. Правильно потому что когда мы изучали раздел",
      "ParagraphType": 10,
      "OffsetSeconds": 1114
    },
    {
      "Index": 40,
      "Text": "Понятия мы изучали всеобщее понятие особенное понятие. Добрались до этого. И увидели что единичные тоже всеобщее. Хотя нам казалось изначально что они. Разделены и особенные тоже всеобщие. Но все вообще с 1 отрицанием на все вообще с еще со 2 отрицанием уже",
      "ParagraphType": 10,
      "OffsetSeconds": 1134
    },
    {
      "Index": 41,
      "Text": "Берем яблоко потом берем и отрицание берем желтое яблоко а берем желтое яблоко которое. У меня. И получаем единичное яблоко но это все яблоко это все общее. И вот это вот единичный яблоко с 2 отрицательными всегда все общее с 2 отрицательными это что",
      "ParagraphType": 10,
      "OffsetSeconds": 1158
    },
    {
      "Index": 42,
      "Text": "Это конкретно всеобщее. А 1 яблоко которое не у меня не так это и есть. Это как говорят приехали товарищи. Город алехи. Спрашивает. Где у вас магазин. Принтер. Не знаю. Ну спрашиваю вот где у вас мясо есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1175
    },
    {
      "Index": 43,
      "Text": "В принципе есть. Рыба есть походили по магазинам не увидели. Не знаю вот это магазин присут они шикарные так и здесь то есть. Когда человек ест конкретное яблоко. Тогда конечно он если яблоко. И особенно он есть он то что где то его взял а не просто ада яблоко вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 1202
    },
    {
      "Index": 44,
      "Text": "А если есть разговор о яблоке. Выговорами на яблоки а я тут это самое. То есть это уже категории получается понятие яблоко. Ну так вот это мы с вами разбирали. В прошлом году. И разгорали плодотворно а теперь мы приступили",
      "ParagraphType": 10,
      "OffsetSeconds": 1228
    },
    {
      "Index": 45,
      "Text": "Я бы сказал к этому разделу. Которая называется 2 глава. Суждение и 3 глава умозаключения. Ну самый трудный. Понимание и было с приветствием. Или запоминания. Но даже это запомнить тяжело не то можно. А как запомнить надо чаще читать оглавление",
      "ParagraphType": 10,
      "OffsetSeconds": 1247
    },
    {
      "Index": 46,
      "Text": "Вот смотри как арно открываешь и видишь значит идет сначала. Суждение. Правильно. 2 глава суждение. Личного бытия. Мы с вами все знаем что сначала идет наличное обучение. А после наличного диа идет. В течение осущности да после бытия идет обучение на сущность чем отличать рефлективный подход там",
      "ParagraphType": 10,
      "OffsetSeconds": 1268
    },
    {
      "Index": 47,
      "Text": "Поэтому. Б. Происхождение рефлексии. А потом начинается уже то что. Носится собственно к сущности и к переходу ее. Потому что рефлексия. Как бы 1 часть. Учения. О сущности да рефлексия. Там категория рефлексии самая такая непонятная",
      "ParagraphType": 10,
      "OffsetSeconds": 1293
    },
    {
      "Index": 48,
      "Text": "Когда вы ее читаете почему она непонятная потому что она непривычная. Потому что я о чем то говорю должен. Говорить со ссылкой на то от чего оно отражает. Вот вы не такой как мордовия. Ну я заметил как брали",
      "ParagraphType": 10,
      "OffsetSeconds": 1317
    },
    {
      "Index": 49,
      "Text": "А я не такой как столб как лекси черная мессира. Или стол не такой как я по крайней мере он подробный. И то есть это и все исправные такие то есть рефлексивны на самом деле все мы воспринимаем. Скажем так ли осуждение как что такое отец",
      "ParagraphType": 10,
      "OffsetSeconds": 1334
    },
    {
      "Index": 50,
      "Text": "Пристегнемся и умереть. А что такое муж это про кого речь. Жену. Потому что у меня нет жены никакой он не муж. А жена. Если говорят можно иметь в виду. А дети. Родители нет а родители ну и медведи как они родители",
      "ParagraphType": 10,
      "OffsetSeconds": 1351
    },
    {
      "Index": 51,
      "Text": "Это все рефлективные понятия. И сплошь и рядом и в полно другое дело что там в голову не приходит такие вот бред понятия. Привычные для нас и называть их рефлексивными понятиями но мы должны. Понимаете что они на самом деле говорят о том что является предметом разговора через",
      "ParagraphType": 10,
      "OffsetSeconds": 1371
    },
    {
      "Index": 52,
      "Text": "Ссылку. К тому отражением чего он является. Невеста. И бывает без жениха. Ну без наличия для них а как книга стоит за дыханием. Ну если он и убежал то это. Ну да но зато она уже не невеста. Друг и на которую самые бабушки и дедушки",
      "ParagraphType": 10,
      "OffsetSeconds": 1390
    },
    {
      "Index": 53,
      "Text": "Как я не бабушка с дедушкой если нет без внуков смешно или внуки а бабушки нету. Это вообще я думаю он говорит. И чьи они внуки нет ни бабушка ни дед. Бывает и такое. Здесь придание за может быть. Какая невеста невеста без жениха не бывает если ей только есть жених",
      "ParagraphType": 10,
      "OffsetSeconds": 1411
    },
    {
      "Index": 54,
      "Text": "Уже кабинет разговора о будущей свадьбе. Когда говорят жених. Это невеста и даже это разнят телетекст. Но вот смотрите рефлексия потом пошло суждение необходимости. Где это дальше берутся другие категории сферы сущности которые мы проходили",
      "ParagraphType": 10,
      "OffsetSeconds": 1434
    },
    {
      "Index": 55,
      "Text": "И как бы применяется прилагается для. Того чтобы эти категории рассматривать. Ну как бы. Союзе с всеми категориями которые для нас уже изучены. То есть мы не в отрыве просто переходим. Еще. Какому то материалу",
      "ParagraphType": 10,
      "OffsetSeconds": 1453
    },
    {
      "Index": 56,
      "Text": "Мы этот материал о понятии. Мы увязываем всем что понятие вообще отражает действительность правильно. Если понятие отражает действительность значит все понятия зависли от того что они отражают действительность",
      "ParagraphType": 10,
      "OffsetSeconds": 1473
    },
    {
      "Index": 57,
      "Text": "И классифицируются правильно если они отражают наличие. Категории налично если они другое не могут если они отражают. Рефлексивные какие то вещи рефлексию. Это суждение рефлексии. Если они. Отражает. То что относится уже к действительности а это близко к",
      "ParagraphType": 10,
      "OffsetSeconds": 1485
    },
    {
      "Index": 58,
      "Text": "К суждению необходимость вот так называется. В смысле не необходимость там. Категорические суждения. Гипотетическая. Суждение разделительное суждение. И потом идут. Потому что я не понятие. Ассертопическое суждение проблематическое суждение об электричке то есть уже суждение",
      "ParagraphType": 10,
      "OffsetSeconds": 1507
    },
    {
      "Index": 59,
      "Text": "Этой сферы и сферы понятия. Вот у меня был такой случай я. Дмитрий юрьевич пучков выступал. Когда вот начинаем это. Мы садимся она говорит. Николай васильевич я вас категорически приветствую. Я говорил я тоже вас приветствую потом категорически потом думаю он вяжет он продвигает диалектику",
      "ParagraphType": 10,
      "OffsetSeconds": 1533
    },
    {
      "Index": 60,
      "Text": "Пытаюсь нести. Я ему в очередной раз когда я вас категорически приветствую. А я ему говорю а я вас апотетически приветствую. Поскольку вот последние из видов суждений. Понятие апотексическое ну вот чтобы понять что это такое",
      "ParagraphType": 10,
      "OffsetSeconds": 1555
    },
    {
      "Index": 61,
      "Text": "Не трудно это вот если у вас просто есть дом. И он хорош это еще проблематическое. А вот дом устроен и так то и так то. У которого есть хорошая крыша. Она под ударами стихии не развалилась. Так вот дом с рогами так то и так то",
      "ParagraphType": 10,
      "OffsetSeconds": 1571
    },
    {
      "Index": 62,
      "Text": "Это хороший дом. Хорош. Вот такое суждение этапы лексическое. Поэтому ничем она не хуже чем категорически категорически я бы сказал вот так и все. Хорошо. Все хорошо. Кому хорошо. Вы ничего не поняли я ничего не объяснил",
      "ParagraphType": 10,
      "OffsetSeconds": 1594
    },
    {
      "Index": 63,
      "Text": "А по педагогической все хорошо. Все категорически. Поэтому. Ну скажем вот мы доходим до того чтобы выяснять а почему это так. Стой. Предположительно хорошим. В связи с его содержанием. Они само по себе нет того что мы его провозгласили",
      "ParagraphType": 10,
      "OffsetSeconds": 1612
    },
    {
      "Index": 64,
      "Text": "Ну вот то что я сказал относится к чему к облегчению наших страданий. Которые связаны вот с изучением этих. В категории потому что это. Не знаю какую может вы и не страдали я например вот это вот. Для меня тяжелый очень кусок я когда в очередной раз",
      "ParagraphType": 10,
      "OffsetSeconds": 1633
    },
    {
      "Index": 65,
      "Text": "Захожу я вот попадаю. Место где ты вот то ходишь по лесу там сосновый бор красота идешь. А тут раса и болото такое. Поэтому я вам сочувствую. Ну что вряд ли вы тут быстро бегаете. Ну потому что это довольно сложно с другой стороны",
      "ParagraphType": 10,
      "OffsetSeconds": 1652
    },
    {
      "Index": 66,
      "Text": "Даже если вы поймете что здесь происходит классификация всех видов суждений. С учетом того. Что они привязываются к тому. Движение категории которое уже имело место для этого вот. Пункта то есть как бы это классификация основанная на том",
      "ParagraphType": 10,
      "OffsetSeconds": 1674
    },
    {
      "Index": 67,
      "Text": "Какие категории являются более ранними. Более поздними или промежуточными и так далее. Не получилось что мы эти категории называем просто потому что ученые иванов. Решил вот так вот спросить офицеры а ученые петров ему это не понравилось он вот так",
      "ParagraphType": 10,
      "OffsetSeconds": 1694
    },
    {
      "Index": 68,
      "Text": "А приходит слушатель сидоров. Я думаю что ивановка слабее друг. И это вроде ничего. И так ничего. Хочется да. За что то зацепиться то есть. Гений лечит основу для того чтобы эта классификация была всеобщей",
      "ParagraphType": 10,
      "OffsetSeconds": 1710
    },
    {
      "Index": 69,
      "Text": "Они такой что потому что кто то так придумал. Ну вот он придумал так и что. А другой придумал это значит 3 придет сейчас время придумать то новый социализм то новый капитал. То еще чего нибудь. Еще старого засадизма никак",
      "ParagraphType": 10,
      "OffsetSeconds": 1727
    },
    {
      "Index": 70,
      "Text": "Не можем построить только в 1 стране сейчас есть социализм. Сохранился. С северной кореей. Как коммунизм в 1 фазе а в китае там. Планирует лет через 100. И в такой огромной стране где 1000000000. 400000000",
      "ParagraphType": 10,
      "OffsetSeconds": 1742
    },
    {
      "Index": 71,
      "Text": "Сказать что это слишком долго. Не поднимайся. Голос. Это дело хорошо если там. Нет голодающих. Где провода. Итак и там переходный период может быть очень а что толку что быстро переходный период вот. Было такое время у нас такая ситуация",
      "ParagraphType": 10,
      "OffsetSeconds": 1759
    },
    {
      "Index": 72,
      "Text": "Совершенно. Исключительно что либо мы пробежим за 10 лет которые другие страны. То что другие страны проходили 100 лет. И говорят сталина либо нас саму то что нас. Смяли никаких медсомнений если бы мы вот не были готовы",
      "ParagraphType": 10,
      "OffsetSeconds": 1783
    },
    {
      "Index": 73,
      "Text": "К войне в технологическом. Техническом. В экономическом и военном отношении. А мы старые крупнейшие. Военные державы мира. А вы что так вы понимаете. Главы государства собирались. В связи с тем что это",
      "ParagraphType": 10,
      "OffsetSeconds": 1800
    },
    {
      "Index": 74,
      "Text": "А иначе все будет решено. Советском союзе. Надо подходить и договариваться. Чтобы как то сюда встроиться потому что они гонялись. По время когда развивались на этом главном театре военных действий события они гонялись по всему миру и",
      "ParagraphType": 10,
      "OffsetSeconds": 1817
    },
    {
      "Index": 75,
      "Text": "В своей колонии подтягивали и отбирали колонию в германии и италии америка в лозанне эту каменную. В азии там поближе. Квиталик японии. Вот значит англичане. С этого со средиземного моря здесь. Пытались",
      "ParagraphType": 10,
      "OffsetSeconds": 1832
    },
    {
      "Index": 76,
      "Text": "Ну и что забрать. И так далее а когда мне вывели что все заканчивается война и победителем будет. Советский союз тут они сразу готовы. Блин у него прийти хотя. Надо отдать им должное а они все таки. Заблокировали на техническую помощь",
      "ParagraphType": 10,
      "OffsetSeconds": 1850
    },
    {
      "Index": 77,
      "Text": "Ключиком. Тут просто море дайте нам самолеты только не последний не это не старых моделей и не старые нам не слетит потому что у нас. Слушай. Самолеты слушай мы в пути нам лучше не невской. И в общем. Где то свой вклад",
      "ParagraphType": 10,
      "OffsetSeconds": 1874
    },
    {
      "Index": 78,
      "Text": "Кстати унесло конечно вообще и дело и победа. Промышленная 15. Да вот такая штука. Это мы должны иметь в виду. Чтобы таскать в душе она в таком отношении. Так просто это понятно и теперь мы уже непосредственно переходим к тексту мы остановились в прошлый раз на том что рассмотрели отрицательный срок",
      "ParagraphType": 10,
      "OffsetSeconds": 1891
    },
    {
      "Index": 79,
      "Text": "Осуждение. Какое суждение более богатое положительное для 30. А то есть соответственно. Да просто люди не изучающие риска ну что подвиг инициалы чужих чем организаторы правильно. А что значит отрицательно отрицательное то есть оно",
      "ParagraphType": 10,
      "OffsetSeconds": 1917
    },
    {
      "Index": 80,
      "Text": "Днем есть не прошло ни 1 оно ближе к истине потому что есть она она обязательно содержит в себе не только утверждение но и отрицание кто им накормит. Но это отрицание неизрядное отрицание это отрицание которое",
      "ParagraphType": 10,
      "OffsetSeconds": 1936
    },
    {
      "Index": 81,
      "Text": "Является всегда снятием и сохраняет в себе. То что отрицается поэтому. Если отрицательное суждение идет за. Положительным суждением да. Что она идет за ней. Последует оно в себя его. Отвечает. Есть его",
      "ParagraphType": 10,
      "OffsetSeconds": 1949
    },
    {
      "Index": 82,
      "Text": "Снятие. Опять на нос 1. Ну а что отрицать на сеть как оно выглядит. Это отрицательное суждение. Кто скажет как. Выражается. Отрицательное суждение в каком. В каком выражении кто нибудь может сказать. В каком предложении",
      "ParagraphType": 10,
      "OffsetSeconds": 1969
    },
    {
      "Index": 83,
      "Text": "В субъекте есть радикатор. Но это правильно то что вы сказали надя истина. Почему. Потому что двигатель специально объясняется субъект есть предикат это вот такой вот. Рассуждения суть лишь названия. Посмотрите на 59 странице",
      "ParagraphType": 10,
      "OffsetSeconds": 1994
    },
    {
      "Index": 84,
      "Text": "Наверху. В 1 абзаце. Суждение высказывает лишь 1 субъект весь предикат. Что для вас лично персональная бега или вам по. Он в фамилии не написано было но. Или так как субъекты прилегат суть лишь названия",
      "ParagraphType": 10,
      "OffsetSeconds": 2012
    },
    {
      "Index": 85,
      "Text": "Ну вот идет субъект какой то это как никакого содержания нет в этих словах правильно точно. Что 1 со здоровьем. Или так. Как субъект и предикат суть лишь название этого определения. Двоеточие единичные есть всеобщее но это совсем другое дело",
      "ParagraphType": 10,
      "OffsetSeconds": 2031
    },
    {
      "Index": 86,
      "Text": "Идеичные и всеобщие такие богатые понятия правильно. И мы уже с вами знаем что и циничная но есть в себе и всеобщее. А всеобщее конечно в совете тоже единичные лично есть всеобщее и наоборот. Вот и из за этого чисто логического содержания положительное суждение не истинно",
      "ParagraphType": 10,
      "OffsetSeconds": 2051
    },
    {
      "Index": 87,
      "Text": "А иметь свою истинно в отрицательном суждении. Вот вы бы его так сформулировали как вы это сделали но только с другими. В сегодняшнем сфе общем. Как оно. Звучит. Идеичные не есть абстрактно всеобщие. Это вот последний абзац 2 строка",
      "ParagraphType": 10,
      "OffsetSeconds": 2074
    },
    {
      "Index": 88,
      "Text": "Положительное суждение имеется у истины ближайшим образом в отрицательном. Единичная не есть абстрактно всеобщее. Ну например яблоко которое я ем она не абстрактно яблоко. Ты яблоко именно то которое я ем",
      "ParagraphType": 10,
      "OffsetSeconds": 2093
    },
    {
      "Index": 89,
      "Text": "Где еще не есть абстрактно всеобщее. То есть вы будете доказывать что это яблоко да я не спорю но оно не есть абстрактное яблоко. То я уже который уже у меня. А вот я вот который у меня вкуснее чем то яблоки которые вообще есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2114
    },
    {
      "Index": 90,
      "Text": "Вот у вас например есть а у меня нет. Мне оно кажется более вкусным. Вот я который есть у меня не знаю а вам кажется более вкусным то которое у вас. У нас. Как говорится с мясом хорошо. Хорошо без мяса плохо",
      "ParagraphType": 10,
      "OffsetSeconds": 2129
    },
    {
      "Index": 91,
      "Text": "Вот поэтому где. Да и у кого есть это всеобщее. Вот и личный не есть абстрактно все общее а что значит не абстрактно все вообще тогда какой оно. Особенно. Товарищи. Вон как ленин. Посмотрите. Смотрите смотрите молодец правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 2149
    },
    {
      "Index": 92,
      "Text": "Не есть абстрактные все. Обратите внимание. Вот гегель широко используется. В тех местах где нужно выделить что нибудь курсив. Он надежде на то что люди которые будут считать на это обратит внимание что среди сплошного текста",
      "ParagraphType": 10,
      "OffsetSeconds": 2179
    },
    {
      "Index": 93,
      "Text": "Выступает некоторое положение которое. Которые резюмируют или кладут начало. Следующая. И конечно не есть а абстрактно всеобщее тут. Все слова. В курсе вам кроме слова абстрактно. Чтобы таскать форма. Единичная не есть всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 2198
    },
    {
      "Index": 94,
      "Text": "Он намекает на то что это все таки отрицательный ход. Почему. Только намекает потому что если дальше будете разбираться то получится что единичные есть некоторые особенные. Уже не последние слова на этой странице",
      "ParagraphType": 10,
      "OffsetSeconds": 2217
    },
    {
      "Index": 95,
      "Text": "Ну раз она не абстрактна всеобщее какое тогда. С отрицанием. Раз она не. Краснея овца. Не есть. А что является отрицанием. А страшно всеобщего. А особенно. Особенно это все вообще но не так на всеобщем",
      "ParagraphType": 10,
      "OffsetSeconds": 2232
    },
    {
      "Index": 96,
      "Text": "Все равно из всех яблок выбрали. Антоновку. Это уже что. Но если бы это было просто яблоки. Как час говорю. Летние яблоки. И продается что за такие. Дворняжки дают. Или отечественный. Сезоны да вот сейчас сезон яблок",
      "ParagraphType": 10,
      "OffsetSeconds": 2257
    },
    {
      "Index": 97,
      "Text": "Поэтому сезон я вам и даю. А что вывели все сорта. Нету ни малиновки. Сезоновка. Так. Вот и мы получили. Такой вид. Отрицательное суждение единичная и с некоторой всеобщей. Где вы тут видите отрицание. Некоторые некоторые а где вы видите отрицание то",
      "ParagraphType": 10,
      "OffsetSeconds": 2277
    },
    {
      "Index": 98,
      "Text": "Вот не мы видим вот то не видит этого нет и это отрицание а так вообще если вы скажете единичные некоторые. Особенно кто. Я вам скажу что это отрицательное обсуждение. Нет этого. Некоторые значит не некоторые другие не подходят сюда",
      "ParagraphType": 10,
      "OffsetSeconds": 2318
    },
    {
      "Index": 99,
      "Text": "Вот здесь сидит в отрицании некоторые все которые а это некоторые. И дальше гегель уже говорит что вот это так сказать есть. Подводит итог на следующей странице 60 как бы гегель только и думал как нам понятней для кружка объяснить как раз вот для 1 занятия прилично есть некоторые особенные",
      "ParagraphType": 10,
      "OffsetSeconds": 2334
    },
    {
      "Index": 100,
      "Text": "- это положительные выражения отрицательные. Ну это хорошо же. Понятно. Как вы сказали положительные. Да нет сказал. Это вы говорите что я не берусь. На себя не беру ответственность. 1. Строчка 2 абзаца страница 60",
      "ParagraphType": 10,
      "OffsetSeconds": 2368
    },
    {
      "Index": 101,
      "Text": "Кавычках. Единичная есть некоторая особенная и все курсивом. Это специально выделено чтобы наши участники врушканы пропустили. Увидели что курсион потому что если будет не курсион пропустит обязательно побегут дальше тут они остановятся и задумаются",
      "ParagraphType": 10,
      "OffsetSeconds": 2394
    },
    {
      "Index": 102,
      "Text": "Они остановились и додумались и когда они задумались то оно и объясняет таково положительное выражение отрицать на суде и слово положительное. Выделено. Чтобы мы понимали разницу 1 дело отрицательное суждение",
      "ParagraphType": 10,
      "OffsetSeconds": 2412
    },
    {
      "Index": 103,
      "Text": "По смыслу так. Вот а другое дело положительное. Выражение отрицательное обсуждение так и положитесь. Но суждения потом он дальше говорит и с ним попробуйте не согласиться в этом же абзаце последнее. Последние слова",
      "ParagraphType": 10,
      "OffsetSeconds": 2427
    },
    {
      "Index": 104,
      "Text": "Суждение должно рассматриваться главным образом и как отрицательное. Вы сможете его поспорить если у вас есть положительное выражение отрицательного. А дома у тебя отрицательные. Рассматриваются как. Отрицательный а что значит",
      "ParagraphType": 10,
      "OffsetSeconds": 2448
    },
    {
      "Index": 105,
      "Text": "Который отрицает. Себя. И продолжается. А я на другом. Определение суждения. Пишет бегаю на странице 60. В конце определение суждения как определение понятия. Есть в себе самом нечто всеобщее. Положенная как продолжающаяся дальше в свое другое напоминает нам что это определение понятия это не бревна мы разбираем",
      "ParagraphType": 10,
      "OffsetSeconds": 2464
    },
    {
      "Index": 106,
      "Text": "И не кирпичи перекладываем. Это понятие понятие все понятия продолжаются 1 к другому. Не бывает так чтобы понятие замкнулось только на себе. Они все связаны. Например привожу пример. Вот мы разбирали диктатуру пролетает 1 определение да",
      "ParagraphType": 10,
      "OffsetSeconds": 2492
    },
    {
      "Index": 107,
      "Text": "А потом вдруг открываем детскую болезнь. Мы никому не смей там видим. Совершенно другой. Так что и 2 определения. Диктатуры пролетариата есть упорная борьба. Кровавая и бескровная. Военная. Насильственное и мирное",
      "ParagraphType": 10,
      "OffsetSeconds": 2511
    },
    {
      "Index": 108,
      "Text": "Педагогическая администраторская против сил. А сила и традиции старого общества при социализме все время есть. Пока он социализм. Пока еще и не полностью преодолели лени на классы. Имеется противоречие интересов не только",
      "ParagraphType": 10,
      "OffsetSeconds": 2532
    },
    {
      "Index": 109,
      "Text": "Разных классов и слоев. А есть еще и противоречит интересам внутри каждого работника. Ты всегда. Вместо того чтобы взять приоритет. Все общего. Интересно то есть интересы рабочего класса может быть взят приоритет",
      "ParagraphType": 10,
      "OffsetSeconds": 2553
    },
    {
      "Index": 110,
      "Text": "Других интересов рабочего. Или интересы в интеллигента. Для интересов. Колхозника. Которые не являются всеобщими они не против. Абсолютно а это все интересы. Позитивный. Но есть и интересы которые. Который противоречит общественным интересам",
      "ParagraphType": 10,
      "OffsetSeconds": 2569
    },
    {
      "Index": 111,
      "Text": "У каждого члена. Физического общества поэтому. Неверно во 1 считать что члены. Практически в обществе есть такие. Классы и слои которые заинтересованы в разрушении социализма. Нету такого интереса. Но есть такой интерес который",
      "ParagraphType": 10,
      "OffsetSeconds": 2589
    },
    {
      "Index": 112,
      "Text": "У всех которые если будет взят. Как приоритет. Приведет противоположность. Солидную песню. И приведет к разрушению. Надо сказать что вот этого обстоятельства. Товарищи не видели особенно на фоне тех великих побед которые у нас были",
      "ParagraphType": 10,
      "OffsetSeconds": 2605
    },
    {
      "Index": 113,
      "Text": "И в том числе. Больших. Потому что вы вы и так столько побед и столько потерь. 27000000 человек повидло. В результате войны и вот вы сейчас собираетесь призвать. Что можно бороться. То есть понимаете такую связь",
      "ParagraphType": 10,
      "OffsetSeconds": 2623
    },
    {
      "Index": 114,
      "Text": "Давайте будем прижрем через что скажешь завтра. Но льва закончилась. Да борьба закончилась. Социализм победил полностью окончательно то есть спите спокойно. Дорогие товарищи проснетесь у вас. Это вроде уже капитализм",
      "ParagraphType": 10,
      "OffsetSeconds": 2643
    },
    {
      "Index": 115,
      "Text": "Спите спокойно. То есть само это само социализм сам коммунизм это тоже из движений. Ко мне без движений раньше говорили. Марс энгельс. Комплекс комбинезом это не готовая система. Который будет облагодетель санна человечества",
      "ParagraphType": 10,
      "OffsetSeconds": 2661
    },
    {
      "Index": 116,
      "Text": "А это. Что такое а это. Все учение о командире. Может быть выражено. 1 фразой уничтожили частный сектор. Собственность а как вы несете сейчас пойти что разломать все предметы из опций некто это здесь блядь",
      "ParagraphType": 10,
      "OffsetSeconds": 2681
    },
    {
      "Index": 117,
      "Text": "Собственность и предметы собственности. А солнце в нашей а во что так будет. А такого вещества для нее частное лицо. Это право присвоить и это не право это понимать что такое собственное снасожение частной собственности означает создание системы общественной собственности",
      "ParagraphType": 10,
      "OffsetSeconds": 2699
    },
    {
      "Index": 118,
      "Text": "Никакого другого уничтожения частной собственности. Нету быть не мог то есть чтобы с субъектом. Собственность был бы ну общество что для этого нужно. Для этого нужно планомерное разрешение. Всех противоречий в интересах",
      "ParagraphType": 10,
      "OffsetSeconds": 2714
    },
    {
      "Index": 119,
      "Text": "Рабочего класса. Потому что его интересы общественные пока. Еще не полностью. И ничтожен отделение общества на классы. Общественная интересы имеет классовый характер и интересы рабочего класса. И всякое ущемление этих интересов",
      "ParagraphType": 10,
      "OffsetSeconds": 2730
    },
    {
      "Index": 120,
      "Text": "К сожалению от них. Или объявление какое нибудь общие народности абсолютно сразу подстригает. Развлечь их интересно сразу убираю. Различия между передовыми. Передовыми интересами вообще народ если всем хочется пожить",
      "ParagraphType": 10,
      "OffsetSeconds": 2745
    },
    {
      "Index": 121,
      "Text": "Лучше. Если тащить. 1 1 потащил другой и ощупнул. 3 3 то есть такого понимания не было и мы когда вот думаем в этих вещах это вроде мысли всегда. Разбираемся и разбираем абстрактные вещи но мы эти вещи разбираем для того чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 2761
    },
    {
      "Index": 122,
      "Text": "Иметь. Понимание о выражении в понятии того. Что происходит там в стране в обществе. История мировой и так далее. Они просто так. Кому то кажется что мы очень медли деремся но покажите мне этих быстроходов",
      "ParagraphType": 10,
      "OffsetSeconds": 2778
    },
    {
      "Index": 123,
      "Text": "Которые быстро пришли. И очень много всяких глупостей болтают там анонсенс. На столе измерили новом капитале. Капитал написан раз навсегда. И ленинские произведения написаны на какой период. Я понял уничтожение глаз",
      "ParagraphType": 10,
      "OffsetSeconds": 2797
    },
    {
      "Index": 124,
      "Text": "До полного уничтожения глаза никакого ни переализма не будет. А ленинское произведение будет актуален и можете еще 300 лет понадобиться для полного. Уничтожение классов после того как она не будет капитализм",
      "ParagraphType": 10,
      "OffsetSeconds": 2818
    },
    {
      "Index": 125,
      "Text": "Тем более событие в нашей стране мы на так далеко опустились назад от того что мы не поняли что нужно постоянно бороться. Они думают что движение вперед оно как бы пойдет вот то что если вы построили можно уже жить здесь уже тепло",
      "ParagraphType": 10,
      "OffsetSeconds": 2833
    },
    {
      "Index": 126,
      "Text": "Хотя между прочим ток надо подавать постоянно это постоянно люди работают на электростанциях. И то постоянно подает. Постоянно работают турбины и постоянно нужно ремонтировать. А если не будете их ремонтировать вовремя",
      "ParagraphType": 10,
      "OffsetSeconds": 2845
    },
    {
      "Index": 127,
      "Text": "То будет то что у нас было. Гигантские аварии с убийством большого количества людей. Вся адская деятельность вся жизнь сводится и вся там наша жизнь есть борьба это не только революционная песня это. Тот процесс который",
      "ParagraphType": 10,
      "OffsetSeconds": 2858
    },
    {
      "Index": 128,
      "Text": "Просто само слово борьба. Ну как бы да вообще конкретно. Почему бы тебе парусному скинуть. Не понял вас тоже бывает. А вы сказали всех. Не надо мы слышали все у нас записано спасибо до свидания вырезать",
      "ParagraphType": 10,
      "OffsetSeconds": 2873
    },
    {
      "Index": 129,
      "Text": "Это если будет какой процесс открытый. Ну когда такого вот надо быть и аккуратно никогда такого не надо никогда говорить это все общее употреблять там когда есть вот тут же слова некоторые е. У вас отрицательное суждение некоторые отрицательные люди некоторых действий совершают а вы все",
      "ParagraphType": 10,
      "OffsetSeconds": 2897
    },
    {
      "Index": 130,
      "Text": "Все бросил больной как это все. Все против того чтобы утром умываться все против того чтобы мусор у уки перевидовать. Да. Все для того чтобы против того чтобы здоровался. Есть а какой единичный вы как единичный человек собираетесь бороться",
      "ParagraphType": 10,
      "OffsetSeconds": 2918
    },
    {
      "Index": 131,
      "Text": "За общее дело ну так а что тогда. Если мы вам уже выдаем я сейчас уйду а вы давайте на своем корабле раз вы бороться собрались барик здесь вновь из меня. Вот чем хороша эта наука что она не дает никуда улизнуть это",
      "ParagraphType": 10,
      "OffsetSeconds": 2944
    },
    {
      "Index": 132,
      "Text": "И куда ты вот не денешься. Идите в кружев конечно. И конечно я всем рекомендую кого это затрудняет идти в кружок формальной логики. Никто таких рыжков не ведет. Не знаю почему. Не пытаются воровать. Суждение должно рассматриваться равным образом и как отрицательная росано",
      "ParagraphType": 10,
      "OffsetSeconds": 2968
    },
    {
      "Index": 133,
      "Text": "Иначе она не полное рассмотрение правильно. И мы то понимаем у нас уже есть уже взгляд и не может быть положительно без отрицательного. Положительно отрицательно это близнецы братья если вы рассмотрели положительное суждение как вот наличное бытие в положительное",
      "ParagraphType": 10,
      "OffsetSeconds": 2996
    },
    {
      "Index": 134,
      "Text": "Ты матч должна уйти отрицательный вот мы и дерем как отрицательный. Если 1 есть другое оно вместе с тем не есть то что есть другое вот следующее уже сразу. Абзас этот переход. Основуется на отношении между крайними членами и их соотнесением обсуждений вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 3010
    },
    {
      "Index": 135,
      "Text": "Это я беру 3 абзац. Страница 60. Положительное суждение есть из за отношения непосредственно единичного и всеобщего. Следовательно топитесь в которых 1 вместе с тем не есть то что есть другое. Вот все эти вот рассуждения роза есть растения они же как по виду имеется тождис то какой тут тоже есть роза это роза",
      "ParagraphType": 10,
      "OffsetSeconds": 3031
    },
    {
      "Index": 136,
      "Text": "Растения то. Такое понятие. Чтобы потому что кроме. Розы. Есть еще и дубы. Есть хмель. Есть кипарисы мало ли чего есть. Поэтому. Это любое суждение если к нему присмотреться. Оно кроме тождества содержит и отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 3051
    },
    {
      "Index": 137,
      "Text": "Обязательно и надо его и так и так рассматривать. Определение суждения как определение понятия есть в себе самом нечто всеобщее положенное как продолжающееся дальше свое другое. Это. Последним абзацами страница 60",
      "ParagraphType": 10,
      "OffsetSeconds": 3074
    },
    {
      "Index": 138,
      "Text": "А на странице 61. Написано что вышеуказанный переход от формы соотношения. Формой определения. Приводят к тому непосредственному выводу что не. Связки. Должно быть. Такой же мере присоединено к предикату",
      "ParagraphType": 10,
      "OffsetSeconds": 3096
    },
    {
      "Index": 139,
      "Text": "То есть не только к субъекту субъект это не. Ну так туда и не надо ясно. Занимать так что то есть раз 1 отрицает нет нет они отрицают и предрекат. Почему она другое отрицает. Это вот то не который тут стоит",
      "ParagraphType": 10,
      "OffsetSeconds": 3118
    },
    {
      "Index": 140,
      "Text": "Субъект. А тройное оно полное просто. Вы его не должны взять. Все что если стоит вот 3 слова стоят. Так это не относится не только к 1 слову но и ко 2 это очень понятная мысль. А вы хотите тройное тройной это одеколон",
      "ParagraphType": 10,
      "OffsetSeconds": 3146
    },
    {
      "Index": 141,
      "Text": "В таком же может быть так его выпустили чтобы понимать. А вот убрали тройной напишем и все. Указанный переход от формы соотношения к форме определения приводит к тому непосредственному выводу что не связки",
      "ParagraphType": 10,
      "OffsetSeconds": 3172
    },
    {
      "Index": 142,
      "Text": "Должно быть. Нету еще в курсе и он здесь. В такой же мере присоединено к предикату и последний должен быть определен как не всеобщее. Вот совет как раз всеобщий мы это читаем и думаем что это вот оно есть все общее",
      "ParagraphType": 10,
      "OffsetSeconds": 3195
    },
    {
      "Index": 143,
      "Text": "А оно нет так мы думаем про. Про субъект она вы потом эти про привика привикат сам привикап не все вообще. Ну да сам приликат не все уже. Последний. Тоже быть определен как не всеобщее а как он не всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 3212
    },
    {
      "Index": 144,
      "Text": "Кто не знает. Как из. Все общее сделать особенно все знают здесь. Да поставить не и все. Будет особенный. Если отрицательно фиксируется по совершенно абстрактному определению непосредственного небытия. То предигадка если уж совершенно неопределенная не всеобщая",
      "ParagraphType": 10,
      "OffsetSeconds": 3235
    },
    {
      "Index": 145,
      "Text": "Об этом определении логика обыкновенно трактует и размывание контрадикторных понятий. Причем она там настоятельно внушает как нечто важное. Что говоря об отрицании какого нибудь понятия следует иметь в виду только отрицательное",
      "ParagraphType": 10,
      "OffsetSeconds": 3257
    },
    {
      "Index": 146,
      "Text": "И последнее следует понимать лишь как просто неопределенный объем другого. Про отношение к данному положительному понятию. То есть. Что то такое невразумительное логика трактует потому что согласно диалектическому учению не может быть только положительного безотрицания",
      "ParagraphType": 10,
      "OffsetSeconds": 3274
    },
    {
      "Index": 147,
      "Text": "И не может быть. Обязательно без. Положительно если кто то так где то трактует. То это не укладывается. Для альпийщика вы этого не пойму. Да уже в наличном бытии чуждые мысли ничто. Становится границей",
      "ParagraphType": 10,
      "OffsetSeconds": 3291
    },
    {
      "Index": 148,
      "Text": "Почему чуждые мысли и что. Почему это вдруг ничто стало чуждым. Мыслями в тереме обнаружен в 3 томе. Так мы с такой радостью. Но вникали в это ничто. Когда мы изучали. И нечто нам так это нравилось а почему нам это нравилось",
      "ParagraphType": 10,
      "OffsetSeconds": 3314
    },
    {
      "Index": 149,
      "Text": "Потому что оно изолировано от всего. Она от всего изолирована. Оно ничто. Оно лишено всякого содержания. Нечто поэтому она самая легкая. И радовались вот как нам хорошо. Оказывается это самое вот нечто но уже в наличном бытии",
      "ParagraphType": 10,
      "OffsetSeconds": 3330
    },
    {
      "Index": 150,
      "Text": "Чувствие мыслей ничто становится границей. Сначала она становится небось ее. Помните небытие принятое в бытие. Так что конкретное целое. У меня есть форма бытия называется. Что называется. Небытие принятое в бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 3350
    },
    {
      "Index": 151,
      "Text": "Россия называлась определенностью наличного бытия. То есть она уже неотделима от этого наличного пути и не может рассматриваться отдельно. Она просто определенно всего. Этого наличного бытия как вы определенность можете оторвясь уже вы не оторвете",
      "ParagraphType": 10,
      "OffsetSeconds": 3368
    },
    {
      "Index": 152,
      "Text": "Когда а потом получается вообще определенные наличные быть и сначала определенные с наличными те а потом определенные наличные бытия которые называются. Определенное наличное бытие как называется. И что",
      "ParagraphType": 10,
      "OffsetSeconds": 3388
    },
    {
      "Index": 153,
      "Text": "Определенное наличное бытие как называется. Нечто да. Нечего. То есть потом мы уже так много получилось что мы сворачиваем. Наличие на сущее а потом уже. Просто нечто. И там все есть и там нет и что. Соединены в 1 слово",
      "ParagraphType": 10,
      "OffsetSeconds": 3405
    },
    {
      "Index": 154,
      "Text": "Не и что они считают положительные. Высказывания положите. А вот когда появится иное. Это будет иное по отношению. Когда она уже рядом появится. Конечно и. От его отрицания границы границы это. Отрицание нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 3422
    },
    {
      "Index": 155,
      "Text": "Отель саня а нечто есть в своей границе и так же на чистом и утверждении. Уже никакой не отвяжетесь от этого отрицания если бы нечто было только вот. Граница не его. Вы что отдадите все нейтральную полосу",
      "ParagraphType": 10,
      "OffsetSeconds": 3442
    },
    {
      "Index": 156,
      "Text": "Иностранцев что ли. Тогда она просто перевернется. Все значит переведение с этого. Куда они ничего мы не отдадим нашу. Масло нейтральное она нейтральная то есть принадлежит нам. Я правильно рассуждаю. Да но она им тоже принадлежит но нам принадлежит",
      "ParagraphType": 10,
      "OffsetSeconds": 3456
    },
    {
      "Index": 157,
      "Text": "Это не мешает то что она им принадлежит и я же не говорю что она им не прилетает нам то принадлежит нейтральные полосы а то что нам принадлежит мы же отдадим или нет вы уже начали какие то разговоры о передвижении полосы но вас вскрыли тут",
      "ParagraphType": 10,
      "OffsetSeconds": 3477
    },
    {
      "Index": 158,
      "Text": "Может нам задание такое дали чтобы мы на ранних. Что похуже выясняли где кто куда. Собирается отступить как все сдать. За какую границу то а за какую границу то. Боратая полная все песни. И вратарь готовься к бою",
      "ParagraphType": 10,
      "OffsetSeconds": 3494
    },
    {
      "Index": 159,
      "Text": "Часовым ты поставил ворот. Так страница. Через посредство которое не вечно соотносится все же с некоторым другим вне его. Это для соотношения с другими просто и все это посредство это ваше средство. У них это их средства это наши средства",
      "ParagraphType": 10,
      "OffsetSeconds": 3513
    },
    {
      "Index": 160,
      "Text": "Мы через границу когда переезжаем соотносимся друг к другим людьми из другой страны. Х вы еще можете соотноситься с других людей без границ а не как. Просто границу это что. 1 и та же определенность которая соединяет и разделяет 2 не человека",
      "ParagraphType": 10,
      "OffsetSeconds": 3532
    },
    {
      "Index": 161,
      "Text": "Прекрасно. А что тогда вы захотите. И при такой подготовке сдать нашу границу. Неправильную полосу вы хотели все отдать. Так она будет такая то есть если она все равно будет сколько мы не отдали противнику все равно",
      "ParagraphType": 10,
      "OffsetSeconds": 3554
    },
    {
      "Index": 162,
      "Text": "Кемскую волость хотите отдать что ли. Так. Потому что время наше истекло. Задание на следующий раз. Значит закончить этот раздел который относится к чему. По отрицательному. Значит потом бесконечное суждение вы увидите в бесконечном суждении читать в общем нечего",
      "ParagraphType": 10,
      "OffsetSeconds": 3583
    },
    {
      "Index": 163,
      "Text": "Там. Оно бесконечное потому что. Там. Прозрение бесконечного суждения это единично и единично что там далеко мы не размахнемся и не сильно вы устанете от этого поэтому видать. Переходим к рассмотрению. С рождения рефлексии ну вот этого достаточно много то есть поведение рефлексий",
      "ParagraphType": 10,
      "OffsetSeconds": 3613
    },
    {
      "Index": 164,
      "Text": "Так день алексей. Не не не не не не так суждения необходимости. Так с друзьями или флексией. Там этого хватит. Студия извлектия разбираем. А то вот проходит вперед и все никто ему не. Не запрещает. 12 ноября",
      "ParagraphType": 10,
      "OffsetSeconds": 3643
    }
  ]
}