{
  "Pars": [
    {
      "Index": 0,
      "Text": "Начинаем очередное занятие нашего кружка любителей гегелевской диалектики и события которые у нас разворачиваются и обсуждения которые жил в том числе в интернете еще раз подтверждает что люди к сожалению желающие обсудить оспорить оспорить выяснить какой то вопрос весьма слабо опирается на понятие на определение и можно сказать что вот главная проблема которая у нас есть даже не в том что люди",
      "ParagraphType": 10,
      "OffsetSeconds": 49
    },
    {
      "Index": 1,
      "Text": "И чего то не знают они не умеют оперировать с основными понятиями которые надо усвоить. В частности вот мне недавно прислал товарищ пронин. Такой отклик на наш материал связанный с. Вывешено на красном тв",
      "ParagraphType": 10,
      "OffsetSeconds": 82
    },
    {
      "Index": 2,
      "Text": "Материалами собрания рпр рпр по. В октябрьском приехали. Кпрф. Частный сыпь на 1 из кабин из комментариев на блоге лен ру. Какой что я сказать вот сам товарищ имеется в виду товарищ попов не понимает. Такой социализм не знает пусть хоть расскажет что такое социализм",
      "ParagraphType": 10,
      "OffsetSeconds": 104
    },
    {
      "Index": 3,
      "Text": "Ну я обычно как то не участвую в этих дискуссиях можете все хоть и в резкой форме но утверждает что не понимает но почему бы и не рассказать верой только человеку написал. Публичная сессия. Низм лиший в твоей фазе",
      "ParagraphType": 10,
      "OffsetSeconds": 130
    },
    {
      "Index": 4,
      "Text": "Вот что соответственно если коммунизм. То он уже беслашное общество. Внизший. Не развито без класса выходящие из капитализма пока еще. Содержит. Нет остатки старого общества поэтому в нем классы есть как уничтожающиеся то есть находящиеся в своем отрицании",
      "ParagraphType": 10,
      "OffsetSeconds": 146
    },
    {
      "Index": 5,
      "Text": "То есть имеется не как бытия а как отрицание. И так далее. Ну вот короче говоря сделал я вот это вот разъяснение. Отправил. Ну после этого получился много много большой. Большое количество материала что вот в общем то в котором есть субъективность ацилийский уклон",
      "ParagraphType": 10,
      "OffsetSeconds": 168
    },
    {
      "Index": 6,
      "Text": "У ленина никакого социалистического уклада нету он говорит о коммунистическом укладе. В переходный период борются 2 основных уклада футуристических и коммунистических. Побеждает коммунистический уклад и тогда он уже не уклад",
      "ParagraphType": 10,
      "OffsetSeconds": 194
    },
    {
      "Index": 7,
      "Text": "Надо сказать что это широко распространенная ошибка рассматривать. Переходный рассматривается все время как переходный период в том числе и у наших коллег и скупые они рассматриваются переходные в общество а мы не переходим",
      "ParagraphType": 10,
      "OffsetSeconds": 207
    },
    {
      "Index": 8,
      "Text": "Как отдельную отдельную информацию это было да ну если можно конечно употребить такой чтобы социализм есть. Ну со снятием перехода потому что коммунизм двигается на собственной основе собственно основу был почему то",
      "ParagraphType": 10,
      "OffsetSeconds": 221
    },
    {
      "Index": 9,
      "Text": "Считай что какой то там укладка шмова. Собственно я снова коммунизм нашел. Во 1. Помогизм является своей собственной основой. Правильно на своей собственной основе развивается их. Вниз развивается из коммунизма а не из капитализма",
      "ParagraphType": 10,
      "OffsetSeconds": 240
    },
    {
      "Index": 10,
      "Text": "Вот когда он развивается из коммунизма тогда вот он разобьется. Они сложат все следы своего хождения с капитализмом и так далее. Он будет полным коммунизмом а пока идет переходный период он развивает риск капитализма",
      "ParagraphType": 10,
      "OffsetSeconds": 255
    },
    {
      "Index": 11,
      "Text": "И переходит в том ритм. С 1 стороны с другой стороны экономической основой коммунизма является что. Крупная машина производства. Нету крупное машинное производство материальные основы экономическая экономическая основы общественное сообщество а средство производства исходя из того",
      "ParagraphType": 10,
      "OffsetSeconds": 268
    },
    {
      "Index": 12,
      "Text": "Что коммунист означает общий и я хочу сказать что даже вот в этих вопросах ну казалось бы очень крупных кто такой социализм что такое коммунизм. Ну казалось бы человек должен был взять для начала те произведения в которых",
      "ParagraphType": 10,
      "OffsetSeconds": 293
    },
    {
      "Index": 13,
      "Text": "Как вообще делается в науке в которых изначально эти вопросы поставлены были. А какие это работы это кличка горской программы маркса. Там говорит что вот коммунизм. Ходит 3 такие стадии 1 переходный период",
      "ParagraphType": 10,
      "OffsetSeconds": 307
    },
    {
      "Index": 14,
      "Text": "От капитализма к коммунизму потом коммунизм. 1 фаза. Зачем коммунизм 2 фаза. И этот вот коммунизм который в 1 фазе и что определяет 1 фазу что это. Не развитый незрелый не полный коммунизм под отпечатками по педализму с отпечатками на чужой укоротении старого строя",
      "ParagraphType": 10,
      "OffsetSeconds": 323
    },
    {
      "Index": 15,
      "Text": "Значит есть другая работа которая на этом останавливается и это развивает это государственная революция ленина там об этих озимых пятнах. Более стоятельно говорится. Если эту работу просто с ней познакомиться ну надо как то решить или надо зачеркнуть сказать что мне не нравится то что написал марс у нас нет в маркерме",
      "ParagraphType": 10,
      "OffsetSeconds": 343
    },
    {
      "Index": 16,
      "Text": "Если не нравится таскать я ж хочу не нравится мне маркс я не марксист то есть не развивать надо вот маркса надо отбросить от ринута и начать сначала что ли некоторые деятели у нас. Начинают сначала а вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 365
    },
    {
      "Index": 17,
      "Text": "Что то начинает на выпуск сначала. Он вот в положении человека который вместо того чтобы маленький такой листочек развернуть на дереве человеческого познания выращивает такой вот я сейчас хороший. Чернильные грибы они есть удобные когда они молодые там 1 день 2 простают потому что она не превращается в такую",
      "ParagraphType": 10,
      "OffsetSeconds": 377
    },
    {
      "Index": 18,
      "Text": "В черную чернильную лужу и все. Ну так если вы хотите в науке начинать каждый раз сначала. Начало свое брать с того этапа развития науки который есть. Тогда никакого движения научного не получится и вот на товарища хотят новые испеченные марксисты так сказать или считающие что они говорят о социализме о коммунизме",
      "ParagraphType": 10,
      "OffsetSeconds": 394
    },
    {
      "Index": 19,
      "Text": "Автомобиль маркса без ленина ну вообще в любой науке надо сказать. Математики есть люди которые доказали теорему и игнорировать кто доказал теорему вообще нехорошо. Хотя. В период так называемого развитого социализма",
      "ParagraphType": 10,
      "OffsetSeconds": 415
    },
    {
      "Index": 20,
      "Text": "И визионизма. Который у нас был. Вот запускались какие то концепции авторов которых. Ну разыскивают до сих пор интерпол. Вот кто придумал такой великую концепцию разлитого социализма. Кто знает. Вообще товарищ интересуется ли он вот твою тачку",
      "ParagraphType": 10,
      "OffsetSeconds": 429
    },
    {
      "Index": 21,
      "Text": "Сека. Кто это придумал. Документов. Ну вот есть у нас всякие подозрения подозрения что возможно это цепко. Который например написал книгу о социалистах утопистов и говорил что все концепции эгоистические",
      "ParagraphType": 10,
      "OffsetSeconds": 447
    },
    {
      "Index": 22,
      "Text": "Чтобы вообще это просто удивительно что как можно было представить. Да мелкое но помощник там было. Ну пишут то помощники а подписывают уже потом не помощники. Вот михаил андреевич суслов. 2 по подозрению вот пишущий",
      "ParagraphType": 10,
      "OffsetSeconds": 467
    },
    {
      "Index": 23,
      "Text": "Пишущий и как раз вот он. Значит его деятельность относится и к программе. Который на 22 съезде была принята и к отношениям с китаем потому что как только вот умер михаил андреевич сразу сразу теплые отношения с китаем",
      "ParagraphType": 10,
      "OffsetSeconds": 483
    },
    {
      "Index": 24,
      "Text": "А пока. Он не умер. Продолжала что война такая. Я имею в виду война словесная. То есть это логическая борьба. Причем главным образом по вопросу о сталине и литературе пролетариата. Вот суслов выступал. Против",
      "ParagraphType": 10,
      "OffsetSeconds": 497
    },
    {
      "Index": 25,
      "Text": "Это тоже пролетариата. Это зафиксировано. Можно посмотреть по его выступлениям а китай говорил что нельзя так вот делать как поступить. Имеем сталина и как поступили среди которых ребята которые главные маркетинг сейчас уже и в китае этого не намечается",
      "ParagraphType": 10,
      "OffsetSeconds": 514
    },
    {
      "Index": 26,
      "Text": "Ну тогда вот это деление это дискуссия которая была между. Она состояла именно в этом. Ну и ты на работу я. Перечисляемых работ назвал бы это великий почин ленина где он. Не ограничивается тем что переходный период должна быть",
      "ParagraphType": 10,
      "OffsetSeconds": 530
    },
    {
      "Index": 27,
      "Text": "Это сказанного макса. Но у макса дальше просто не сказано. Не сказано что она только этим и закончится на этом нигде ни у маркса ни у энгельса. Ну по смыслу понятно что пока есть еще классы значит какой то такой государство всегда бездаркованно вопло",
      "ParagraphType": 10,
      "OffsetSeconds": 550
    },
    {
      "Index": 28,
      "Text": "Это не уничтожение крови. Да но уничтожение классов такое уничтожение классов. Надо же должно быть полностью а пока классы не уничтожены только 1 класс. Александр сергеевич соцкокотенок написал хорошую очень",
      "ParagraphType": 10,
      "OffsetSeconds": 567
    },
    {
      "Index": 29,
      "Text": "Все пролетит. Я ее переслал товарищу. Просьба ее повесить на нашем партийном сайте потому что она так что эти берет все за историю. Все вопрос а. И которые пролетят они. Не просто со ссылкой на 2 электроисточника а на всюду сейсвовика",
      "ParagraphType": 10,
      "OffsetSeconds": 583
    },
    {
      "Index": 30,
      "Text": "Включилось этого макса энгельса у ленина. И какое то значение имеет для. Для партии для сегодняшнего дня. Очень хороший замечательно я сначала вам послал. 1 а потом. Александр сергеевич. В творческом. В этом вдохновении",
      "ParagraphType": 10,
      "OffsetSeconds": 601
    },
    {
      "Index": 31,
      "Text": "Пришла что у него еще заполненная есть. Ну я по салону дополню. Главное чтобы вы не вешали не до полного. Ну сегодня он сообщил что у меня есть утонченный но я сказал лучше повесить то что есть чем. Тем более что он у нас много телесайтов и знает что у нас еще сайт",
      "ParagraphType": 10,
      "OffsetSeconds": 620
    },
    {
      "Index": 32,
      "Text": "Московское отделение. Фонд рабочей академии. У нас есть куда вешать. Вот и. И вконтакте можно повесить и на сайте фонда рабочей академии так что. Ну вот мы договорились что когда она туда пришлет. Ну вот я хотел бы этим примером ограничиться хочу сказать что",
      "ParagraphType": 10,
      "OffsetSeconds": 638
    },
    {
      "Index": 33,
      "Text": "Ошибки которые делаются товарищи на которые говорят о максиме социализме вот я имел в виду товарищи которые написал из за. Товарищ. Написал не ушел. Я ему так вот посоветовал. Кстати во 1 вот взять за основу эти фундаментальные положения",
      "ParagraphType": 10,
      "OffsetSeconds": 658
    },
    {
      "Index": 34,
      "Text": "2 вместо него шапка сделал себе лучшее не у советской. Больше меньше совков совковости и большей советской. Ну так по моему ничего обидного в этом нет. Так. Значит возвращаемся. Поэтому к нашим вот проблемам",
      "ParagraphType": 10,
      "OffsetSeconds": 673
    },
    {
      "Index": 35,
      "Text": "С пониманием того что то что. Мы делаем. Мы пытаемся разбирать. В категории в самом общем виде. Чтобы не запутаться у них когда они еще становятся все более сложными. Более сложными. Но это есть у нас такие люди",
      "ParagraphType": 10,
      "OffsetSeconds": 690
    },
    {
      "Index": 36,
      "Text": "Особенно их много в интернете сейчас которые только со сложными работают они с простыми не могут. Но мы поскольку люди более. Слабые умственно мы начинаем с простого. И от простого идет сложного потому что сложно это",
      "ParagraphType": 10,
      "OffsetSeconds": 706
    },
    {
      "Index": 37,
      "Text": "Из простых именно потому что это дорога вера на это. Войны пере дорогой он продвигаться вперед и вперед а некоторые товарищи готовят. Быстро скачивать не ту сторону. Так в другую сторону то и ускачет. Потому что даже инвалид",
      "ParagraphType": 10,
      "OffsetSeconds": 720
    },
    {
      "Index": 38,
      "Text": "Если он правильный дорога идет. Он быстрее придет намеченную точку чем человек. Который на лихом конечно значит прямо против. Значит мы с вами такой переживаем очень сложный момент. Мы с вами рассматривали",
      "ParagraphType": 10,
      "OffsetSeconds": 734
    },
    {
      "Index": 39,
      "Text": "Изменяющаяся нечто. Различили в нем. Начало 2 момента. А потом как бы снова 2 момента но 1 момент усилился момент в себе бытия. Он привстал и как момент небезразличный. А как такое которое сопротивляется превращению в иное",
      "ParagraphType": 10,
      "OffsetSeconds": 751
    },
    {
      "Index": 40,
      "Text": "И который является отрицанием материально иного где. Внешним отрицанием или отрицанием бытия для иного в себе. В пути вы в себе пути. Потому что в себе бытие и бытие для иного. Раз они моменты то они. Внутренний проникает друг в друга их нельзя рассматривать как совершенно 2 то 2 части 2 куска 2 пласта там и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 771
    },
    {
      "Index": 41,
      "Text": "Вот поэтому я вот и наблюдаю что наши товарищи еще меньше употребляет слово части и все больше говорят о мобильном. И когда я не говорил текущий момент. В политике тоже это имело то что. В смысле случается все меняется",
      "ParagraphType": 10,
      "OffsetSeconds": 792
    },
    {
      "Index": 42,
      "Text": "И это если это есть. Все момент то есть. Какой то поворот где бы ни в отрыве от всего остального. Если это момент значит не надо остальное отбрасывать. Надо рассматривать это вместе с. С остальным на все таки вот текущий момент в чем состоит",
      "ParagraphType": 10,
      "OffsetSeconds": 808
    },
    {
      "Index": 43,
      "Text": "Что вот это вышло на 1 план. И сейчас надо решить что делать вот сейчас а завтра может придется. Из интересов работников. Делают другой потому что другой может выйти на 1 план и также ленин например проводил",
      "ParagraphType": 10,
      "OffsetSeconds": 823
    },
    {
      "Index": 44,
      "Text": "С цепью что надо найти. Всегда. Такое звено за которое надо ухватиться цепи. Чтобы выйти на всю цепь. И всегда нам в каждый момент это. И надо искать из за чего можно вытянуть. Да потому что этот момент всегда связан с чем",
      "ParagraphType": 10,
      "OffsetSeconds": 842
    },
    {
      "Index": 45,
      "Text": "Совсем в целом раз он в целом связан то значит вы потащите. Ну что ты такое что. Является наиболее острым сейчас и очень ключевым и. Ну вот мы рассмотрели изменяющееся нечто. И потом вдруг мы. Поняли. Что мы увлеклись",
      "ParagraphType": 10,
      "OffsetSeconds": 858
    },
    {
      "Index": 46,
      "Text": "И как бы забыли. А иначе никак нельзя когда человек думается у него в голове. Ночью всегда 1. И. Это не то что. 2 уха в 1 ухо 1 слушает. Другое хотя я даже не видел вот сейчас ходят люди. Ребята. Представляет сюда ну обычно они все таки 1 и ту же музыку слушают",
      "ParagraphType": 10,
      "OffsetSeconds": 878
    },
    {
      "Index": 47,
      "Text": "Вправо или ему. А чтобы вот сюда 1 а вот сюда другое. Это вот я еще не видел не видел нет. Но уже когда 1 и то же. Слушай ты то некоторые. Попадает под это самое по жизни электрички уже. В таких случаях потому что они ничего больше",
      "ParagraphType": 10,
      "OffsetSeconds": 896
    },
    {
      "Index": 48,
      "Text": "Не слушают и поэтому они этот. Главное вино сохранится уже не всегда. Замечает после этого например после. Иганский переход там сделали. А на переходе от метро пионерская там. Рядом с метро пионерская около метра там 3 человека погибло прежде чем сделали регулируемый такой переход",
      "ParagraphType": 10,
      "OffsetSeconds": 911
    },
    {
      "Index": 49,
      "Text": "Там со звонками. Светофорами и так далее милиция знает что. Если уж 3 человека погибло значит надо делать. Так. Так вот тут мы. Обнаруживаем что. Вообще то речь шла у нас об этом. О каком нечто. В определенном наличном быте а мы все расписали",
      "ParagraphType": 10,
      "OffsetSeconds": 934
    },
    {
      "Index": 50,
      "Text": "Наличные пути. И при изменении. И вот да и нечто и нечто иное а где определенность то мы ее и не трогали вообще. Не брали тут. Оплодились. И начали. Тоже самое. Говорить а то придешь почему. Да потому что нет отдельно определенной всей нет отдельной наличной пути а если уж определенной личной беседы и тут мы можем",
      "ParagraphType": 10,
      "OffsetSeconds": 958
    },
    {
      "Index": 51,
      "Text": "Просто повторять уже то. Что сказано про наличных детей. Но повторять что в той форме какого как. Какой можно говорить а. Об определенности определенность. Если она берется. Взяли ее как только мы ее взяли во что она превратилась в собачку чух",
      "ParagraphType": 10,
      "OffsetSeconds": 979
    },
    {
      "Index": 52,
      "Text": "В качестве да он блестящий сразу. Почему потому что качество это определенно взято из ориона. Сама по себе а если мы ее взяли растали рассматриваем. Мы ее тем самым своим рассмотрением изолировали. В нашем сознании не в том смысле что там в жизни изолированы",
      "ParagraphType": 10,
      "OffsetSeconds": 995
    },
    {
      "Index": 53,
      "Text": "Ну рассматривать вам приходится как изолированно временно. Что бы потом еще понять как они. Соединены ну приходится рассматривать как изолированное и изолированное и вот это качество которое есть в себе простом нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1010
    },
    {
      "Index": 54,
      "Text": "И сущность она находится. Единственно перед другим моментом. Этого нечто с у него бытием нажиматься. Определением априлин вот с этого места я думаю продолжим дальше. И включим дальше мы. Уйдем. В наше время в котором обыденно тем лучше кто берется",
      "ParagraphType": 10,
      "OffsetSeconds": 1022
    },
    {
      "Index": 55,
      "Text": "Вот гладиша а что он уже есть на нем готов. Что будет плохо ощущать по таймеру если мы. То есть мы рассмотрели. Качество как. Единство с. В себе бытие. Теперь мы должны рассмотреть его. Как. Единство с бытием для иного",
      "ParagraphType": 10,
      "OffsetSeconds": 1043
    },
    {
      "Index": 56,
      "Text": "Качество. Что вы думаете чтобы к этому выглядело как единство 5 идей нового на качество. Качество это же положительно. Продолжение хочешь безразлично положить. Ну положительные а определенность это вот определяющая изначально как нечто положительное как нечто отрицательное",
      "ParagraphType": 10,
      "OffsetSeconds": 1088
    },
    {
      "Index": 57,
      "Text": "Определенность это. Отрицательные вот не бытие принятые в бытие так что. Человек на черном рынке это мой человек. Переходишь я. Качество которое щебя бычье качеству к определенности которые если бы те или иного вы уже слово качество",
      "ParagraphType": 10,
      "OffsetSeconds": 1109
    },
    {
      "Index": 58,
      "Text": "То то есть вы хотите выдать отрицательное за положительное. Определенность да. Не хочешь говорить об определенной у тебя качество уже не может. А обреленность если что у вас осталось вы качество уже взяли",
      "ParagraphType": 10,
      "OffsetSeconds": 1128
    },
    {
      "Index": 59,
      "Text": "Вот это качество которое вы взяли изначально. Который в себе просто умнее читать. И сущность она ходит среди всех других моментов. К сожалению сейчас в нем быть а вы уже взяли это называется определение",
      "ParagraphType": 10,
      "OffsetSeconds": 1146
    },
    {
      "Index": 60,
      "Text": "А то что осталось. От чего. Определенно лично быть от определенной если что осталось. Вот это весь остаток определенности то есть что вы не рассмотрели что вы не взяли. Вы же не качество не взяли вы определенность не взяли как делюбис",
      "ParagraphType": 10,
      "OffsetSeconds": 1157
    },
    {
      "Index": 61,
      "Text": "Да вот определенность лишь как бы лишь как бы тебе леново тут она тоже взята как бы тебе длино правильно она же через. В нем бытие. Ну те для иного есть она. Не без него она взята правильно не случайно говорится и сущница находится в единственном другом моменте этого нечто с днем бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 1175
    },
    {
      "Index": 62,
      "Text": "Четко здесь конструкция такая что это вот. Качество очень позитивное. Предположительно. Такая определенность определенность которая. Сама по себе как определенная отрицательная здесь выступает в размере взяли изолировали она положительная",
      "ParagraphType": 10,
      "OffsetSeconds": 1192
    },
    {
      "Index": 63,
      "Text": "А вот. Если мы берем только тише. Всех леново то это. Это характер. Это характер а берем то мы. 1 и то же. Определенность есть и как определение. И как характер и определение и характер они связаны между собой",
      "ParagraphType": 10,
      "OffsetSeconds": 1207
    },
    {
      "Index": 64,
      "Text": "Они связаны они. Они находятся в египте. В том что это все такое. То есть чтобы не допустить что он единственный в том что. Вот она 1. Определенность что тут что там удалил то больше нечего мудрить 1 определенность вот эта определенность она",
      "ParagraphType": 10,
      "OffsetSeconds": 1229
    },
    {
      "Index": 65,
      "Text": "Она выступает и как. Определение и как характер. Если вы по своей таскаете письмо определение злой человек. Это вторак ты им тоже проявишься видели этих живых людей которые по характеру. День добрый. Обязательно кого нибудь огрызнет все такое улыбается больно",
      "ParagraphType": 10,
      "OffsetSeconds": 1250
    },
    {
      "Index": 66,
      "Text": "И наоборот. Если человек по характеру добрый ты его хочешь разозлить анну дала 1. Что нам с уоллесом слышишь проявляй все равно все таки мы различаем характер. Определение потому что потому что определение",
      "ParagraphType": 10,
      "OffsetSeconds": 1269
    },
    {
      "Index": 67,
      "Text": "Как я уже говорил потому что там и гегель там говорит ну конечно здесь слово внутреннее это не совсем можно применить еще. Тут внутренности и не совсем внешняя но в общем. Вот это имеется в виду что это глубже тут вот это",
      "ParagraphType": 10,
      "OffsetSeconds": 1289
    },
    {
      "Index": 68,
      "Text": "В себе бытие да еще с огурцами бытие длино если что оно закопано. То что вот лишь бытие леново это. Характер ну характер плохой но человек то хороший. Бывает такое бывает вот я знаю такой. Была такая валентина антонина которая написала книгу дал только философский наук чехословацкий",
      "ParagraphType": 10,
      "OffsetSeconds": 1303
    },
    {
      "Index": 69,
      "Text": "Ты меня нету. Такой топ что ли купи в хорошем написал ну характер у него был у него насильник я например очень в телефоне не общался я так представлял какая книга. Хорошие и на какие ее такие вот заявления ну какие то нехорошие не обращать а виктор георгиевич который",
      "ParagraphType": 10,
      "OffsetSeconds": 1333
    },
    {
      "Index": 70,
      "Text": "Я устроил хорошее место в гостинице и я прекрасный узорник все выслушивал что это у вас такое вы недоеданы и сделали то не делали это не а мы делали петровский. Нашего то есть бывает люди. Характер плохой а что делать много хорошего и кстати надо считаться",
      "ParagraphType": 10,
      "OffsetSeconds": 1352
    },
    {
      "Index": 71,
      "Text": "И если человек вот так. Что то такое там сказал 2 раз из этого не следует что вы должны с таким чеком расстаться на том основании что. Он на меня и так посмотрел. Посмотрим как поднимется сейчас на нее посмотрю а что вы хотите посмотрел посмотрел так что",
      "ParagraphType": 10,
      "OffsetSeconds": 1378
    },
    {
      "Index": 72,
      "Text": "Вот это очень важно и так чтобы получили. А теперь что вы можете сказать про. Они есть они есть находятся. Вот с этого надо вот такие вещи как. То что они есть это не должно вот куда то переставить это надо то основательно сказать потому что артемом он стоит он тебя спросит о чем угодно вас спросит",
      "ParagraphType": 10,
      "OffsetSeconds": 1402
    },
    {
      "Index": 73,
      "Text": "Что вы можете сказать вот константин зачем же вот за это вот зайка вот зайка вот за чайником что он есть. И все и не надо там копаться там. Ну только вы сказали я бы все таки это как то не так. Я знаю что оно",
      "ParagraphType": 10,
      "OffsetSeconds": 1432
    },
    {
      "Index": 74,
      "Text": "Есть. Шалим пусть прочувствует. Какой он какой ему глубину. А вы это. Не дооценивайте то что вы. Кто до этого дойдет сейчас. 3 года будете искать 3 года человек должен готовиться чтобы. Как бы вот произнеси как минимум и раз в неделю",
      "ParagraphType": 10,
      "OffsetSeconds": 1448
    },
    {
      "Index": 75,
      "Text": "Кто такие и дети занимаются. Частично едут они в 3. Когда вы товарищ шабусов. А а сколько рассуждает это совокупность признаков. Вот сейчас все что есть на столе. Сумму собрать у вас такая же бутылка есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1469
    },
    {
      "Index": 76,
      "Text": "Вот то что осталось на волгонях из этого занятия. Это же признаки того что здесь проходили занятия. Это непризначайные чашки. И до пита это значит что это человек точный признак того что здесь обсуждается что то что даже не стал пить а стал слушать",
      "ParagraphType": 10,
      "OffsetSeconds": 1491
    },
    {
      "Index": 77,
      "Text": "И что ты это пить ему менее интересно чем вообще. А у сталина в национальном вопросе. Есть такое выражение определение нации. Дать не получится а мы можем дать вот. Признаки. Сварку просит присказку ну нахичай ка ногу",
      "ParagraphType": 10,
      "OffsetSeconds": 1507
    },
    {
      "Index": 78,
      "Text": "Вот скажем пистолет можешь продать. Чтоб я от них сказал определение еще не знаю потому что. Я не изучал но я был в ссылках вот несколько раз. В греческих тюрьмах. И делали революцию а вы что делаете товарищ получил",
      "ParagraphType": 10,
      "OffsetSeconds": 1524
    },
    {
      "Index": 79,
      "Text": "А вы если вы не знаете наш биологию но вам ничем оправдаться уже нельзя. Как нам продать. Может он еще посидит да это такой же кошек. Как бы тоже применялся шарашки. Такие ученых посадят непосредственно не потому что они плохие а потому что да вот они там бегают",
      "ParagraphType": 10,
      "OffsetSeconds": 1537
    },
    {
      "Index": 80,
      "Text": "Они все дают выкачайку пожалуйста. Еще наверное до других стран пожалуйста. Собственно говоря вы свободны внешвам претензий. Королев. Да так что были такие случаи то есть вроде бы как на них смотрят. Это как бы это вроде начали было а это и было какое то насилие с другой стороны те люди над которыми",
      "ParagraphType": 10,
      "OffsetSeconds": 1570
    },
    {
      "Index": 81,
      "Text": "Сучка и такой. Представляете сейчас никто вас не будет ни на что отрывать а вы должны будете сидеть и. Читать и давать номера и как к этому относится человек который любит нол была действительно вот сейчас никто бы меня в теме и не и он был и не требовал",
      "ParagraphType": 10,
      "OffsetSeconds": 1594
    },
    {
      "Index": 82,
      "Text": "Там библиотеки были. Но мы к этому не призываем. Навигация и пятерка сейчас говорит значит мы знаем что. Наверное есть. И определение есть и характер. И что это. 2 нечто. Это вы очень у вас смысится. Через прыгну через через дапа прямо через",
      "ParagraphType": 10,
      "OffsetSeconds": 1616
    },
    {
      "Index": 83,
      "Text": "Не простые наши у нас участники. Они 1 логический вход 3 хода раз внесение поговорим отошел назад отступил. Может быть и я какое. 2 на какой реке она личная. А еще какое. Определенное. Вот 3 3 мыслей. Во 1 это бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1649
    },
    {
      "Index": 84,
      "Text": "Ну раз есть. Это она к вам заведуется значит еще вот этот переход не накатан некоторые так прямо подскакивают и съезжают вам прямо через 3 этапа сзади коп вперед. То есть быть ее раз. Какое мы уже не можем говорить на чистом пути значит",
      "ParagraphType": 10,
      "OffsetSeconds": 1678
    },
    {
      "Index": 85,
      "Text": "Наличными некуда деваться правильно. То есть тут что важно. Туда ошибиться тут так все просто на самом деле потому что все эти простые категории и все просто. И пусть хоть люди на простых вещах научатся аккуратно рассуждать и мыслить",
      "ParagraphType": 10,
      "OffsetSeconds": 1696
    },
    {
      "Index": 86,
      "Text": "Безошибочно. А какое у нас на счет бытия чтобы наличные вы. А что вообще чем занимаешься. А при беременности. Каким бы тем вы занимаетесь. Это же вы занимаетесь мы же с вами рассматриваем это вообще учение бытиев",
      "ParagraphType": 10,
      "OffsetSeconds": 1712
    },
    {
      "Index": 87,
      "Text": "Это все ваши повороты с определенными это у нас готовые характеристики. Вообще этот книга у вас о чем вы иногда заглядываете. Названия что нибудь включи какое нибудь. Определенное наличное впечатление вы же что разбирали вместе разбирались меняющие сильнейшие мы с тобой разобрались",
      "ParagraphType": 10,
      "OffsetSeconds": 1731
    },
    {
      "Index": 88,
      "Text": "Нет еще вот мы его и разбираем. Значит. Что у вас есть. Нечто как. Определение. Да и меч то как. Вот вы умеете думать а есть ли электронные считать уже прочитались. Пойди в этой юле. Вот что. Что все у нас это ведь событие",
      "ParagraphType": 10,
      "OffsetSeconds": 1751
    },
    {
      "Index": 89,
      "Text": "До этого было все отмытое и отменяется с ней что ли там было в нем. Более того. Было даже заявлено и это вот мы должны к этому вернуться. Что когда мы начали копаться в этом и вменяющемся нечто. Мы выяснили что поскольку нечто есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1792
    },
    {
      "Index": 90,
      "Text": "Полноналичные. Бытие оно значит наличное быть и обналичено. А наличные где есть результат снятия. Значит внешта есть становление. Настроение наше становление есть в себе. Значит нечто есть. Тебе становление моментами",
      "ParagraphType": 10,
      "OffsetSeconds": 1810
    },
    {
      "Index": 91,
      "Text": "Которого должны быть уже 2 месяца. Почему потому что ну моменты должны быть такими какой сейчас этап. Логический я цветав нечто значит. И 2 вещи должен быть. Приссорить восстановление моментами которым является 2 нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1826
    },
    {
      "Index": 92,
      "Text": "И вот праздник можно заказывать банкет потому что вы дошли до такого места когда. Вот там мечта гегеля. Вот это нечто которое есть в себе становление. Уже положено уже оно не в себе а в развернуто. И уже вы видите 2 нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1840
    },
    {
      "Index": 93,
      "Text": "Который является моментами 1. Нечто нечто нечто. Формой является качественно и добыть. В качестве мы имеем иные иные и разные же 1 определенное сейчас другое. Хорошо вот это и качественное бычье. Больше ничего тут нет ну сам факт что имеет место качественное на бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1862
    },
    {
      "Index": 94,
      "Text": "И вот это вот. Для чего это очень важно потому что. Вот тут. Загадка далгат макс догадался что из. Получится коммунизм. Ну к человеку живу и амбициозно жили при. Смешали про капитализм. И там книга называется я думаю как можно преследовать",
      "ParagraphType": 10,
      "OffsetSeconds": 1892
    },
    {
      "Index": 95,
      "Text": "Ну или приехал на лижнее написал бы книгу феодал. Прервало денег сам бы рабовладелец. А что такого поэтому марсов и вот. Ну то есть как вот такая высокая революционная наука она. При следовании никто его особенно не преследовал",
      "ParagraphType": 10,
      "OffsetSeconds": 1917
    },
    {
      "Index": 96,
      "Text": "Вы там говорили что вот нет там. Кто высказывает так и с радостью ну в общем никто в тюрьму не сажал никто у нее ручку не отнимал. Бумагу не отнимал. Писал и писал а тайга чего еще есть. Будучи как хочу отпиши нам капиталисты",
      "ParagraphType": 10,
      "OffsetSeconds": 1935
    },
    {
      "Index": 97,
      "Text": "Потом сам американо там то есть денежки ему посылал чтобы маркс не умер. Написал капитал такой можно и умереть. Надо же еще и поддерживать всех поэтому макс сказал что у нас есть. Иначе капитан умер. И вот так как же получилось что макс",
      "ParagraphType": 10,
      "OffsetSeconds": 1951
    },
    {
      "Index": 98,
      "Text": "Не так то социалисты утописты вот они пришло. Это было озарение такое. Будет вот такое. Хороших жителей начали расписывать. Если бы я был директором. А если бы я был грехом я бы так. Обувн вот так написал ну это же утопистый а марш написал вот как обязательно будет",
      "ParagraphType": 10,
      "OffsetSeconds": 1974
    },
    {
      "Index": 99,
      "Text": "В каких формах он это не мог сказать. Потому что это еще. Ну что в себе ну раскрыла потому что общественный характер уже был. То есть это частные производства. Частное собственное числе производство и к себе это общественное",
      "ParagraphType": 10,
      "OffsetSeconds": 1996
    },
    {
      "Index": 100,
      "Text": "А к себе она вообще с ними значит. Это противоречие должно разрешиться. А почему ты так долго лишишься а то что развиваешься отличная характер производства. С развитием производительных сил. Теоретической эксплуатации",
      "ParagraphType": 10,
      "OffsetSeconds": 2010
    },
    {
      "Index": 101,
      "Text": "Их с проприаторов. И продублирует сказал и все а дальше пусть лениными стаями это доделают. Революция там. Что ты делаешь это не моя прогущенная. То есть на примере. Моментов потому что это беспримерный",
      "ParagraphType": 10,
      "OffsetSeconds": 2027
    },
    {
      "Index": 102,
      "Text": "Все верно опыт. В рассрочку рассрочку. Например был ну он старый. А чек нужно этот пример. Повторить на основе. На основе уже не это. То и техники там. Исторный той техники технологии которая добыта можно и по другому сказать вот мы перечитаем 5 формаций",
      "ParagraphType": 10,
      "OffsetSeconds": 2049
    },
    {
      "Index": 103,
      "Text": "А можно сказать. Тоже есть что вообще то есть 3 информации. 1 формат. Коммунистическая пробует на общение 2. Сейчас у нас общая информация она проходит просто 3 таких. Там по которой мы сейчас выключаем как формации",
      "ParagraphType": 10,
      "OffsetSeconds": 2074
    },
    {
      "Index": 104,
      "Text": "В рабовладениях. И отрицание отрицание возвращения коммунизма. Но обогащенному всеми достижениями которые получены. С помощью дорогих. Работал за ельцин и капиталистов. Которым отдается дань уважения. Как говорил маркс исторической миссии",
      "ParagraphType": 10,
      "OffsetSeconds": 2091
    },
    {
      "Index": 105,
      "Text": "Поставить в развитие производительных сил и это нужно отметить. Потому что ну вот можно сказать что. Вот исаакиевский собор конечно его строили непосредственно. Крестьяне которые собрали чтобы они расхалели камни но для того чтобы он был пошел",
      "ParagraphType": 10,
      "OffsetSeconds": 2112
    },
    {
      "Index": 106,
      "Text": "Вот это уже в том числе и дело было феодального класса. Отличие от нынешнего капиталистического класса не просто не куда нибудь просто. Все хоть он устраивал балы но у себя они в париже. Он четко здесь построил и потемкинский дворец вот этот самый таврический дворец и",
      "ParagraphType": 10,
      "OffsetSeconds": 2130
    },
    {
      "Index": 107,
      "Text": "И санкишки и посмотрите вы мой весовой. Прекрасно такие здания для которых. Капитализм мне не мог подойти потому что они настолько стали заниматься своими. Собственники были что то такие хоть результатов коллективно труда не смогли",
      "ParagraphType": 10,
      "OffsetSeconds": 2149
    },
    {
      "Index": 108,
      "Text": "Чтоб петр построил петербург ну я думаю не 1 там подъем на угловой тяжело. Помодел михаил галкин. Подъемный. В станке идет. Да делал иллюктор и подъемные механизмы. Токарные станки делать. Вот ему было тяжело",
      "ParagraphType": 10,
      "OffsetSeconds": 2168
    },
    {
      "Index": 109,
      "Text": "Видимо сейчас существует вот на западе. В европе. Твоя традиция вот писать кто умер 1 мировой. Там если доворотов на кладбище написано много много. У нас такой традиции нет если у нас. Написать что у нас таких высокую людей в россии для нас вообще негде будет вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 2196
    },
    {
      "Index": 110,
      "Text": "И больше ничего не мечтайте. Это во 1. А у тебя что написать. Вот такие рабочие. Участвует в строительстве этого здания. Вот это никто не хотел построил монфера на это. Расстрелили а те кто там строили вот мы начали там тачки",
      "ParagraphType": 10,
      "OffsetSeconds": 2215
    },
    {
      "Index": 111,
      "Text": "И камни. И вы настроили. Ну и просто там вот что то поносить так то есть что мы к какому выводу мы приходим что вот это вот. Развлечения между тем что есть в себе еще тем что. Оно же должно появиться в логике в простом виде",
      "ParagraphType": 10,
      "OffsetSeconds": 2233
    },
    {
      "Index": 112,
      "Text": "Неприменительно коммунизм и капитализм. А применительно к тому что вот. За то что был в себе а теперь положим вот это пример. Это пример. Он всеобщий. Раз всеобщий. Можно применить его к чему. Ко всему и тогда можно и коммунизм и применить свою ходячую мышцу",
      "ParagraphType": 10,
      "OffsetSeconds": 2254
    },
    {
      "Index": 113,
      "Text": "Что капитализм есть коммунизм в себе. Вы же капитан. Да можно сказать как коммунизм в себе то есть мы вообще за развитие приветствующего развития. Вы заразите. Через противоречия я прощаюсь разберусь. Развитие капитализма приводит к этой",
      "ParagraphType": 10,
      "OffsetSeconds": 2277
    },
    {
      "Index": 114,
      "Text": "Самый монополий. Регина и политическая монархия. Обращенный на поле все на рудах. Сначала бы с алисой писал поэтому некоторые наши товарищи. Все разрушится пусть все рухнет сейчас все разорится народ тогда замучил от моря и до моря встанет но это будет не народ а не ищи",
      "ParagraphType": 10,
      "OffsetSeconds": 2303
    },
    {
      "Index": 115,
      "Text": "Они еще никогда. И никогда никакой революции. Люкин пролетарий нигде. Как они могут бунтовать они голодные. Кругом чужие армии. Округом чужие армии. Да такая история. Значит поэтому очень. Ваш и помощь мужчина в армии рубеж",
      "ParagraphType": 10,
      "OffsetSeconds": 2325
    },
    {
      "Index": 116,
      "Text": "И можем пойти дальше. А к тексту. Графом. Это доказательство. То что он таким путем пишет определение свойств. Буду говорить а где они характер. Нет лично друг от друга. Затем он. Вроде как на полстраничке его это доказательство которое вряд ли вас переведут ну вот такой что",
      "ParagraphType": 10,
      "OffsetSeconds": 2351
    },
    {
      "Index": 117,
      "Text": "Определение. Само переходит характер. Характер в определении. Определение порядка друг друга это фальт снятие их различие то есть они сначала были разные. Он хочет прямо что нам подображение становления произвести",
      "ParagraphType": 10,
      "OffsetSeconds": 2384
    },
    {
      "Index": 118,
      "Text": "Да и а дальше вот тот вывод который. Ну мы здесь пришли что тем самым положено наличной бытие или нечто вообще а так как оно результат указанного различия. Заключающего себе также и качественные. Убытие это имеется 2 яичка",
      "ParagraphType": 10,
      "OffsetSeconds": 2404
    },
    {
      "Index": 119,
      "Text": "Где ты стал раньше кто то не новый человек этого понимает. Ну 2 человека это сказали же. Вот это вот переход определение. И характера друг друга. Что непонятно что не приходит. Это 1 и та же определенность как они могут не переходить",
      "ParagraphType": 10,
      "OffsetSeconds": 2426
    },
    {
      "Index": 120,
      "Text": "Давай. И мы с вами будем переходить через пальто друг друга. Труднее доказать их разделенность потому что. Мы же с вами рассматривали определенность нечто. Мы все это на поле 1 1. 1 определенности все это деление на характер",
      "ParagraphType": 10,
      "OffsetSeconds": 2457
    },
    {
      "Index": 121,
      "Text": "И определение это все 1 и та же определенная. Как они не переходят вообще есть только 1 определенная. Не 2 определенные. Да со стороны все не быть со стороны все не быть и я это определение. Со стороны присяжные номы это кабыр лишь бы",
      "ParagraphType": 10,
      "OffsetSeconds": 2480
    },
    {
      "Index": 122,
      "Text": "Поэтому здесь заказывать. Что они едины ну просто если забыли мы чтобы рассматриваем 1 определенную. Мы рассматриваем определенность. Определенного наличного бытия у вас 10 что ли определенности. Во сколько прогонишь",
      "ParagraphType": 10,
      "OffsetSeconds": 2498
    },
    {
      "Index": 123,
      "Text": "2 нечто а вот определенность 1 а если 1 определенность. И получается твои были уже а. Что а в нем бычи это в себе бычие. Это не какой то еще 3 момент. Вообще 1 будете. А так вы просто выглядите как просто так долгов",
      "ParagraphType": 10,
      "OffsetSeconds": 2517
    },
    {
      "Index": 124,
      "Text": "Отличный. Борис николаевич а как марксист уже меньше отличная. Давайте пожжем тоже марксист то есть это как раз вот простой вопрос. Если не забывать что мы рассматриваем 1 определенность. То вы из нее еще как вы из нее вырвались что ли как вам удалось распилить то",
      "ParagraphType": 10,
      "OffsetSeconds": 2542
    },
    {
      "Index": 125,
      "Text": "Ну так если 1 так она и есть единство. То есть вы в 1 нашли. В 1 определенно еще. Включи литва. Момента но эти моменты. Развелись настолько что каждый момент стал уже. Просто моментов. А нечто а почему он встав нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 2566
    },
    {
      "Index": 126,
      "Text": "Не перестал быть моментом потому что они не реагировали. Только поэтому если бы они были раздельны. Они были бы уже не моменты. Неразделенные поэтому они моменты по прежнему ничего не изменилось они по прежнему моменты по прежнему они не раздельны",
      "ParagraphType": 10,
      "OffsetSeconds": 2582
    },
    {
      "Index": 127,
      "Text": "Но они уже 2 не читают. Они уже доразились до 2 нечто. А раз они до развились до. Чтобы увлечь что здесь имеет место качественное. И не просто 2. О 2 разных. Потому что 1. Определение. Место качественное и на бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2600
    },
    {
      "Index": 128,
      "Text": "И вы считаете и вам не нравится. Мне очень нравится. А что тут непонятного. Я хочу сказать что это общий. Такая ситуация вот все через это проходили в том числе я вот сначала читаешь непонятно потом. Что тут непонятного ну как еще понятней можно изложить что есть только 1 придумать вот есть только 1 стол",
      "ParagraphType": 10,
      "OffsetSeconds": 2617
    },
    {
      "Index": 129,
      "Text": "Все это на этом столе доказать можно и не несут. Здесь стоит ну что тут доказывать все на этом. Все на этом все иди на поле. Поэтому доказывать их единство это ломиться в открытую. Если с самого начала мы взялись",
      "ParagraphType": 10,
      "OffsetSeconds": 2643
    },
    {
      "Index": 130,
      "Text": "Что мы занимались наличным бытием а потом. На личном бытие. Определенного наличного бытия. На личном присев нечто. То есть мы взяли только частичную задачу мы ее решили. Разобрали эти самые моменты все обычаи обычаи для иного и в нем бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 2658
    },
    {
      "Index": 131,
      "Text": "И вот теперь мы переключились на. А сколько если вы разрезаете красное яблоко. Что вы если вы разрезали все красное точно так. Не беспокойтесь об этом насчет того. Насчет разъедания красного. В казахстане в единстве",
      "ParagraphType": 10,
      "OffsetSeconds": 2675
    },
    {
      "Index": 132,
      "Text": "Ну и кожуру вы разрезали. Не волнуйтесь вот это характер а между прочим курюран яблоко и яблоко. Некоторые чистят эту кожуру. Пытаются отделить этот самый характер. От в себе бассейн а некоторые прямо грызут так",
      "ParagraphType": 10,
      "OffsetSeconds": 2689
    },
    {
      "Index": 133,
      "Text": "Ну они же неразделимы а раз они неразделимы что тут собственно. И вот когда наконец это все прояснится для себя. Ты думаешь ну чего же тут. И более того я скажем. Вместе с тобой константин сейчас смирнов мы были более агрессивны",
      "ParagraphType": 10,
      "OffsetSeconds": 2706
    },
    {
      "Index": 134,
      "Text": "Настроенный. Ничего он про такое говорил потом. Как мы это не вроде все говорила как мы это не поняли что тут не понять вот что тут непонятно вот скажите. Как вы оправдаетесь. Ладно книжку удерживают. И говорит нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2723
    },
    {
      "Index": 135,
      "Text": "А мне не понятно. Работу нашу под столом читаешь нет как только вы в школу что нибудь заходите в проспекте ну можешь сказать что мы выяснили. И 1 стол выясняет. Вот то есть нечто пристало к восстановлению и раз есть 2 нечто есть качественное на бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2754
    },
    {
      "Index": 136,
      "Text": "Значит теперь что мы можем сказать про эту определенность. Теперь возвращаемся снова к определенной. Смотрите мы от определенной себя куда нам метаться то. И теперь опять от бытия. С объектов до мало. Тут вообще на столе мало предметов",
      "ParagraphType": 10,
      "OffsetSeconds": 2780
    },
    {
      "Index": 137,
      "Text": "Опять к определенности что вы можете сказать определенное вставать в эту теперь что вы про нее можете сказать после вот этого. Что она есть что она есть. Киса пьет ничем. Да она есть. Она есть такая которая",
      "ParagraphType": 10,
      "OffsetSeconds": 2797
    },
    {
      "Index": 138,
      "Text": "А какая она есть то есть раз вы же находитесь на каком этапе. Ну и так я определенно на личном взгляде. Если вы скажете есть и это трудящихся. Не удовлетворит. Трудящиеся уже вкусили. Определенное наличное бытие а вы хотите кормить 1 только бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2817
    },
    {
      "Index": 139,
      "Text": "Они уже хлеб с маслом едят. А вы ходите им только дать горбушку хлеба и говорит на подавитесь. Не будем. Давай нам с маслом. И требует определенности. Поэтому какая определенная толка или. Насчет этого какая вещь это вот какое то бытие какая",
      "ParagraphType": 10,
      "OffsetSeconds": 2837
    },
    {
      "Index": 140,
      "Text": "Определенность это. Ну наличные то понятно наличные определенно наличными ну какой изобразить надо уже. 1 на 2 нечто нет она разделяющаяся меняющая. Вот ну это содержательно же а вы имеете в виду какая определенность 1 и определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 2853
    },
    {
      "Index": 141,
      "Text": "Особая определенность сделай так вы раньше видели встречали ее на дороге. Когда сюда шли видели такой объем который. Объяснять блять на вещи. Может и видели но не заметили. Потому что мы еще это недоразобрали а вот есть определенность которая соединяет и разбирает больничный",
      "ParagraphType": 10,
      "OffsetSeconds": 2872
    },
    {
      "Index": 142,
      "Text": "Вот пишет свыкает их. И отделяет друг от друга. Ну смыкает хорошо пойдем на встречу к гегелю. Так как может быть от них отрицательный. Соединяет это как бы вот они были как бы разделены их стали соединять а смыкает",
      "ParagraphType": 10,
      "OffsetSeconds": 2886
    },
    {
      "Index": 143,
      "Text": "Смычка смычка смыкает этот. Не предполагает разделить так вот они по рождению они сам кнувшиеся правда. Это еще более точная. Смотали эти радиоканал че то внимательно читай там не случайно. Я даже конспектирую он и здесь тоже",
      "ParagraphType": 10,
      "OffsetSeconds": 2913
    },
    {
      "Index": 144,
      "Text": "Здесь он единственное место где он может открыть. По цвету вот этих вещей видно. Что я вот эти страницы открывал очень часто я могу доказать что ты матернейшим образом изучал науку логику у меня черные",
      "ParagraphType": 10,
      "OffsetSeconds": 2937
    },
    {
      "Index": 145,
      "Text": "Так ну вот это же здорово да то что. Получить 1 и та же определенность. Соединяет. Вы то раньше видели. Да граница. Если вы этого и раньше не видели то нужно дать этому название. А вы сразу бухнули название вместо того чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 2964
    },
    {
      "Index": 146,
      "Text": "Такую вычислительную операцию делать. Надо над расчеты родилось что надо его. Вот сначала вот рождаются дети потом их называйте проходит какой то. Время а в это время так. Коронскую сразу баксы на 2. Что за килограмм",
      "ParagraphType": 10,
      "OffsetSeconds": 2990
    },
    {
      "Index": 147,
      "Text": "Такого роста. Сейчас обсуждается воров петя он или коля. А вы этот логически вот логическую операцию. И отбросили а нам а мы следим за выведением. И выведением в сети правда то есть сначала. Думали он. Родился вот мальчик а потом думает костя а не костя",
      "ParagraphType": 10,
      "OffsetSeconds": 3011
    },
    {
      "Index": 148,
      "Text": "Сколько времени прошло ну наверное не 1 час. Правильно 73 года. Ну это особый случай найдите себе такую. Который сразу запланирует тоже и воротит селект иванушка и так вот у нас и врубай мне и мне хорошо с помощью дегеря найдут",
      "ParagraphType": 10,
      "OffsetSeconds": 3033
    },
    {
      "Index": 149,
      "Text": "Она вас найдет и вы ее найдете в чем толстым капиталом доктор капитанская за последнее ваше участие в этом крутке. Вот чего вы там. Обучайтесь так ну вот это здорово да. Вот это очень интересно то есть 1 и та же определенность которая соединяет",
      "ParagraphType": 10,
      "OffsetSeconds": 3068
    },
    {
      "Index": 150,
      "Text": "Нам осталось только назвать так что ты имя. То есть как бы. Все все логические операции умственный. Несовершенный. Операция называния. Как она делается. Откуда берется вот эта навигация а если вот строить где нибудь",
      "ParagraphType": 10,
      "OffsetSeconds": 3089
    },
    {
      "Index": 151,
      "Text": "И не находит ну так чтобы она сочеталась. С предыдущим и важным ключом например. Обратите внимание что он когда говорит об определенных. Он приводит ссылки на. И спинозы говорит не про определенный сюрприз",
      "ParagraphType": 10,
      "OffsetSeconds": 3111
    },
    {
      "Index": 152,
      "Text": "А про определение. 12 6. То есть определение есть отрицание а у игоря он различает. Зеленая. А вот здесь только мы дошли до вот да вот тогда определение так что это разное понять это граница перед нами тоже как",
      "ParagraphType": 10,
      "OffsetSeconds": 3131
    },
    {
      "Index": 153,
      "Text": "Возникает да как бы появляется вот эта проблема. Ага а кароче есть или нет. Что нам скажет как вы думаете что скажет товарищ. Есть ли граница. Я думаю что он скажет. Она есть а она есть еще у нас. Определенная граница",
      "ParagraphType": 10,
      "OffsetSeconds": 3151
    },
    {
      "Index": 154,
      "Text": "Вот такое есть что то которое. Поседает 2 месяца которые есть становление. Получается так гарантия от восстановления. Вот если я отберется так вот это все. Вот это вот. Становление в котором есть 2 нечисть",
      "ParagraphType": 10,
      "OffsetSeconds": 3172
    },
    {
      "Index": 155,
      "Text": "Это становление моментами. Чем это отличается от обыденных представлений. Некоторые лиги. Это похоже на линию. Вот если линию рисуют вот так поперек белые и правые. То есть здесь уже рисовать свою последнюю надо вот так бы ее прочертить которая соединяет эти 2",
      "ParagraphType": 10,
      "OffsetSeconds": 3189
    },
    {
      "Index": 156,
      "Text": "То есть они проникают друг в друга. Дальше. Поэтому это их 1 определенная. По этому это определенно что то устраняется. Определенный сейчас набор распространяется. Говор сохраняется на вот это 1 потому что это вообще 1 и та же определенная вот мы все",
      "ParagraphType": 10,
      "OffsetSeconds": 3210
    },
    {
      "Index": 157,
      "Text": "Есть граница между нами сейчас или нет а что значит сейчас рассматриваем дружок. Кружок это определенное очевине. Это люди которые ходят в кружок. Это их. Это когда придумаешь нас соединяет или. Не видите что все на разных местах сидят",
      "ParagraphType": 10,
      "OffsetSeconds": 3232
    },
    {
      "Index": 158,
      "Text": "У нас одновременно все соединяется разделяет. Блютуз ты траван что ты с книжкой сидишь. Это точно наше отделяет. Видно что он точно читает. Вот неизвестно считают ли другие а вот то что сейчас по телевидению будет показано",
      "ParagraphType": 10,
      "OffsetSeconds": 3259
    },
    {
      "Index": 159,
      "Text": "По интернет телевидение что то говно читает на углу. Увидеть хоть 1 человека читающего новый год. Перед народом не выясни нас. Вот значит. Юрьков он все это клубный куда он нахватался это наверное просто смотрит занятия кружка",
      "ParagraphType": 10,
      "OffsetSeconds": 3275
    },
    {
      "Index": 160,
      "Text": "Оттуда и чар поезда. Все а читать зачем говорю читай там все расскажут. Вот читать то не обязательно. Вот а вы считаете. В общем вот видно что есть человек который читать то есть нас это. Потому что я тут",
      "ParagraphType": 10,
      "OffsetSeconds": 3302
    },
    {
      "Index": 161,
      "Text": "Это круто 1. Или скажем если такое разделение провести. На того кто ведет кружок и их зовут кто в нем участвует. Так соборовская так что стенка кружок нас разделяет 1 ведет. А другие ребята хоть участвуют интересно вот у вас сейчас не будет",
      "ParagraphType": 10,
      "OffsetSeconds": 3320
    },
    {
      "Index": 162,
      "Text": "Вы сейчас встали все и ушли а я продолжаю эти совещания тем более записывай. Владимир дмитриевич. Но это уже будет не кружок и даже не квадратик. Это будет какая то такая вещающая точка правильно. Или наоборот",
      "ParagraphType": 10,
      "OffsetSeconds": 3335
    },
    {
      "Index": 163,
      "Text": "Ну вы это самое товарищи да. Значит то есть кружок конечно будет но он. Свое определенное. Несколько минут правильно окружок будет вот то есть. Это очень важно я по этой. Границы границы это 1 и та же определенность которая соединяет и разъедает 2 нечто раз она соединяет и растеряет смыкает и разделяет 2",
      "ParagraphType": 10,
      "OffsetSeconds": 3349
    },
    {
      "Index": 164,
      "Text": "По нечто значит отсюда делаются триал противоположные 2 противоположных вывода вот это я хотел бы прожить. Вывода следует отсюда про нечто а во 1 про нечто что это. Что теперь нечто как может быть названо нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 3379
    },
    {
      "Index": 165,
      "Text": "Когда оно обрело свою границу. Давайте на тот сайт. Ну то есть вы сейчас посмотрели. Не все со своей гранит но это не такая граница которая отделена от иного. Да наоборот. Для этого было нечто без границ",
      "ParagraphType": 10,
      "OffsetSeconds": 3398
    },
    {
      "Index": 166,
      "Text": "Это все замечто было как бы так а у нас вот 2 месяца как то и даже дрейсов граница тоже. Слушай. Товарищ ярков вас гением просил заниматься бытием и вы все время на бытие нажимали забудьте про 2 пока. А мы сейчас границу вообще держим в голове но и держите ее",
      "ParagraphType": 10,
      "OffsetSeconds": 3425
    },
    {
      "Index": 167,
      "Text": "А после того как вы поддержали это определенность. Вы какое вообще рассматриваете. Вопрос по тебе или не по тебе ну и занимаюсь. Зачем а почему это 1 нечто вообще не бывает 2 нечто висит 1. Ну это хоть нечто 1 и занимайтесь им",
      "ParagraphType": 10,
      "OffsetSeconds": 3446
    },
    {
      "Index": 168,
      "Text": "А то что оно не оторвано от другого бычья. Это вы не забывайте но это не значит что вы должны забыть свою. О том что вы какую книгу читаете сейчас. Ну так а бычьи они. Определенности вот мы и читаем учение о россии насчет пути я так нечто взял тебе смотри нечто теперь с границей они что взятые",
      "ParagraphType": 10,
      "OffsetSeconds": 3461
    },
    {
      "Index": 169,
      "Text": "Пошон очень моментный ну ты не прислушайся ну то есть что ей определенно ну есть какой то там со стороны. Что вот к часу они придет и вас назовет вы не кучу потрахшут не надо я кучу писем. Взятые всякие границы есть нечто отлично конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 3488
    },
    {
      "Index": 170,
      "Text": "Это великое достижение мы знаем с тобой конечно. А что значит конечная. А вот какие какие отсюда 2 противоположно утверждения могут сделать. Что у меня что есть в своей границей границы нечто так 1 нечто есть жизнь и 2 нечто нет пожалуйста докажите оба утверждения вот вы вышли на классический диалектический уровень",
      "ParagraphType": 10,
      "OffsetSeconds": 3512
    },
    {
      "Index": 171,
      "Text": "2 противоположных суждения 2 противоположных высказывания в 1 и в тоже время это. Это 1 и то же пожалуйста по очереди. С чего начнем. Есть наличные есть. Начали с того что есть они с того что нет я уже научилась",
      "ParagraphType": 10,
      "OffsetSeconds": 3538
    },
    {
      "Index": 172,
      "Text": "Понятно. Так они никогда не дадут. Конечно есть. Благодаря своей границе да но. Оказывается граница. Это определенность. Чего разделяющие и. Это определенное все это ванейшее определим он и все ты посмотри что есть благодаря своей графики",
      "ParagraphType": 10,
      "OffsetSeconds": 3562
    },
    {
      "Index": 173,
      "Text": "Зачем вам 2 отвечать. А что тут все 2 вам вот сейчас хочется 2 барана. Вы же с кем то я спрашиваю ну вы темуете вы теперь обниметесь черемпом у тебя там еще вот лежит чужое бытие. Так вы не заглядывайте в чужой карман вот вам свой",
      "ParagraphType": 10,
      "OffsetSeconds": 3603
    },
    {
      "Index": 174,
      "Text": "Норманд бытие все есть. Это ж определение этого мифа. Ну и все достаточно доказательство того что. Нечто вместе со своей монетной границей. Достаточно или надо лишнее говорить. Вот что обычно принято. Начинает городить городить говорит",
      "ParagraphType": 10,
      "OffsetSeconds": 3617
    },
    {
      "Index": 175,
      "Text": "А мы наоборот если уже ясно не надо ничего в этот. Уберите это вообще. Лично взято со своей. Нет почему с военных потому что это определенность этого нечто. Мы же не чужой взяли а определенный. Мы же взяли этого определенность который",
      "ParagraphType": 10,
      "OffsetSeconds": 3636
    },
    {
      "Index": 176,
      "Text": "Которая относится к определенному наличному бытию правильно. И все. Значит нечто есть благодаря своей границе. Все показано а теперь как только это заказано. Как очень диалектно теперь приходите. И доказать что прямо противоположного",
      "ParagraphType": 10,
      "OffsetSeconds": 3652
    },
    {
      "Index": 177,
      "Text": "Конечно нет благодаря своей границе. А даже у него наоборот перевернуто. Благодаря своей границе нечто. Нет можешь так доказать раз вы доказали что оно есть теперь вам ничего не стоит. Доказать что его нет",
      "ParagraphType": 10,
      "OffsetSeconds": 3674
    },
    {
      "Index": 178,
      "Text": "Мы ограничены. Времени раз мы ограничены во времени то мы можем выйти за свою ограниченную волнуйтесь это ты нас тут не забьешь так что у нас была определенность которая. Разделяла была. Есть определенность которая хранится определенной",
      "ParagraphType": 10,
      "OffsetSeconds": 3697
    },
    {
      "Index": 179,
      "Text": "Разделяла. Они определяют 2 месяца. 2. Меняет его эта граница вас соединяет с самим с чем. Значит благодаря этой границе его нет. За это граница. Уже в этой грани. За этой границей или за этой границей",
      "ParagraphType": 10,
      "OffsetSeconds": 3730
    },
    {
      "Index": 180,
      "Text": "А это другое нечто. Но в гранише и она только за границей. Ну и в самой границе тут да в самой конечно нет никакого за границу за границей вообще нет границ. Она именно. То и благодаря этой границе его нет",
      "ParagraphType": 10,
      "OffsetSeconds": 3756
    },
    {
      "Index": 181,
      "Text": "Ну то есть она благодаря своей границе его и нет потому что есть иное. Вот мы и доказали что нечто есть благодаря. И благодаря своей границе нечто нет и на этом интересном месте учитывая заявление. Что мы перешли через границу которая отделяет",
      "ParagraphType": 10,
      "OffsetSeconds": 3779
    },
    {
      "Index": 182,
      "Text": "Занятия поручка от того что можно вообще не подвергаться больше интеллектуально из якутских их мы будем завершать если нет никаких протестов. Вопросы ну мы вроде бы мы уже проходили тут но вот это место",
      "ParagraphType": 10,
      "OffsetSeconds": 3800
    },
    {
      "Index": 183,
      "Text": "Мы еще не очень там определенные страницы да это интересно конечно хочется убежать бесконечность. Но им надо чтобы. Пробежать мимо. Потому что мы выводим 1 из другого. Просто. Вот там посмотреть все таки как как же мы доказали что меньше нет",
      "ParagraphType": 10,
      "OffsetSeconds": 3816
    },
    {
      "Index": 184,
      "Text": "Благодаря своей границе. Этой же границы есть. Мечта ну если не ноет так нет не ищет. А есть иное. Тут же нету где в каком месте. Ничего этого нету а есть то что. У нас есть иное а иное это отрицание нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 3849
    },
    {
      "Index": 185,
      "Text": "Значит отрицание нечто значит есть отрицание нечто. Что такое есть отрицание. Ну вот сейчас мы разжевать есть отрицание. А как еще иначе понимать ну это значит корявый. Это очень интересно потому что вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3878
    },
    {
      "Index": 186,
      "Text": "Нам известно. Что он диабет. Стоит в том что нужно об 1 и том же и не только можно и допустимо. А еще и обязательно нужно об 1 и том же. Высказать прямо противоположное. Подтверждения не зряшние какие то",
      "ParagraphType": 10,
      "OffsetSeconds": 3898
    },
    {
      "Index": 187,
      "Text": "Которые вытекают из сути дела вот они вытекают из того рассмотрения которое у нас было раз мы имеем двухкачественное имя вы себе. А качественное в мчс значит 1 не другое. Оно может хоть 1 есть. То же самое и в том смысле что 1 и та же определенность но оно",
      "ParagraphType": 10,
      "OffsetSeconds": 3913
    },
    {
      "Index": 188,
      "Text": "И не было. А раз нет значит другая передача благодаря этой же границе. Тяжело меха на гречу. Суслова была строить это главными диалогами. Заподозрил. И если развитой не развитой. Завитой. Да как говорили",
      "ParagraphType": 10,
      "OffsetSeconds": 3931
    },
    {
      "Index": 189,
      "Text": "Такая высокая стадия. Афоризмы когда еще без денег ничего не дают. А пишется так мы вступили в стадию. То социализм все слова отдельные. А я. Это вот у меня что то я в белоруссии был открывай утром. В гомеле открывай местную газету у тебя",
      "ParagraphType": 10,
      "OffsetSeconds": 3963
    }
  ]
}