{
  "Pars": [
    {
      "Index": 0,
      "Text": "Начинаем очередное занятие занятия у нас. Последние проходили в очень сложной проблеме о проблеме. Перехода конечного в бесконечность. Вот и проблема если последнее занятие было посвящено. Реальному идеальному",
      "ParagraphType": 10,
      "OffsetSeconds": 42
    },
    {
      "Index": 1,
      "Text": "Вот ну поскольку у нас кружок и вот последнее занятие. Я под фокус не был это хотя он валерий но я тогда потерял на себя смелость все излагать никого не спрашивать. Сейчас мы придем в обратном. Кстати обратную нормальную форму",
      "ParagraphType": 10,
      "OffsetSeconds": 65
    },
    {
      "Index": 2,
      "Text": "Вот я излагать не буду а предоставлю кириллу валерьевичу слово для того чтобы он сам переход изложил. А 2 нашим товарищам. А борис еще и вот. Срочно пришедшего на помощь ему. Владимиру александровичу что то они рассказали нам свое понимание идеальное реальное и причем я заметил по некоторым репликам владимиру санычу что вообще нет",
      "ParagraphType": 10,
      "OffsetSeconds": 81
    },
    {
      "Index": 3,
      "Text": "Не перепутывает там. Реальные идеальные он уже усвоил. Что есть реальное что есть идеальный. И это не укрылось от внимательного взора. У вас никто права не отнимает и выступить. Скрыть это и с добавлением",
      "ParagraphType": 10,
      "OffsetSeconds": 106
    },
    {
      "Index": 4,
      "Text": "Вот. И даже употребляю вашу же формулу. Что вы должны показать свое знание. Вы уже сегодня это употребляли. Формулы. Ну константин это константинович если у вас было желание выступить в основном обсуждение поэтому только приветствовать",
      "ParagraphType": 10,
      "OffsetSeconds": 124
    },
    {
      "Index": 5,
      "Text": "По поводу конечно бесконечно бесконечно да. Ну мы послушаем сначала товарищ. Да кирилл валерьевич нет кирилл валерьевич нет кирилл валерьевич начнет а вы попозже нет ты говоришь знаю. Добрались до конечного",
      "ParagraphType": 10,
      "OffsetSeconds": 143
    },
    {
      "Index": 6,
      "Text": "Различили. Конечно 2 момента. Придем. Любое расставание. Предел как. Границы которые переходят переступают. И повествование. Как момент. Выхода за эту границу. Вот эти 2 момента они находятся в единстве и пишут что в том что они есть предел",
      "ParagraphType": 10,
      "OffsetSeconds": 165
    },
    {
      "Index": 7,
      "Text": "Предельные ресурсы навального. Ну и собственно говоря. Передел с 1 стороны. Ограничивает. А с другой стороны повествование выгоняет нечто. Другую выну я зая предел. И вот получается что. Благодаря. Этого момента или на самом деле есть на этих моментах",
      "ParagraphType": 10,
      "OffsetSeconds": 189
    },
    {
      "Index": 8,
      "Text": "Получается. А бесконечно выходит. Для себя то в роликах она выходит. Нет не к другому а кто другой конечно а что другое конечно это в них сняло. Ну как не знаем что это хорошо она значит раз она выходит за себя то есть она себя отрицает ну так отрицание конечно это что добавьте отрицание это конечно не жалей жалеешь не зачем без без это уже так это вы красиво говорите вот не конечно они конечно это бесконечные вот теперь уже все получается",
      "ParagraphType": 10,
      "OffsetSeconds": 217
    },
    {
      "Index": 9,
      "Text": "Логично да. Точь. То есть мы можем констатировать что конечное должно. Должно перейти в неконечный режим бесконечный и начинаем проверять куда оно перешло. Но 1 что мы обнаруживаем когда это проверяем то есть это у нас как бы висит эта проблема",
      "ParagraphType": 10,
      "OffsetSeconds": 263
    },
    {
      "Index": 10,
      "Text": "Даже наставание которое провозгласило валерий александрович. Должно должно желание то есть оно же выгоняет конечный за что за его. За это конечное то есть к бесконечному. А бегонят то выгоняют. Да он приходит",
      "ParagraphType": 10,
      "OffsetSeconds": 282
    },
    {
      "Index": 11,
      "Text": "Это конечная основа. Пока сначала. Приходит просто к иному. То есть мы сначала смотрим правильно ли будет понимать. Что если мы. Видим что вот. Состоялся выход за эту границу. То вот то что получилось то и будет бесконечно",
      "ParagraphType": 10,
      "OffsetSeconds": 298
    },
    {
      "Index": 12,
      "Text": "Да рассматриваем и делаем вывод что нет. А раз нет теперь мы уже выгоняем свое понимание да. Эту картину то есть не надо ограничивать за тем что переходом только. В конечные. Значит так получается что. Сколько бы этих конечных ни было",
      "ParagraphType": 10,
      "OffsetSeconds": 318
    },
    {
      "Index": 13,
      "Text": "Нету выхода. Да. Поэтому. Что мы делаем вывод о том что значит когда мы отрицаем. На самом деле конечно. Да. Конечное должно в результате этого отрицания. Быть как взято как ничто по отношению к бытию такую субъективную форму когда мы отрицаем лучше бы убрать",
      "ParagraphType": 10,
      "OffsetSeconds": 336
    },
    {
      "Index": 14,
      "Text": "Когда отрицает конечно не тебя. Оно должно. Оно становится. Ничто по отношению к бытию. И вот в качестве значит. Кто как ничто по отношению к. Вот когда мы будем отрицать. Конечно. Конечно должно выступить как ну небытие хорошо как ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 364
    },
    {
      "Index": 15,
      "Text": "Ну не знаю с 1 стороны а с другой стороны мы же знаем что. Конечно это некое отрицание. Конечно является отрицанием бытия. Вы не забыли. Сейчас я вспомню. Может ли он взяться со своей монетной границей и границей с его отрицанием в цитаты",
      "ParagraphType": 10,
      "OffsetSeconds": 391
    },
    {
      "Index": 16,
      "Text": "Ну отключайся на природу и убей. А на мне бытие а от лица нибудь я. А вот. 2 отрицание. А как отрицание отрицания это уже тогда. Буль. Поэтому насчет того что должно быть конечно выступить как отрицание оно как отрицание отрицание должно выступить а то есть тогда оно должно выступить как",
      "ParagraphType": 10,
      "OffsetSeconds": 416
    },
    {
      "Index": 17,
      "Text": "Как положительные. Нет секундочку конечная вот выступить вот мы если мы отрицаем конечная то она выставлена как отрицательная. Выступит оно и так есть как отрицательное. Оно уплощенное отрицание оно уже уже как непонятно они что есть благодаря своей границе как благодаря своей границе оно и есть в своей границе",
      "ParagraphType": 10,
      "OffsetSeconds": 440
    },
    {
      "Index": 18,
      "Text": "Оно есть в своей границе отрицания. Не торопитесь граница это что. А определенность это что ну и все как что. Это у вас потому что у вас сразу вымысли в диалектике так не бывает ждем исслед на 2 головы это у вас 2 головы конечно это нечто взятое со своей разряды со своей монетой как вы понимаете монетные монетные это тут 1 3 не присуще то есть она она воплощенная нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 466
    },
    {
      "Index": 19,
      "Text": "А не такое их реснит чтобы быть и а в нем еще как это прячется это было налично быть и так. В наличном бытии. Было бытия в нем небытие. И вы это представление дотащили до. Да определенно на манечится до них до определенного личного материала определенно на личном бытии",
      "ParagraphType": 10,
      "OffsetSeconds": 506
    },
    {
      "Index": 20,
      "Text": "Этого нету. Они же находятся в единстве. Уже нельзя сказать что а потому что а потому что а потому что потому что это определенная наличная отрицательная природа нечто. Потому что нечто его определенность пронзала вот вы не случайно размагнитные ноя потом границу их",
      "ParagraphType": 10,
      "OffsetSeconds": 524
    },
    {
      "Index": 21,
      "Text": "Имею право. Почему я имею право потому что причем логично то что я говорю. А то что я говорю тоже логично было. Но для того чтобы вывод какой то сделать нужно какую то линию провести. Логичную я логику нарушаю вы то как раз отстаиваете этот хозяйкой некий регресс",
      "ParagraphType": 10,
      "OffsetSeconds": 550
    },
    {
      "Index": 22,
      "Text": "Настаиваете и изображаете. Нечто так же как наличное бытие вот вспомните переход в наличном бытии. Снова бытие спокойное. И простое а в нем. В нем есть сравнение а снабжение есть ничто. Вот это ничто в этом наличном бытии",
      "ParagraphType": 10,
      "OffsetSeconds": 574
    },
    {
      "Index": 23,
      "Text": "Этой определенности вы вот с таким представлением это продолжаете рассуждать. Как будто бы в этом есть такое бытие объемы. Вот неправильное понимание вообще это и самое нечто. В нем исчезло разделение на бытие и определенность исчезновение такая самая исчезла новенькая это что что исчезло то есть новенькое то что его пронизало теперь насквозь",
      "ParagraphType": 10,
      "OffsetSeconds": 593
    },
    {
      "Index": 24,
      "Text": "Это самая определенность она получила отрицательную природу. А вы с все со стареньким у вас отжившие отсталые представления связаны с вашим большим возрастом а у меня молодежные представления. Я вперед иду а вы держитесь за отжившие отсталые",
      "ParagraphType": 10,
      "OffsetSeconds": 618
    },
    {
      "Index": 25,
      "Text": "Не знаю товарища сурова смотрит и одновременно на вас и на меня ахмад они хотят осудить всех дохнуть я вот эти вот споры. Вот это вот говорит о том что надо еще осознать. Потому что вот гегель на эту тему много пишет что",
      "ParagraphType": 10,
      "OffsetSeconds": 639
    },
    {
      "Index": 26,
      "Text": "Что а поскольку речь идет об отрицании этого конечного. Вообще то конечно и оно предназначено к концу. И вы это не осознали он в этом пишет гегель. Предназначено концу то есть ему конец. Конец ему оно отрицательное",
      "ParagraphType": 10,
      "OffsetSeconds": 659
    },
    {
      "Index": 27,
      "Text": "И отрицает еще и себя. Отрицательный себя отрицает. И вот появляется такое чудо как оно поскольку отрицается конечное. То отрицание конечно это бесконечное отрицание отрицательного есть. Положительно из за того что это положительно вот вам",
      "ParagraphType": 10,
      "OffsetSeconds": 673
    },
    {
      "Index": 28,
      "Text": "Все это понравилось насчет реальности бесконечно он как тогда вы выведете реальность без конечно никак тогда вы не выведете. Реально бесконечно только на том и строится что бесконечная. Есть отрицание отрицания то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 690
    },
    {
      "Index": 29,
      "Text": "Позитивная утвердительная то есть. Реально. А конечная. Хоть вы и не хотите с этим. Соглашаться но в прошлый раз вы соглашались и обращай внимание. Что конечно и выступает просто как отрицание этого самого",
      "ParagraphType": 10,
      "OffsetSeconds": 702
    },
    {
      "Index": 30,
      "Text": "Бесконечного который реальный как отрицание реального. И поскольку мы ему не можем дать слово реально приходится давать ему. Противоположное слово предположим к реальному или. Отрицание. Так было но это было бы повторение",
      "ParagraphType": 10,
      "OffsetSeconds": 719
    },
    {
      "Index": 31,
      "Text": "А тут оно вот отрицание этого но из за того что здесь. Это самое бесконечное тоже в себе содержит конечное. А не такое бесконечное которое висит бесконечного. А такое бесконечное которое содержит все конечные тут отрицание этого",
      "ParagraphType": 10,
      "OffsetSeconds": 735
    },
    {
      "Index": 32,
      "Text": "Отрицание. Отрицание выверняет его бесконечного есть идеальное. А иначе шприц тут никак вы это не получите. То есть вот это надо учесть что. Что уже. Ну когда еще было наличное то есть я потом определенный наличный бытия а когда уже мы имеем конечные то это шло развитие отрицания и все так бытие то остановилось оно мертвое когда когда получили было просто определенное наличное бытие а дальнейшее развитие нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 750
    },
    {
      "Index": 33,
      "Text": "Никогда мы его получили а развитие нечто развитие нечто конечно бы этот шахты ведь не должны были учесть. Что оно. Оно нечто взято своей монетной границей в которой нечто нет. Не только есть оно в своей границе",
      "ParagraphType": 10,
      "OffsetSeconds": 785
    },
    {
      "Index": 34,
      "Text": "А появилось еще другое утверждение. Что еще в этой границе его нет. Его нет. Есть такое утверждение. Так вы сейчас рассказываете про то что его нет про бесконечное. Я на эту дорогу тоже встал слизавами пошел за вами а взяли куда то назад пошли",
      "ParagraphType": 10,
      "OffsetSeconds": 800
    },
    {
      "Index": 35,
      "Text": "То есть надо вот эти вот такие простые утверждения вроде такие что. Вот нечто есть в своей границе. Есть своя граница она уже где в кранице она есть в границе. А границы какой имеет природный положительный или отрицательный",
      "ParagraphType": 10,
      "OffsetSeconds": 830
    },
    {
      "Index": 36,
      "Text": "Вот нечто уже целиком с потрохами находится в границе. Вот слушайте нечто есть в своей границе. Нет сначала его есть в своей а когда оно есть в своей границе это то что вы рассматриваете как кто вам в бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 846
    },
    {
      "Index": 37,
      "Text": "Оно есть в границе оно поглощено этой границей. Краница всю его пронизывает она все стала отрицательную природу получила идет к своему концу. Нечто есть в границе я вот в отрицание попал. Я попал в отрицание если я конечная",
      "ParagraphType": 10,
      "OffsetSeconds": 862
    },
    {
      "Index": 38,
      "Text": "Нечто есть в своей границе не граница есть у него. Посмотрите другая картина есть что есть в своей границе. Так. Да еще и благодаря этой границе его еще и нет еще и добили его. То есть оно и есть только в своей границе",
      "ParagraphType": 10,
      "OffsetSeconds": 879
    },
    {
      "Index": 39,
      "Text": "В отрицании в своем. Оно есть только в своем отрицании и благодаря еще этой границе еще его и нет и еще 2 удар. То есть оно вот со всех сторон отрицательно у него природа то есть бытие еще не пропало оно есть",
      "ParagraphType": 10,
      "OffsetSeconds": 895
    },
    {
      "Index": 40,
      "Text": "Но этот у жителей момент в отрицательном получился. Нечто есть в своей границе нечто уже чуть ли не момент отрицания своего правильно получилось. Потому что граница она выросло перестала быть. Чем то там только определено все она вышла и она все пронизала",
      "ParagraphType": 10,
      "OffsetSeconds": 911
    },
    {
      "Index": 41,
      "Text": "И она соединяет 2 нечто она вообще чихала на это нечто между прочим она граница между. Между прочим она претендует на границу между конечным и бесконечным даже. Ну претендовать то она претендовала но. Ничего у него не вышло в этой самой границе потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 929
    },
    {
      "Index": 42,
      "Text": "В переход за границу просто выход за границу не дает бесконечного отдает лишь выход. Еще другому конечному. А нужен выход не к другому конечному а мы совершаем этот переход. А еще через 1 отрицание мы отрицаем этот вызов потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 944
    },
    {
      "Index": 43,
      "Text": "Должен быть выход за. Вот к отрицанию конечного а получился выход. Еще к этому конечно потом еще к 1 потом еще к 1 и даже если возьмете это бесконечным цепь конечно. Все равно они не дают выхода к бесконечному",
      "ParagraphType": 10,
      "OffsetSeconds": 961
    },
    {
      "Index": 44,
      "Text": "Это все конечная конечная конечная много много конечных. Ну в общем это вот. Значит такое место которое просьба всех внимательно еще. Изучайте и подумайте. И это получается тоже интересно потому что здесь какого то",
      "ParagraphType": 10,
      "OffsetSeconds": 977
    },
    {
      "Index": 45,
      "Text": "Вот каждый раз когда начинаешь дальше ты вот наконец то думаешь наконец все понятно и я вот. Поэтому по накатанной дорожке на чайзе и она уже другая. Она каждый раз другая. Здесь определенная другая граница не такая определенность которая была та была",
      "ParagraphType": 10,
      "OffsetSeconds": 998
    },
    {
      "Index": 46,
      "Text": "Небытием в бытии. Там точно была она моментом была быти. Причем 2 моментом было бытие целое целое что было. Бытие а момент. Так какое было противоречие противоречие между целым и его моментом. А этот момент целого не составлял",
      "ParagraphType": 10,
      "OffsetSeconds": 1015
    },
    {
      "Index": 47,
      "Text": "А вот когда эта граница вышла наружу. Когда эта граница которая есть 1 и та же определенность. Который соединяет и разделяет 2 нечто это нечто уже не может подлатить. Эту определенность потому что она соединяет 2 нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1032
    },
    {
      "Index": 48,
      "Text": "Уж точно еще и другое то есть если даже вот это просить. Забрал и никак ее забрать уже нельзя хоть там есть и в себе и бытие для иного. Но. Вот это бытие для нового ввода ее в конце концов к кому. И это уже не быти для иного а уже переход к иному",
      "ParagraphType": 10,
      "OffsetSeconds": 1046
    },
    {
      "Index": 49,
      "Text": "Или есть качественные на бытие. Качественное на бытие качественное иное становление уже появилось до. Автономлялись 2 нечто раз есть 2 нечто значит нельзя. И это отрицание отнести только к этому чтобы к определенности только этого нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1064
    },
    {
      "Index": 50,
      "Text": "То есть это отрицание в известном смысле. Оно выше оно. А вот нечто. Выходит уже и ниже потому что нечто оно у себя если. Изолируйте его от этого. Граница то она с сыном мне уже ни к кому и не соединяется",
      "ParagraphType": 10,
      "OffsetSeconds": 1079
    },
    {
      "Index": 51,
      "Text": "Оно соединяется только через границу границы она их и соединяет и разделяет она вообще. Она тут самая главная. Вот это по моему надо осуждать что она то самое главное. Вот это следующий шаг мы перешли от ничтонга к рассмотрению границы",
      "ParagraphType": 10,
      "OffsetSeconds": 1094
    },
    {
      "Index": 52,
      "Text": "В границе нечто есть в граничной. И есть что нет. И эти моменты. А конечно. Конечно только в конечном а в бесконечном нет границы вообще. Вот в чем штука что раз мы выходим за границу. Поэтому действительно отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 1109
    },
    {
      "Index": 53,
      "Text": "Теперь конечно должно быть отрицание этой границы. Потому что как мы выяснили граница только переводит. Это конечно и другому конечному. Граница отрицательная она уже поглотила это самое. То есть она гонит его к концу",
      "ParagraphType": 10,
      "OffsetSeconds": 1130
    },
    {
      "Index": 54,
      "Text": "Почему конечная. Вот в этом смысле еще конечно не только. В том смысле что это вот. Просто отрицание а это еще и доскоте. Она как вам говорится. Выводит к концу это конечно конец им удается это граница раз дело дошло до границы то конец конечному",
      "ParagraphType": 10,
      "OffsetSeconds": 1146
    },
    {
      "Index": 55,
      "Text": "С 1 стороны это граница нечто но зато она и конец конечного. Вот она отрицание. И именно поэтому. Когда мы вот это делаем. Логически такой. Шаг мы берем всю эту цепочку. Конечных у нас остается еще 1 возможность",
      "ParagraphType": 10,
      "OffsetSeconds": 1164
    },
    {
      "Index": 56,
      "Text": "Ну вот вспомните как мы делали когда мы. Получили иное и новое стеной мы брали нечто потом. Значит брали и новые. Брали. Нечто по отношению к новому. Брали иного по отношению к нечто все исчерпали все их соотношения",
      "ParagraphType": 10,
      "OffsetSeconds": 1182
    },
    {
      "Index": 57,
      "Text": "То есть нечто брали а соотношение друг к другу убрали а вот иное по отношению к самому себе не брали. И тут сделали мы вот здесь попробовали так сказать вот то что вы сказали просто отрицать. И мы это тоже исчерпали и осталось 1 понимание",
      "ParagraphType": 10,
      "OffsetSeconds": 1200
    },
    {
      "Index": 58,
      "Text": "Этого бесконечного не просто как еще 1 конечного. А отрицание конечно вообще. И тут то вот тут то мы и на что опираемся на то что. Это теперь. Нечто есть в. В своей границе граница отрицательная природу имеет это уже отрицание отрицания значит вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1214
    },
    {
      "Index": 59,
      "Text": "Получается утверждение. Получается утвердительное бесконечное но оторваться от конечного оно не может. Поэтому. А оторваться она не может. И поэтому в бесконечном есть конечная. И истинное бесконечное это единство",
      "ParagraphType": 10,
      "OffsetSeconds": 1233
    },
    {
      "Index": 60,
      "Text": "Конечно. И бесконечно какое единство. Как бесконечная в котором есть конечная. Они как конечные в котором есть бесконечность. Потому что которая конечная в котором есть бесконечная это лишь момент конечного и этот момент называется",
      "ParagraphType": 10,
      "OffsetSeconds": 1250
    },
    {
      "Index": 61,
      "Text": "Вот давайте. Обсудим читай вопрос как. Реальность отрицания впадающих. Вы против реальности. Ну. Ну вы не против диалектики. Ну хорошо. Главное чтобы это отрицание не было таким. Бесконечно. Получается у нас истина бесконечная",
      "ParagraphType": 10,
      "OffsetSeconds": 1270
    },
    {
      "Index": 62,
      "Text": "Громче пожалуйста. Нам нечего стесняться. Бесконечная как целая. И имеющие. Своим моментом конечны. Да. А между конечно и бесконечно есть граница. Между конечным и бесконечным нет границ почему. Раз оно в конечном там сидит оно же все свои границы почему нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1311
    },
    {
      "Index": 63,
      "Text": "Она снялась перед лицами. Это во 1 а во 2 граница определялась. Как 1 и та же определенность которая соединяет и разделяет 2 месяца а нет тут до 2 дней еще поэтому и вот она в этом смысле. И снять нету она не подпадает под это определение",
      "ParagraphType": 10,
      "OffsetSeconds": 1344
    },
    {
      "Index": 64,
      "Text": "То есть конечная. Само выступает. Ну нечто чем то вроде если границы бесконечны чем то вроде в том смысле что это момент отрицательный. Но она выступает определенностью а границы уже не уступает вот видите в чем разница",
      "ParagraphType": 10,
      "OffsetSeconds": 1361
    },
    {
      "Index": 65,
      "Text": "В конечном. Определенность отрицания. Дорастает до границы а в бесконечном конечная. Является отрицательным моментом. Бесконечного а границей. Ни граница не приходит. Не становится наоборот оно красиво а мы не называем",
      "ParagraphType": 10,
      "OffsetSeconds": 1375
    },
    {
      "Index": 66,
      "Text": "Мы наживаем идеально. А вот вы нас потребовали мы сразу согласились. Сейчас же все благамут и заявительный характер. Красивое название ему осталось красивое название теперь за то что оно. Теперь уже не бытием не как бытие рассматривается как отрицание правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1396
    },
    {
      "Index": 67,
      "Text": "То есть переводный переворот произошел представление на мир. Если раньше мы все развивали это как бытие все развивали там определенностью. Зале раз добрались до конечного а потом оказалось что это все отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 1420
    },
    {
      "Index": 68,
      "Text": "А действительно это утверждение действительно утвердительное это бесконечное. То есть правильный взгляд на мир это бесконечное в котором есть. Момент конечно конечно как момент. И этот вот момент называется",
      "ParagraphType": 10,
      "OffsetSeconds": 1433
    },
    {
      "Index": 69,
      "Text": "Идеальная. Вот она только осознает идеально красиво же называется. И надо осознать почему так называется это. В себе это что то хорошее и возвышенное содержит или вот приниженное. Получается что принижены",
      "ParagraphType": 10,
      "OffsetSeconds": 1448
    },
    {
      "Index": 70,
      "Text": "А подношение к чему приниженное. А бесконечная как называется. Реально вот реально а почему вы называете его реально какое у вас основание он называет реальное не просто бесконечное а еще ему такое. Звание реально вы даете",
      "ParagraphType": 10,
      "OffsetSeconds": 1468
    },
    {
      "Index": 71,
      "Text": "Она же вот по началу к нему двигались она просто выступала что мы. Отрицаем конечно и что то отрицательное конечно было это. Бесконечно а теперь то. Наоборот такого жителя. Она уже другое. Истинное бесконечное оно положительное",
      "ParagraphType": 10,
      "OffsetSeconds": 1486
    },
    {
      "Index": 72,
      "Text": "С отрицанием в нем то есть с отрицательным моментом. Конечно. И вот такое положительное с отрицанием. Истинная бесконечная. Мы называем реальный. Вот все реальное такое так вот. Вот так вот и устроено. Интересно",
      "ParagraphType": 10,
      "OffsetSeconds": 1509
    },
    {
      "Index": 73,
      "Text": "Это соответствует. А это более правильное понимание мира чем. Нам казалось мы ведь когда шли нам все казалось прямо так здорово все хорошо красиво. Вот этот дух возвышенного который заключенный. В слове идеально",
      "ParagraphType": 10,
      "OffsetSeconds": 1525
    },
    {
      "Index": 74,
      "Text": "Точно он там по немецки написал. Я говорю сам взял на это обнаружил. Ему такое лицо а он тыкал мне потом. Чтобы я это объяснил. И там 2 слова. Поэтому это идеальные. Ну в русском нету другого слова. А в немецком есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1543
    },
    {
      "Index": 75,
      "Text": "Идеальный как идеал пишется. Идеальный как видео. А говори. Связь есть с кузьмодом в алгебре есть такое. Взял в конструкторе в теории групп это как пример отношения ну дело в том что там же просто название возьмешь пучки и",
      "ParagraphType": 10,
      "OffsetSeconds": 1568
    },
    {
      "Index": 76,
      "Text": "Например. Какие почки и причем тут почки и то есть там просто. Чисто формально как определили так и будет. Там оно не выводится. Вы знаете теорему. Камалашный образ группы. И за морфин фактор группе по и другому морфину",
      "ParagraphType": 10,
      "OffsetSeconds": 1593
    },
    {
      "Index": 77,
      "Text": "Нас наташкали до нее. Так что и содержание уже не помнишь но это формулировка. Сидит там большой амрекс такая картина. Такая бесконечная как реальная и в нем. Конечно как идеально или оно возмущение. То есть вы одобряете наши действия нашу деятельность",
      "ParagraphType": 10,
      "OffsetSeconds": 1622
    },
    {
      "Index": 78,
      "Text": "Это направление. Это во 1. Во 2 вот это вот идеальное. Ну когда как идеальная скульптура идеальная картина. Что имеете в виду а разве она идеальная. Когда мы говорим мы же разговариваем. Если вообще нет то они идеальные",
      "ParagraphType": 10,
      "OffsetSeconds": 1652
    },
    {
      "Index": 79,
      "Text": "Мы же не говорим о том что просто в голове есть у меня. У меня говорит есть идеальная скульптура где она у тебя есть а в голове ну там ничего у тебя нет. Только я хотел попросить посмотреть на нее амер только в голове",
      "ParagraphType": 10,
      "OffsetSeconds": 1669
    },
    {
      "Index": 80,
      "Text": "То есть по русски это тоже по разному это понимается есть идеальные мысли. Вот это только идеализм идеальный то что там есть в голове а когда мы идеальные. Марш говорит что такой идеальный капитализм. Вот он этим пользуется нормальный средний тип капитализма",
      "ParagraphType": 10,
      "OffsetSeconds": 1681
    },
    {
      "Index": 81,
      "Text": "Ну то есть он вот такой какой и должен быть. У нас в этом смысле не идеальный капитализм в россии. Ненормальный у нас. Место самого возрастания капитала самовыбывания. Разрушается производств. А ну с другой стороны",
      "ParagraphType": 10,
      "OffsetSeconds": 1699
    },
    {
      "Index": 82,
      "Text": "Если учесть что он вообще то империализм то тогда он тогда капитализм брать не в 1 стране а в целом а в целом самозарастающий. Он там душит скажем производство в россии а капитал то называется. В россии лопается а так надувается",
      "ParagraphType": 10,
      "OffsetSeconds": 1717
    },
    {
      "Index": 83,
      "Text": "Идет самовосстание капитала так что в этом смысле. Капитал капитализм у нас. В мире идеальный. А вам что а вам реально вам реально коммунизм нужен. Да в идеальном состоянии говорят же в идеальном состоянии",
      "ParagraphType": 10,
      "OffsetSeconds": 1733
    },
    {
      "Index": 84,
      "Text": "Машины несколько я вам сказал же в идеальном состоянии. И цену сказал давайте деньги и смотри вот. Я вам расскажу какая она. То есть на самом деле слово идеальный. Обратите внимание в русском языке и других языках не только в немецком и в русском",
      "ParagraphType": 10,
      "OffsetSeconds": 1755
    },
    {
      "Index": 85,
      "Text": "Используется. Для того чтобы конечная писать. Идеальная работа. Лучше уже не сделаешь. Ну лучше уже не делай. А хуже запросто. Она все таки вот получается. Это конечная но. Единственный бесконечность. Как воплощение как конечное воплощение бесконечного",
      "ParagraphType": 10,
      "OffsetSeconds": 1773
    },
    {
      "Index": 86,
      "Text": "Вот в этом смысле надо сказать. Как делаются математические модели. Хорошая математическая модель. Не только математические скажем. И модели ну технические или модели допустим. Деревянные там для литья хорошая модель",
      "ParagraphType": 10,
      "OffsetSeconds": 1800
    },
    {
      "Index": 87,
      "Text": "Она когда она идеальная. Она села на хорошо. Те когда она годится для того чтобы она отображает. То что есть бесконечно цена этого не отображает она не идеальная. Ну как эту идеальную работу как вы понимаете идеальную работу",
      "ParagraphType": 10,
      "OffsetSeconds": 1817
    },
    {
      "Index": 88,
      "Text": "Работу сделанную вами в голове или работу сделанную в жизни. В жизни. То есть. Вот эта категория идеальна относится к категории жизни а не к категории. Только вот была хотя. Когда мы говорим о идеализме и говорим идеи если это только идеи",
      "ParagraphType": 10,
      "OffsetSeconds": 1834
    },
    {
      "Index": 89,
      "Text": "А уплощенная идея. Если она хорошо соответствует идее. Она идеальная. Она плохо затрясет она не идеальный оборот лоб. Тогда уже это. Зачем другой. То есть мы убеждаемся еще раз что то что сначала кажется довольно странным",
      "ParagraphType": 10,
      "OffsetSeconds": 1851
    },
    {
      "Index": 90,
      "Text": "Странное такое высказывание как это идеальное конечное и только идеальное. Ну а какой еще а конечный только и правильно брать. Вот мы тоже ведь понимание конечно возвысились сейчас. Когда мы взяли его сначала нам показалось что его принижают",
      "ParagraphType": 10,
      "OffsetSeconds": 1871
    },
    {
      "Index": 91,
      "Text": "Ну что вот этот переворот его принизил было конечное как самостоятельное как бы ти вете. На отрицании но отрицание бесконечного. Она отрицание бесконечно а тем самым оно и выражение бесконечно правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1886
    },
    {
      "Index": 92,
      "Text": "Оно связано неразрывно с бесконечным его невозможно оторвать от бесконечного. Вот если вам удалось создать такое произведение которое невозможно оторвать от бесконечного. Оно идеальное. Такое удалось создать произведение что выбросишь его никто и не заметит",
      "ParagraphType": 10,
      "OffsetSeconds": 1900
    },
    {
      "Index": 93,
      "Text": "То это не идеальное произведение. Так у нас же не осталось. Это получается конечного. Почему это не осталось смотри раньше. И как обобщение как такая категория это называется нечто. Нечто. Оно уже оно еще в отрыве катающее берется нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1918
    },
    {
      "Index": 94,
      "Text": "Оно еще в отрыве и последняя это его стадия когда она как нечто берется. А как только вы взяли конечное ну уже все пошел процесс. Ну раз конечно конечно его выгоняют. Сначала к другому конечному. Но поскольку это не означает удовлетворение этого",
      "ParagraphType": 10,
      "OffsetSeconds": 1938
    },
    {
      "Index": 95,
      "Text": "Выгоняют вообще потому что. Нечто. Есть в границе. Граница только и делает как его. И уничтожать. Вот там уедли нужные рассуждения так как такого рода что она ведет к своему концу. Обратите внимание. Совсем по другому",
      "ParagraphType": 10,
      "OffsetSeconds": 1955
    },
    {
      "Index": 96,
      "Text": "К концу идет оно конечно идет предназначено своему концу. Вот у нас занятие кружка конечно или бесконечно. По природе своей. Не без кинетчика. Если товарищи хотят поинтересоваться сколько времени нужно изучать",
      "ParagraphType": 10,
      "OffsetSeconds": 1972
    },
    {
      "Index": 97,
      "Text": "Ну я как тихоход. Могу сказать что я ее изучаю. 1968 года. Вот и я могу вам доложить. Что я начал понимать я вот ездил. В невинномысск перечитывала традиционно перечитываю. Вот я тут перечитал это место",
      "ParagraphType": 10,
      "OffsetSeconds": 1998
    },
    {
      "Index": 98,
      "Text": "Который о котором мы сегодня говорим. В этой поездке и. 3 том. И наконец то. Понял логику. Вот этого всеобщего особенно единично который я рассматривал до этого. Формально даже как в математике если все общее",
      "ParagraphType": 10,
      "OffsetSeconds": 2016
    },
    {
      "Index": 99,
      "Text": "Тош нашли какую то совсем всему вообще. Всеобщее потом. То что нескольким вообще это особенно. А это личное это. Вот и 1 уникальный элемент. У гегеля совсем не так. В каждой из них. Каждый из них выражаясь",
      "ParagraphType": 10,
      "OffsetSeconds": 2032
    },
    {
      "Index": 100,
      "Text": "Целокупность. Все и особенно единичные потому что единичные. Это все общее просто представленное как единоличное. Вот то же самое. Мотив. Который мы часто обсуждаем. То есть это конечное выражение бесконечного",
      "ParagraphType": 10,
      "OffsetSeconds": 2050
    },
    {
      "Index": 101,
      "Text": "А это единичная как. Как конкретно всеобщее. Конкретно вообще вообще. Треугольник. Это и фигура. Геометрическая и конкретная фигура. А просто фигура она. Не обладает свойством вот этого. Но она абстрагирована от конкретных фигур поэтому раз она абстрагирована",
      "ParagraphType": 10,
      "OffsetSeconds": 2068
    },
    {
      "Index": 102,
      "Text": "То она с ними связана чем она связана отрицательными. Если я абстрагируюсь от. Во 1 он 1 должен сделать должен от него отталкиваться. И тут же я к нему притрагиваюсь. Чем отрицанием своим. То есть и некоторые думают люди что то они отрешают они от этого избавились",
      "ParagraphType": 10,
      "OffsetSeconds": 2091
    },
    {
      "Index": 103,
      "Text": "Рассвет часто. Я вот о нем ты сказал а вас то молчу. Восстание упомянул я еще раз отрицаю шабусова я 2 раз его упомянул а вас никто за вас голосовать не будет потому что. На слуху только 1 фамилия шаусов",
      "ParagraphType": 10,
      "OffsetSeconds": 2110
    },
    {
      "Index": 104,
      "Text": "Поэтому эти толковые. Помощник и ельцина сказали пускай вас там. Остановили что не надо этого прекращать то что против. Они покупают и пусть выступают. Потому что если много много будут говорить. Слово ельцин не важно какое что там будет про него говорить пусть лепят что хотят",
      "ParagraphType": 10,
      "OffsetSeconds": 2126
    },
    {
      "Index": 105,
      "Text": "И это способствует росту рейтинга. Что мы знаем на примере сталина уж на сталинах жестоко навалили всяких отрицаний. Что. Нынешнее поколение которое даже позже вот здесь сидящих находится. Они вообще не хотят слушать никакие",
      "ParagraphType": 10,
      "OffsetSeconds": 2143
    },
    {
      "Index": 106,
      "Text": "Отрицательные вещи про саль вообще не хотят слушать. Потому что вот. Настолько. Тем самым раз пропагандировано кто это сделал. Это мы с вами. Сделали мы тоже участвуем наш голос тут. Не сильно. Громко звучало самое большое",
      "ParagraphType": 10,
      "OffsetSeconds": 2159
    },
    {
      "Index": 107,
      "Text": "Дело тут. Сделали люди которые противники сталина они так. Они вообще не пропускали ни 1 слова я однажды. Еще вот в самый момент это. Перехода это контрреволюционно. Пришел век свой читатель. Ну все верную зарево",
      "ParagraphType": 10,
      "OffsetSeconds": 2177
    },
    {
      "Index": 108,
      "Text": "Только я рот открыл. А вот сталин там это сидели который. Я говорю слушай да чего это надоело куда не придешь. Сталин сталин ну что вы еще носитесь с этим. Дайте хоть где нибудь побыть чтобы не было этого фамилии",
      "ParagraphType": 10,
      "OffsetSeconds": 2193
    },
    {
      "Index": 109,
      "Text": "Не ну вы против но все равно вы без вы без сталин не можете вообще провести не 1 можете помолчать. Ну и произошло то в итоге что. Салин стал висполинской фигурой соответствующей. Что ему потому что это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2210
    },
    {
      "Index": 110,
      "Text": "Было и произошло отрицание отрицаний. Вот это конечный. А фактически мифом. За новые приемы при изобретенной борьбе со сталиным. Миф сайлен кахмиф. Не сталин не сталин как отрицание отрицания. Произошло отрицание этого конечно и эти отрицания почему должны были привести",
      "ParagraphType": 10,
      "OffsetSeconds": 2226
    },
    {
      "Index": 111,
      "Text": "К отрицанию этого отрицания они и привели ко 2 отрицанию. То есть фактически люди искать. Противники стали привели дело. К отрицанию самого самих. Себя. И получили мы. Утверждение в итоге. Большой авторитет сталин как положительный",
      "ParagraphType": 10,
      "OffsetSeconds": 2249
    },
    {
      "Index": 112,
      "Text": "А меня дорка дома есть. Мы конференцию проводили по сталину в свое время. Вместе с кпрф на кпрф скрытно ее проводила. Так я говорил фонд рабочей академии еще 1 общественное объединение. Сотрудничать с кпрф а вид мерхуэя те которые сидели в талии",
      "ParagraphType": 10,
      "OffsetSeconds": 2274
    },
    {
      "Index": 113,
      "Text": "Так ведь помогали там содействовали. И наградили в том числе меня. Медали встали я вот сейчас пришел на. Праздник у нас был у них там наши довелись так идут социальным портрет ну медаль какая. Красивая в красивом стопе жукова так ну вот мы очень интересные с вами",
      "ParagraphType": 10,
      "OffsetSeconds": 2293
    },
    {
      "Index": 114,
      "Text": "Тему. Все сегодня обсуждаем. Послушаем теперь мнение наших. Товарищи других. Он борис ежову искал сомнения. Он считает что. Нормально. Он не возмущал красивый не противник. Вот так вот переход а вы. Ты в садик ходил",
      "ParagraphType": 10,
      "OffsetSeconds": 2315
    },
    {
      "Index": 115,
      "Text": "А вы как вот этот переход оцениваете. Делаете конечно бесконечно. Хороший телефон вы то себя рассматриваете как как идеально или как реально. Вы себя рассматриваете как вы идеальные или как реальные. Реально в идеальном",
      "ParagraphType": 10,
      "OffsetSeconds": 2345
    },
    {
      "Index": 116,
      "Text": "Вот прямо предположим на гегеля да. Единый идеальный вариант. Свои науки уже создаем но ничего себе книгу. Нет. Этого надо вообще. Узнать с конечного. Тут вот еще 1. Еще 1 мысль вот помните есть у ленина утверждение в книге материализма империкратизация",
      "ParagraphType": 10,
      "OffsetSeconds": 2375
    },
    {
      "Index": 117,
      "Text": "Что материя это агрессивная реальность данные нам в ощущениях. Там конечно все люди делают упор. За то что она вот реально сейчас. Ее понимают в смысле этого самого анализа. Какой то определенный случай",
      "ParagraphType": 10,
      "OffsetSeconds": 2401
    },
    {
      "Index": 118,
      "Text": "А вот мысли это реально это бесконечность. Да на нам в ощущениях. Это бесконечность познаваема. То есть она отдана нам в ощущениях это бесконечность. Бесконечные пути. Бытие которое познается бесконечное бытие которое познается",
      "ParagraphType": 10,
      "OffsetSeconds": 2415
    },
    {
      "Index": 119,
      "Text": "Да. Сначала все равно. Да а она глубже чем многие думают. Я и то есть это не определение просто материя. Так что материя может быть все. Что есть в сальмонелле то единый что есть а это вот. Такое высказывание материи что ей нельзя брать ее конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 2435
    },
    {
      "Index": 120,
      "Text": "Материть надо брать как бесконечно. Вот люди говорят так вот где конец этой материи. Вам не приходилось встречать. Такие вопросы ну что ну ты хочешь не можешь когда оно было начало. Нас еще взяли что было начало",
      "ParagraphType": 10,
      "OffsetSeconds": 2460
    },
    {
      "Index": 121,
      "Text": "А кто придумал эти. Эти номера. Дней до того как начался 1 день. Не было времени а до взрыва не было времени. Пол взрыва большой это он большой кажется потому что вы маленькое пространство берете. В пределах всего мира это ради большой жертвы",
      "ParagraphType": 10,
      "OffsetSeconds": 2488
    },
    {
      "Index": 122,
      "Text": "Никто и не заметит эти взрывы. Таких взрывов могло быть бесконечно много. Когда то долго думаешь недавно прочитал какой то федик вообще пишет что так серо голограмма. Ну весь мир это колокола. Ну это что еще и с меж голограммой",
      "ParagraphType": 10,
      "OffsetSeconds": 2510
    },
    {
      "Index": 123,
      "Text": "То что нам привиделось. Ну вообще голограмма это. Как раз вот вполне это было голограмма даже. Делают на деньгах. Билетах да на железнодорожных. Так что если весь мир голограмма. А что и билеты у вас трехмерные что вы волнуетесь",
      "ParagraphType": 10,
      "OffsetSeconds": 2531
    },
    {
      "Index": 124,
      "Text": "Лет не трехмерный в месяц голограммы а трехмерный. Ну вот и это поэтому. Поэтому голограмма. Если хотят сказать что. Если хотят голограммы сказать. Дилер тактическая юля ну там же не нет это программа это просто там поляризация",
      "ParagraphType": 10,
      "OffsetSeconds": 2555
    },
    {
      "Index": 125,
      "Text": "Средства выставлены в разных точках пространства 2 раза объемка нет внутри может быть может быть с объемом объемная света света тоже потеряли так что никуда тут не уходишь от этого чем убежишь да да в свое время",
      "ParagraphType": 10,
      "OffsetSeconds": 2581
    },
    {
      "Index": 126,
      "Text": "Это материальное или идеальное. Не материальные. Владимир владимирович рост у вас материальный или идеальный. Нельзя сказать корова с небес нельзя. Потому что пространство и время не существует отдельно от материи",
      "ParagraphType": 10,
      "OffsetSeconds": 2604
    },
    {
      "Index": 127,
      "Text": "Как отдельные какие то еще куски материи. Это материя имеет кстати такие характеристики время и пространство. Причем можно сказать какие характеристики вот материя взятая как в себе бытие. Как равенство с собой это что",
      "ParagraphType": 10,
      "OffsetSeconds": 2625
    },
    {
      "Index": 128,
      "Text": "А материя взятая как. Быть ей для иного который переходит. Оставались между прочим. Самой собой при этом да. Это и есть пространство. Ой то есть извините время. Вот и все. На время придумана. Нет что значит придумано не придумали",
      "ParagraphType": 10,
      "OffsetSeconds": 2641
    },
    {
      "Index": 129,
      "Text": "Нет времени придумано так же как и в себе быть и не придумано. Это познание это мы познаем чтобы в пространстве. А мать у материи есть. Момент равенства с собой. Он теперь записывается только своими словами",
      "ParagraphType": 10,
      "OffsetSeconds": 2661
    },
    {
      "Index": 130,
      "Text": "Он и без нас есть. Есть мы да есть до нас был и после нас будет. Момент равенства с собой и момент не равенства с собой. Момент неравенства с собой это время. А если вы вот как бы остановили время в этот момент рассматриваете что",
      "ParagraphType": 10,
      "OffsetSeconds": 2676
    },
    {
      "Index": 131,
      "Text": "Является вот расположение всех частей элементов там моментов материи. Так что это ведь форма материи вот ваша форма. Ваш рост ваш вес все характеристики. Не существует мимо меня а у меня есть еще. Шляпа кепка",
      "ParagraphType": 10,
      "OffsetSeconds": 2690
    },
    {
      "Index": 132,
      "Text": "Еще у меня есть вес. Еще я его нашел отдельно отослать. Некоторые не могут занести. У меня есть тросочка еще у меня есть. Рост вроде и сексуальные слова да трость и рост. Слушайте я могу тазаскать а рост вы можете отдельно таскать",
      "ParagraphType": 10,
      "OffsetSeconds": 2707
    },
    {
      "Index": 133,
      "Text": "Не можете. Точно так же как некоторые люди думают и некоторые так и считали. И в философии такой были что мысль это. Кусок материи. Мысль. Песню. Материя как не мысили есть мысль. Так а вырабатывается она",
      "ParagraphType": 10,
      "OffsetSeconds": 2728
    },
    {
      "Index": 134,
      "Text": "Мозгом. Ну как. Печень вырабатывает желчь там где желчные пузы. Ну это вот такие 3 философа известный бюхнер фокке малешета они так и считали. Что вот мозг вырабатывает мысль. А мы еще как бы 1. Такая сущность отдельная а на самом деле что такое",
      "ParagraphType": 10,
      "OffsetSeconds": 2747
    },
    {
      "Index": 135,
      "Text": "Это свойство высокоорганизм. Образованные матерись. А свойства нельзя отмерять от материи. В этом смысле да. Какое выражение. Ну это нет. А вот идеально это как мы выяснили сегодня это конечный. Вот если вы записываете эти занятия",
      "ParagraphType": 10,
      "OffsetSeconds": 2769
    },
    {
      "Index": 136,
      "Text": "В них нуждаются люди. Гораздо более широклов. Попробуй чем вот здесь присутствует и это факт и это значит что записи ваши идеальные. Там хотите это считать что я их принизил сказал что они нереальные. Хотите еще дать ей что возьмите",
      "ParagraphType": 10,
      "OffsetSeconds": 2806
    },
    {
      "Index": 137,
      "Text": "Не реально. То есть они идеальные. В этом смысле то есть они отвечают вот тому что в чем есть нужда. Вообще то в мире они просто есть нужда в. У шабашова попова. Чулка мордовина и так далее правильно вот почему товарищи так сразу",
      "ParagraphType": 10,
      "OffsetSeconds": 2823
    },
    {
      "Index": 138,
      "Text": "Выпускался что он не возражает потому что он тоже. Смотрят на это как на идеальное. Девушка давайте вы сейчас тут разговариваете а мне потом вывешивать. Это у него пыль. А мы потом ему принесет и сегодня раздаст свою меч",
      "ParagraphType": 10,
      "OffsetSeconds": 2845
    },
    {
      "Index": 139,
      "Text": "Вот не отдаст. А ну ничего не ну отдаст он все равно. А вот кстати насчет такого суждения что мысли есть только в языке. Это вот вопрос поднимали. Последнему. Что поднимали и что дальше. После да поднять а вопросы вообще все такое не за и все",
      "ParagraphType": 10,
      "OffsetSeconds": 2862
    },
    {
      "Index": 140,
      "Text": "Вопрос такой что мысли не только в языке. У тебя не во 1 это не вопрос это уже попытка ответить. Нет ну это скажем так отрицание этого. Что мысли только в языке. Это отрицание обсуждения что мощнее только у детей",
      "ParagraphType": 10,
      "OffsetSeconds": 2887
    },
    {
      "Index": 141,
      "Text": "Посмотреть. Практикой кто еще доказал какое оправдание. С рождения глухо. Да ничего подобного. Я тут материал читал очень хорошо это практика. Показывает что не нужно жалеть этих слепоглухонимых. Вот что она показывает что пока их жалели",
      "ParagraphType": 10,
      "OffsetSeconds": 2911
    },
    {
      "Index": 142,
      "Text": "А в итоге почему они слепые. И глухие а из этого они еще и не мы это то что они глухие. Так вот пока их просто кормили и жалели. Вот они никак не могли их. Установить связь между другими людьми и вот этими",
      "ParagraphType": 10,
      "OffsetSeconds": 2937
    },
    {
      "Index": 143,
      "Text": "В этом мире у которых и там здоровый речевой аппарат и мозг здоровый. А когда у них стали вот соску то убирать. И таким образом установили и видит контакт обычным путем только на одних. Там языкового жеста",
      "ParagraphType": 10,
      "OffsetSeconds": 2953
    },
    {
      "Index": 144,
      "Text": "А их научили языку вот этих вот убираний соски. И научили их. Это очень гусильник был эксперимент в советском союзе. Почему тут. Кто о чем мы говорим. Что мысль. Это язык это язык язык язык язык то может быть английский французский язык глухонемых",
      "ParagraphType": 10,
      "OffsetSeconds": 2969
    },
    {
      "Index": 145,
      "Text": "А вы слепых не видели какой язык у нас например слепой сидел на занятиях на ватмиге. И все время щелкал звоню с этими там все время. Бумаги дырочки делали разно. Этого прекрасного калибра если. Разными чертами потому что это специальный язык для записи",
      "ParagraphType": 10,
      "OffsetSeconds": 2988
    },
    {
      "Index": 146,
      "Text": "Хлепыми. А вот они себе потом они как читают они пальцами водятся. Ну это язык. В языке говорите или английском языке или русском языке. Товарищи перепутали вообще конкретный язык и язык. То есть гегель то это в человеческом языке",
      "ParagraphType": 10,
      "OffsetSeconds": 3005
    },
    {
      "Index": 147,
      "Text": "Все что. Мозг делает своим. Во все проник язык. Если он язык не проник никакой к вам в голову и ничего передать другому не можете. А раз вы другому передать не можете это не мысль. То что вы не можете передать говорит у меня что то есть такое",
      "ParagraphType": 10,
      "OffsetSeconds": 3020
    },
    {
      "Index": 148,
      "Text": "Вот я пришел у меня такой только я вам передать не могу. У меня как у руководителя кружка возникла необыкновенная мысль но ее передать вам никак нельзя. Вот тут вы можете смело сказать значит ее и нет. Дорогие товарищи в том чтобы понять и вот игорь очень четко",
      "ParagraphType": 10,
      "OffsetSeconds": 3037
    },
    {
      "Index": 149,
      "Text": "Понять значит выразить понятие. То есть выразишь в человекообразной форме. Они в форме когда собака смотрит на хозяина такими глазами. Она его любит перелюбит. И это не считай что у нее мысль. Это во 1 это во 2",
      "ParagraphType": 10,
      "OffsetSeconds": 3053
    },
    {
      "Index": 150,
      "Text": "Эти товарищи которые запишут они безграмотные в том плане что они не читали. Киевскую феминологию с духом. Где он рассматривает 6 3 формы постижения мира. Постижение мира непознание мира. Познание употребляется для",
      "ParagraphType": 10,
      "OffsetSeconds": 3069
    },
    {
      "Index": 151,
      "Text": "Потяжение в понятиях. 1 форма это религиозная когда. Мира так сказать. Представляется. Фантастическим образом. Как нечто на небесах существующее. 2 это постижение. В образах то есть в искусстве. И там скажем может быть очень много языка как в художественных произведениях про то какая надвигалась города можно вот столько написать",
      "ParagraphType": 10,
      "OffsetSeconds": 3083
    },
    {
      "Index": 152,
      "Text": "Но цель этого описания создать. Определенное впечатление что вам страшно стало сейчас что такое будет. А вовсе не в том чтобы передать какие то мысли. А его образы передают. Поэтому когда человек пришел в",
      "ParagraphType": 10,
      "OffsetSeconds": 3108
    },
    {
      "Index": 153,
      "Text": "В филармонию и может ты его потрясла. То ушел кучук с одними мыслями по поводу другими шадосов с 3. Мажорин 4 кирилл валерьевич. С 5 и так далее потому что мысли здесь никак не привязаны к этой музыке. Хотя есть программное произведение",
      "ParagraphType": 10,
      "OffsetSeconds": 3123
    },
    {
      "Index": 154,
      "Text": "Но мысли композитора одни вот например. Все знают балет щелкунчик. Что это думаете балет про то как щелкать реки. Напишите комментарии. Или вот. Пиковая дама такая музыка необыкновенная прямо это вот прямо музыка",
      "ParagraphType": 10,
      "OffsetSeconds": 3141
    },
    {
      "Index": 155,
      "Text": "Только изображает вот мне конкретную эту сцену да. Да ничего подобного гораздо выше всей этой сцены. Потому что какие переживания людей которые слушают. Музыку как они отвечают и как они отзываются в душе",
      "ParagraphType": 10,
      "OffsetSeconds": 3160
    },
    {
      "Index": 156,
      "Text": "Это постижение мира постижение. И когда человек говорит потрясающая музыка то есть не нуждающихся никаких понятий в мысли тут никакой нету. Что это мысль такая глубокая что вяж потрясло он сейчас вас тряси будет это мысль глубокая",
      "ParagraphType": 10,
      "OffsetSeconds": 3178
    },
    {
      "Index": 157,
      "Text": "Это тоже ведь фигурально выражаясь потрясло меня. Или вы так видите там человек сидит вдруг. Сидит на. Взяв трубку начинает трястись да. Не это же имеется даже и в данном случае это тоже фигурально выражаясь",
      "ParagraphType": 10,
      "OffsetSeconds": 3193
    },
    {
      "Index": 158,
      "Text": "Так что тут этот не проходит номер человек который не может. Не выразил в пословах. Это не может передать другим людям значит это не человеческое знание значит незнание. А какое собачье кошачье рыбье рыбой",
      "ParagraphType": 10,
      "OffsetSeconds": 3211
    },
    {
      "Index": 159,
      "Text": "Она тоже смотрит на захлопает глазами и ртом шевелит. Она не передает нам. Опять же получается слово в. Нет. Почему вы расширим. Ну вот держится после. Что вы решили на моих своих с ними то вы с ними то установили",
      "ParagraphType": 10,
      "OffsetSeconds": 3228
    },
    {
      "Index": 160,
      "Text": "И словами словами. Словами записанными специальным образом. Словами конечно. А вы шифрованием никогда не занимались. Там что то там написано так вот прям буквами. Начать понимать что это слова. Да вот это надо пока этого нет нет и понимания",
      "ParagraphType": 10,
      "OffsetSeconds": 3250
    },
    {
      "Index": 161,
      "Text": "Как только установилась связь когда удается с помощью движения. Да или нет установить. 1 раз как раз пока может быть. Точка или. Этот вот те же разные 2 слова. То есть знахарь. Если вы. С умеете этими знаками выразить слова то начинать дать получится понимание не суметь значит не получится",
      "ParagraphType": 10,
      "OffsetSeconds": 3269
    },
    {
      "Index": 162,
      "Text": "Вы тоже решите еще на каком языке будете устанавливать. Слева глухонемыми связь на русском или на немецком с ними на русском установили между прочим. Или незамедлительно. Все на русском. Ну так еще. А в чем дело то",
      "ParagraphType": 10,
      "OffsetSeconds": 3293
    },
    {
      "Index": 163,
      "Text": "Нет такая за понятно так в чем проблема тогда. На русском языке. А эти люди которые. А вы с чего начинали а б в г д. Азбуки в виде. Как не с русского с русского как не начали с русского когда закончили русский",
      "ParagraphType": 10,
      "OffsetSeconds": 3306
    },
    {
      "Index": 164,
      "Text": "Если вы закончили русским значит начали с чего. Потому что. Результат есть развернутое начало. А начало есть неразвитый результат. Как вы понимаете начало то получились то вы начали. Только в неразвитом виде неразвитом виде русский язык",
      "ParagraphType": 10,
      "OffsetSeconds": 3331
    },
    {
      "Index": 165,
      "Text": "А в нерадивом виде а б в. Можно просто получать да но нас хотят отвести от великих. Никаких проблем. Идеального и реального. Это во 1 во 2 это великой проблемы состоящие в том. Все через 5 минут занятие закончится",
      "ParagraphType": 10,
      "OffsetSeconds": 3353
    },
    {
      "Index": 166,
      "Text": "Значит нам надо договориться. Отношения следующего. Ну как показывает обсуждение сегодняшнее надо бы это место. Будем перечитать это место перечитать. Вот а я хочу сказать что вот. В следующий раз должны наметить какую то дальнейшую кучу",
      "ParagraphType": 10,
      "OffsetSeconds": 3371
    },
    {
      "Index": 167,
      "Text": "И о нем можно уже сейчас сказать. Почему нам нужно это пересчитать потому что дальше получается. Если есть только бесконечного. Бесконечные больше ничего нет. Не в том смысле что его вообще нет его нет за пределами как этого бесконечного оно бесконечно оно бесконечно",
      "ParagraphType": 10,
      "OffsetSeconds": 3390
    },
    {
      "Index": 168,
      "Text": "Правильно. То есть всякое конечно есть. Вот совершенство у нее. Вот поскольку. Вы не хотите сказать что дело. Это изучение наркологии бесконечное. В известном смысле да. Но конечно же самое у нас уже есть идеальный у нас есть уже",
      "ParagraphType": 10,
      "OffsetSeconds": 3407
    },
    {
      "Index": 169,
      "Text": "Идеально есть у нас у участников. А есть. Мы достигли идеального. Это разве мало. Другие еще мучаются с реальным а мы уже идеальные имеем. Как годичное выражение бесконечно. Это же вот. Ну если выражение человеческого духа и вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3437
    },
    {
      "Index": 170,
      "Text": "Это произведение. Подытоживает развитие философии за 2000 лет когда начинают люди. К нему есть. Длинная дорога. Вы прочитайте все работы которые записаны с 2000 лет вам будет понятнее. Московские товарищи так и застревают они умрут",
      "ParagraphType": 10,
      "OffsetSeconds": 3459
    },
    {
      "Index": 171,
      "Text": "Еще на аристотелях. Не поздно. На самом деле на самом деле вот в чем реальность этой работы. Меня вообще то работает что она. Тожела. Не в смысле того что она перечислила. А в смысле того что она каждую философскую",
      "ParagraphType": 10,
      "OffsetSeconds": 3481
    },
    {
      "Index": 172,
      "Text": "Систему поставила в связь с общей картиной. С общей системой диалектики. И у каждой. Важно ее место. И специально по поводу критики. Гегель говорит что критиковать это не значит. Ну вы себя постарше в поле действия этой системы",
      "ParagraphType": 10,
      "OffsetSeconds": 3504
    },
    {
      "Index": 173,
      "Text": "Покажите что вы выше этого. То есть надо. Указать какое место если теория не просто она не верна. Что ж не верна а что то отрицай. Что то отрицательное что то выражает это некоторая определенность. Поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 3521
    },
    {
      "Index": 174,
      "Text": "Покажите место каждый философский. Этой системы в общей системе. Почему владимир ильич там в самом конспекте. Пишет что гегель угадал. Эти переходы. И он подчеркивает именно угадал. Вот вам вот написано вот вам вот написано попробуйте вы угадать теперь переход вам тоже не приходится угадывать",
      "ParagraphType": 10,
      "OffsetSeconds": 3536
    },
    {
      "Index": 175,
      "Text": "А не угадал что ты что гадал. Значит что у вас написано вам а вы никак не можете угадать. То есть не обозначь это писал сам то есть почему угадал потому что. Потому что правильно понять даже то что написано тоже оказывается",
      "ParagraphType": 10,
      "OffsetSeconds": 3567
    },
    {
      "Index": 176,
      "Text": "Вернуться трудно поэтому можешь сказать и угадал. Ну как вот как этот правильный вот скажите пожалуйста как. Теорема доказываются математически одни доказали другие не доказали как вот человек 1 раз доказал теорему",
      "ParagraphType": 10,
      "OffsetSeconds": 3585
    },
    {
      "Index": 177,
      "Text": "Тоже угадал. Так попробовал так попробовал так попробовал это попробовал. А некоторые теоремы как ферма опроизлочил. И не догадаться не до конца. Фирма. Ну все же да ну сколько мучились. У нас ферматики приходили их встречали первокурсники представляли что они профессора и разбирались с этим",
      "ParagraphType": 10,
      "OffsetSeconds": 3598
    },
    {
      "Index": 178,
      "Text": "А те приносили тетрадки заполненные всем. И списаны. И когда это уже мучались. Вся теорема ферма. Вот так что. Угадал. С 1 стороны он в другом вы 1 место взяли а почему и не взяли. Специальную работу ленина",
      "ParagraphType": 10,
      "OffsetSeconds": 3625
    },
    {
      "Index": 179,
      "Text": "Этому делу гегельские диалектики. Оснащение воинствующего материализма. Почему вы противопоставляете более раннее произведение более позднее более зрелым это правильный выход сделали логически. Даже в начале конспекта у него мысли отличаются от того что он пишет сам в конце концов он очень говорит про материализм",
      "ParagraphType": 10,
      "OffsetSeconds": 3649
    },
    {
      "Index": 180,
      "Text": "Материализма больше чем идеализма и прочее. А потом он а потом он пишет что. Вот умный идеалист лучший глупый. Имея в виду роль в развитии. Можно вообще. Представляет себе вот можно. Представить себе. Материалистическую философию если лишить ее диалектики",
      "ParagraphType": 10,
      "OffsetSeconds": 3671
    },
    {
      "Index": 181,
      "Text": "Что надо будет представлять в эфире баховским. Терроризмчук отражение и все. Она не девственно будет. Поэтому уже ни о каких угадываниях он наоборот надо говорит истолковывать материалистически на примере",
      "ParagraphType": 10,
      "OffsetSeconds": 3692
    },
    {
      "Index": 182,
      "Text": "Всей истории. Человечество и техника естествознания и общества в том числе. Говорить ленин в статье можно сказать что это его философское. Потому что после этого никаких философских статей не писал он только",
      "ParagraphType": 10,
      "OffsetSeconds": 3711
    },
    {
      "Index": 183,
      "Text": "Высказался. По поводу того что по поводу улл бухарина что вот он. Он считается теоретиком. Никогда не понимал вполне диалектики и поэтому его теоретические воззрения. Теретик главный теоретик. С очень большим сомнением могут быть отнесены к полным марксистским а он считается любимцем партии",
      "ParagraphType": 10,
      "OffsetSeconds": 3725
    },
    {
      "Index": 184,
      "Text": "И теоретиком партии у нас таких любим чтобы теоретика. Очень много и как то они все обходились без этого. Поэтому и оценка примерно такая же. Как бухарина ленина оценивал так что тут вот на счет угадывания",
      "ParagraphType": 10,
      "OffsetSeconds": 3746
    },
    {
      "Index": 185,
      "Text": "Ну написал человек в конспекте он же не думал что. Отложники стянули я сейчас причислена в аппетит. А то что напечатано не в конспекте не читает или молчат. Это ко мне подходит 1 товарищ и говорит. Историк",
      "ParagraphType": 10,
      "OffsetSeconds": 3760
    },
    {
      "Index": 186,
      "Text": "Ну она же там это тоже. И что то история не суть философии. А вот как вот. Энгельс. Написал там по поводу. России что на авиационную роль играется она вообще. Значит это в сугубо от нас хоть реакция. Такое государство и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 3784
    },
    {
      "Index": 187,
      "Text": "Как к этому относиться. Ну как город значит. Не считаете письма. Считаете работы. Где вы нашли в какой нибудь теоретической работе энгельса. Отношения россии или у маркса. Что за манера такая вытащить письма и противопоставить",
      "ParagraphType": 10,
      "OffsetSeconds": 3804
    },
    {
      "Index": 188,
      "Text": "Теоретическим произведением. У ленина например говорится никогда не печатайте мои выступления. Я еще ни разу не видел. Хорошего. Хорошего. Предложение моего. Выступление если есть такая необходимость ну делайте краткие отчеты а еще лучше берите мои статьи",
      "ParagraphType": 10,
      "OffsetSeconds": 3823
    },
    {
      "Index": 189,
      "Text": "И работа я сам написал. И вообще это правильно никогда нельзя ставить. Знак равен что между письмами. И прочее например у ленина есть такие записки что нам или высказывания. Нас всех надо вешать на вонючих веревках",
      "ParagraphType": 10,
      "OffsetSeconds": 3843
    },
    {
      "Index": 190,
      "Text": "Вот или значит это расстреливайте из пулеметов. Ему кто то. Потом говорит а вот вы же сами говорили. Ну мало ли что можешь ей сказать вот в такой вот. В такой тяжелой работе замученной этой тяжелой работой",
      "ParagraphType": 10,
      "OffsetSeconds": 3860
    },
    {
      "Index": 191,
      "Text": "Что вы это делаете выхватываете. Ну это нельзя же буквально это понимать. Что нам надо вешать на вонючий пирог. Яндекс макс говорили о переходе центра международного. Рабочее движение в россии. Как то так в том то и дело",
      "ParagraphType": 10,
      "OffsetSeconds": 3876
    },
    {
      "Index": 192,
      "Text": "Поэтому выхватывает какие нибудь противоположные вещи. Надо покопаться в письмах наших участников. Таких то высказывания типа что. Опять пришлось идти на этот кружок чтобы они все сдохли. Со своим гегелем",
      "ParagraphType": 10,
      "OffsetSeconds": 3895
    },
    {
      "Index": 193,
      "Text": "Если кто нибудь в сердцах когда он у рыб раз читал 2 читать 3 читаешь. Чтобы поклясать начинаете кружок. Вот и бегали и все вместе. И все на свете. Ничего удивительного в этом нет. Через это надо все равно пройти",
      "ParagraphType": 10,
      "OffsetSeconds": 3916
    },
    {
      "Index": 194,
      "Text": "И переступить. Так значит в следующему разу надо это еще раз прочитать. Вот может быть мы еще раз это. Повторим. Потому что это интересно. Это интересно и как выяснилось что. Вот тут есть некоторое новое понимание куда мы пришли то",
      "ParagraphType": 10,
      "OffsetSeconds": 3927
    },
    {
      "Index": 195,
      "Text": "Что вот это вот понимание конечного не просто как нечто. Вот нечто взяли с границы как будто прибавили эту границу и прилепили она стала. Тем же самым. Нечто взятое с имманентной границы этой идущей к своему концу",
      "ParagraphType": 10,
      "OffsetSeconds": 3944
    },
    {
      "Index": 196,
      "Text": "Это уже день я считаю это нечто умирающее установление находящееся правильно. В прихождении. Нечто находящееся в прихождении и вот что такое нечто взятое. Монетный. Ну это не просто прихождение а переход вот бесконечно",
      "ParagraphType": 10,
      "OffsetSeconds": 3958
    },
    {
      "Index": 197,
      "Text": "Так. Ну вот пошли еще раз. Последнее занятие проводим. Ну и. Кроме того значит немножко снова. Поговорим о том почему нам важно на этом остановиться потому что если это. Конечно и границы нету. То нет кроме бесконечного ничего больше нету",
      "ParagraphType": 10,
      "OffsetSeconds": 3974
    },
    {
      "Index": 198,
      "Text": "Поэтому. Это теперь категория будет называться как. Нет для себя бычьи яйца. И она ничего другого не может быть. Для себя бытие. Вот скажем если будет товарищ. Кучук только делает все только для себя. Клеща бы себе его назовут",
      "ParagraphType": 10,
      "OffsetSeconds": 3991
    },
    {
      "Index": 199,
      "Text": "Эгоистом. А класс. А классы только и могут делать для себя было бы странно. Если бы класс допустим рабочий класс боролся за интересы буржуазии. А буржуазия боролась с интересом рабочего класса. То есть 1 и такое же понятие для себя бытие примененное к классу",
      "ParagraphType": 10,
      "OffsetSeconds": 4013
    },
    {
      "Index": 200,
      "Text": "Потому что он на самом деле вот рабочий класс. Что значит для себя бытие значит он бесконечный он включается. Он тоже ее. Как класс уничтожить совершить социалистическую. Революцию и вообще классы все уничтожат поэтому для себя бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 4032
    },
    {
      "Index": 201,
      "Text": "То есть все моменты классовые в него. В его интересы входят. Они подвержены. Этому уничтожению растворению правильно. Поэтому в этом смысле рабочий класс. Из класса себе. Превращается в класс для себя. А не так что класс для себя что то делает больше он знать ничего не хочет ни колку на президентство ни интеллигенции",
      "ParagraphType": 10,
      "OffsetSeconds": 4048
    },
    {
      "Index": 202,
      "Text": "Не медиков а в буржуазии. Она в эгоистическом смысле клад для себя. То есть она себе там найдет врачей и учителей. И геологов. Так найдет а все остальные. Поэтому скажем хорошее образование магистратура для богатых",
      "ParagraphType": 10,
      "OffsetSeconds": 4070
    },
    {
      "Index": 203,
      "Text": "И для тех у кого денег поменьше. Вот вам есть бакалавриат. 4 года получились и вперед лучше 3 конечно. Еще впереди посмотрим как будет получаться а то и так уж орут много пусть пока 4 вот. Ну что на этом мы закончим сегодня",
      "ParagraphType": 10,
      "OffsetSeconds": 4089
    }
  ]
}