{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи хочу проигнорировать тех кто озабочен. Изучением диалектики и для кого это не только удовольствие но и еще и немалый труд. И поскольку это не малый труд то для него всякое подспорье",
      "ParagraphType": 10,
      "OffsetSeconds": 15
    },
    {
      "Index": 1,
      "Text": "Конечно это известные радостные события в том числе и для тех кто сам готовил соответствующие пособия я хочу сказать что вот совсем недавно. Буквально на днях вышла новая книга вот она перед вами книга называется диалектика ключ кристине авторы",
      "ParagraphType": 10,
      "OffsetSeconds": 31
    },
    {
      "Index": 2,
      "Text": "Дмитрий гоблин пучков и михаил попов я. Которая вышла по итогам разведопросов на сайте ocr ru который смотрели очень многие и смотрят я иногда заглядываю. И смотрю что вот введение в науку логики. Получила уже более 319000 просмотров то есть достаточно большие",
      "ParagraphType": 10,
      "OffsetSeconds": 52
    },
    {
      "Index": 3,
      "Text": "Массы людей занимаются диалектикой систематически интересуются и зданием интересуется и с намероступлениями и они нуждаются в сторонних примерах. Что собственно у этой книги в этой книге имеется это вот ее оборотная сторона которых",
      "ParagraphType": 10,
      "OffsetSeconds": 82
    },
    {
      "Index": 4,
      "Text": "Отмечает что это результат ответа опроса. В этой книге имеется 7 бесед. В том стиле в каком вообще делаются философские книги. В традиционном есть диалог. И вот это дело представлено. В 7 беседах ах философии введение науку логики о выведении категории логики о диалекте революционной россии",
      "ParagraphType": 10,
      "OffsetSeconds": 102
    },
    {
      "Index": 5,
      "Text": "А диалектики перехода коммунизма в капитализм. Все знают и переходите капитализм в коммунизм но мы столкнулись и. С этим обратным переходом у него тоже есть диалектика оно у кило и как в системе и беседа 7 единственные по противоположности в современной россии",
      "ParagraphType": 10,
      "OffsetSeconds": 127
    },
    {
      "Index": 6,
      "Text": "Значит этот тираж книги. В объеме 3,5 1000. 3,5 1000 это как бы для начала разговора если будет много заказов то естественно тираж будет увеличен потому что договор предполагает который заключен нами. Авторами издательством питер",
      "ParagraphType": 10,
      "OffsetSeconds": 145
    },
    {
      "Index": 7,
      "Text": "Который допустил эту книгу такой что до 100000 поэтому будет соответствующий спрос то соответственно будет допечатанная книга потому что над ней необходима работа проделана в том числе редакционная и печатаешь ее в казани",
      "ParagraphType": 10,
      "OffsetSeconds": 168
    },
    {
      "Index": 8,
      "Text": "И при необходимости напечатают еще пока не удовлетворят ту потребность которая есть поэтому самое лучшее что можно сейчас сделать заказывать значит как заказывать книгу во 1. Можно заказывать на сайте. Питер точка ком",
      "ParagraphType": 10,
      "OffsetSeconds": 184
    },
    {
      "Index": 9,
      "Text": "Во 2 по электронной почте букс собака питер точка ком. По телефону (812)703-73-74 теперь товарищ докладывает мне что можно. Заказать. Через. Через озон тоже можно делать заказы и тем самым получить эту книгу",
      "ParagraphType": 10,
      "OffsetSeconds": 202
    },
    {
      "Index": 10,
      "Text": "Поэтому каждый кому какая. Книга нужна может сделать заказ и получить. И тем самым мы получаем как бы теперь уже с помощью. Вполне современного средства той книги в которой участвуют в довольно известные издательства получаем такое пособие которое необходимо",
      "ParagraphType": 10,
      "OffsetSeconds": 227
    },
    {
      "Index": 11,
      "Text": "Всем изучающим науку о логике. И знаете что питер внизу имеет. Соответствующие города санкт петербург москва екатеринбург воронеж нижний новгород. Ростов на дону самара минск. Ну и я знаю что это книга печатается в казани то есть и там она представлена но представлена так то и типографии которая непосредственно",
      "ParagraphType": 10,
      "OffsetSeconds": 250
    },
    {
      "Index": 12,
      "Text": "Печатает. Будут заказы значит напечатать привезут и так далее поэтому пожалуйста вот такой. Наш. Ситуации что у нас нету ничего для того что готовится на сегодняшний день. Нету то есть отрицания отрицания то есть все дело за",
      "ParagraphType": 10,
      "OffsetSeconds": 274
    }
  ]
}