{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи значит поздравляю. Всех с очередным занятием кружка любителей гегелевской. А сейчас время. Прошедшее из того. Занятие которого было перед этим произошло 2 события разные значимости во 1 появились продажи",
      "ParagraphType": 10,
      "OffsetSeconds": 40
    },
    {
      "Index": 1,
      "Text": "Новая книга. Наука логики гегеля. Вот она. Показывает значит это новые здания перевод столкнера предисловие. В серии всемирное наследие. Свидетельство аэс 5 3000 экземпляров все это в 1 в 1 обложке 1 том собрано и что интересно значит",
      "ParagraphType": 10,
      "OffsetSeconds": 72
    },
    {
      "Index": 2,
      "Text": "3 книга названа как гегель бы ее назвал субъективная логика или учения понятий. Издатели. Включили сюда предисловие самого гегеля в котором он говорит что я вот. Книга издается в 2 томах. Ну могли бы они сделать 2 части и 1 бы начал часть назвать объективную другая субъективная вот они",
      "ParagraphType": 10,
      "OffsetSeconds": 104
    },
    {
      "Index": 3,
      "Text": "1 никак не назвали. И вообще части как бы и нету. А идет книга 3 субъективные логики включение понятия а 1 его сказка никак вот с этим вот не подтянуть несмотря на то что было издание собрания сочинений",
      "ParagraphType": 10,
      "OffsetSeconds": 130
    },
    {
      "Index": 4,
      "Text": "Вы бегали. Который был в 37 39 году в 37 году был издан том. 1 как и хотел гегель. Или как и было в немецком издании объективный логика. Субъективный логик учения о понятии о том 1 учение об эти учения о сущности и как вы понимаете все кто имеет или имеет под руками вот это издание которое вышло в прошлом году наше",
      "ParagraphType": 10,
      "OffsetSeconds": 145
    },
    {
      "Index": 5,
      "Text": "В нем есть объективный логика вот он 1 том это категория объективного мира как бы вы его не понимали есть субъективный логик это категории. Это не нашего сознания. И это очень легко поддается вообще материалистическому истолкованию туда же как то странно даже трудно его не сосковывать материалистический ноты для него умудрились товарищи при очередном издании",
      "ParagraphType": 10,
      "OffsetSeconds": 176
    },
    {
      "Index": 6,
      "Text": "Решить 1 проблему видимо знают что спросом пользуются на укулыке они ответили на этот спрос всем что напечатали. 3000 экземпляров. Тем более эта штучка стоит если. Прежнее издание в таком виде в котором было объявлено 2 части ленинградское отделение издательство науки",
      "ParagraphType": 10,
      "OffsetSeconds": 202
    },
    {
      "Index": 7,
      "Text": "1 объективная логика а в тексте их уже не найдешь. Не было. За это стоило 450 р а сейчас это стоит 856 р. Диалектика в цене. Растет растет да с 1 стороны да с 1 стороны она вырастает и люди которые дают и получают соответствующий доход",
      "ParagraphType": 10,
      "OffsetSeconds": 224
    },
    {
      "Index": 8,
      "Text": "Вот в отличие от тех людей которые правильно издаются которые потратили свои средства без доходно как вот товарищ лунов который за свой счет издал это передал фонду рабочей академии 1000 экземпляров и как нам и мы это выдавали",
      "ParagraphType": 10,
      "OffsetSeconds": 253
    },
    {
      "Index": 9,
      "Text": "Успешно. Занимающимся в красном университете бесплатно. Ну а если посылали иногородним представителям своих красного университета успешным занимающимся то скажем надо надо было оплатить только дорогу или",
      "ParagraphType": 10,
      "OffsetSeconds": 267
    },
    {
      "Index": 10,
      "Text": "Наложенный платеж вот такая история то есть история продолжается та же самая. То есть как бы. Кто то делает вид что он не знает как что писал гегель хотя тут есть предисловие. Насчет 2 томов. 2 значит я хочу",
      "ParagraphType": 10,
      "OffsetSeconds": 287
    },
    {
      "Index": 11,
      "Text": "Товарищам сообщить который смотрит наш кружок что вышла книга под названием и алексика ключ к истине. Дмитрий гоблинов ичков михаил попов. Это издательство питер. Обязательством стоят такие города санкт петербург москва екатеринбург воронеж нижний новгород ростов на дону самара минск",
      "ParagraphType": 10,
      "OffsetSeconds": 308
    },
    {
      "Index": 12,
      "Text": "Опечаталась книга в казани. Вот так выглядит оборот. Разве это опрос священный этому ну и судя по тому что развед опрос который посвящен введению новых логики набирается больше и больше и даже больше чем",
      "ParagraphType": 10,
      "OffsetSeconds": 334
    },
    {
      "Index": 13,
      "Text": "Осложившись экономической ситуацией видно что интерес к нам при логике современной россии очень. Эта книга еще есть с продажи в буквоеде. В некоторых. Есть у некоторых нет но можно посмотреть по компьютеру где еще продают у нас в ленинграде но эту книгу можно заказать через озон",
      "ParagraphType": 10,
      "OffsetSeconds": 355
    },
    {
      "Index": 14,
      "Text": "Эту книгу можно оказать. Через. Сайт. Питер ком. Можно заказать по электронной почте букс собака питер точка ком. По телефону (812)703-73-74 ну и поскольку по договору с издательством по договору с издательством",
      "ParagraphType": 10,
      "OffsetSeconds": 378
    },
    {
      "Index": 15,
      "Text": "Издание до 100000. В зависимости от того сколько будет заказов и насколько это будет широко вот это будет зависеть сколько на самом деле будет издано сейчас 1 тираж этой книги составил 3500 экземпляров больше чем это",
      "ParagraphType": 10,
      "OffsetSeconds": 406
    },
    {
      "Index": 16,
      "Text": "Поэтому это говорит о том что мы в общем то. В достаточной степени вооружены необходимы материалы для того чтобы люди которые. Участвовать в кружке могли. К нему к этому этим занятиям готовиться набирать соответствующий",
      "ParagraphType": 10,
      "OffsetSeconds": 422
    },
    {
      "Index": 17,
      "Text": "Знание ну и это все облегчает усвоение тем более что. Задача которая перед нами стоит очень сложной тема которая сегодня перед нами стоит особенно сложная поскольку речь идет о действительном. В чем тут сложность мы вообще уже привыкли что 1 переходит",
      "ParagraphType": 10,
      "OffsetSeconds": 441
    },
    {
      "Index": 18,
      "Text": "Другое. Правильно а действительно это последняя категория перед. Окончание. Или не перед окончанием а собственным та категория на которой оканчивается объективная логика. И происходит переход. Куда. Понятия это легко обнаружить если вы возьмете поймете самый конец",
      "ParagraphType": 10,
      "OffsetSeconds": 461
    },
    {
      "Index": 19,
      "Text": "Заберите вперед. И вы тогда увидите. Последнее что написано. Написано про всеобщее единичные. Абсолютная субстанция субстанция это последняя категория которая относится к действительности и рассматривается вот",
      "ParagraphType": 10,
      "OffsetSeconds": 486
    },
    {
      "Index": 20,
      "Text": "В этом доме. Отличая себя от себя как абсолютная форма уже больше не отталкивает себя от себя как необходимость равно как и не распадается как случайность. На безразличной внешней друг другу субстанции а дифференцируй себя",
      "ParagraphType": 10,
      "OffsetSeconds": 511
    },
    {
      "Index": 21,
      "Text": "Себя дифференцируют они переходят во что то. С 1 стороны на такую тотальность то что прежде было пассивной субстанцией которая есть нечто первоначальное как лексис. Определенность внутри себя как простое целое",
      "ParagraphType": 10,
      "OffsetSeconds": 526
    },
    {
      "Index": 22,
      "Text": "Обратите внимание простое целое потому что. Это страница 521. Простое целое мы обычно когда говорим о целом и имеем в виду части. По поводу этого высказывалась уже гегель что не надо рассматривать целое как разделенное на части а вот тут он поэтому же и говорит простой и такой",
      "ParagraphType": 10,
      "OffsetSeconds": 540
    },
    {
      "Index": 23,
      "Text": "Оно целое и часть это так по иному представлено и целое. Как разделенное на счастье на самом деле оно не разделено. Это так сказать как бы другой вид. Как бы модуль этого целого. Может это как форма этого целого а вовсе не совсем другая категория содержащая внутри себя свою положенность",
      "ParagraphType": 10,
      "OffsetSeconds": 562
    },
    {
      "Index": 24,
      "Text": "И положенная как то в этой положенности. Самим собой на всеобщее а другой на тотальность. То что прежде было причиной субстанций. А что такое тотальность. Мы на эту тему слышали про тоталитаризм. Да что тоталитарный бывает режимы вот сейчас что в ходу а что такое тотал",
      "ParagraphType": 10,
      "OffsetSeconds": 587
    },
    {
      "Index": 25,
      "Text": "Все общее и целое то же целое все то танец это целое. Вот например у нас было тотальное образование и некоторые образованные. Как префедоведение а все все общее все такое образование тотальное. А сейчас тотальное закрытие",
      "ParagraphType": 10,
      "OffsetSeconds": 614
    },
    {
      "Index": 26,
      "Text": "Ну не совсем тотальное они все будут закрыли наше доблестное министерство закрыло только. Половина будут за 3 года. Задача тотальная такая нерешенная поэтому это не тотальные действия а так очиститель. Да теперь значит все вообще бесплатная медицина это опять тотальная",
      "ParagraphType": 10,
      "OffsetSeconds": 632
    },
    {
      "Index": 27,
      "Text": "В затайное это все отличить бесплатно тотальное. То есть ужасно этот алитаризм. Пока сморнет. Потом что значит. Целью социализма обеспечение полного благосостояния и свободного всестороннего развития всех членов общества",
      "ParagraphType": 10,
      "OffsetSeconds": 655
    },
    {
      "Index": 28,
      "Text": "Не только обрабовича потаненный. Лисина и некоторых других. А всех ну этот опять тоталитаризм вот всех надо развивать. Зачем всех развивать. То есть это ужасный строй. Которому сделаешь. Зовут представителей",
      "ParagraphType": 10,
      "OffsetSeconds": 671
    },
    {
      "Index": 29,
      "Text": "Исторического материализма. Ужасные потому что там это для всех то для всех. И потом. Уже нам объяснили что народные предприятия это когда несколько. Немного людей там сотни 2 но 1000. Работает. Оказывается народу это когда всем принадлежит",
      "ParagraphType": 10,
      "OffsetSeconds": 693
    },
    {
      "Index": 30,
      "Text": "Предприятие вроде 1 а принадлежит всем. Опять тотальный. И главный тоталитарист ленин он говорил что величайшим искажением основных начала советской власти. И полным отказом от социализма является всякое",
      "ParagraphType": 10,
      "OffsetSeconds": 711
    },
    {
      "Index": 31,
      "Text": "Прямой или косвенное узаконение собственности. Рабочих отдельные фабрики на их особое производство. Отзыв то ли ты тогда не даришь. То есть предприятия работали на всех на всех обществах. И все общее развитие опять всех все на попе да еще вот особый тоталитаризм о том что вот",
      "ParagraphType": 10,
      "OffsetSeconds": 731
    },
    {
      "Index": 32,
      "Text": "Всех членов общества он ленин писал коп сегум чтобы не пропустили именно всех потому что если это мое развитие или ваше развитие тоже. Из этого ничего не получается я однажды прощался с 1 профсоюзным деятелем с урала",
      "ParagraphType": 10,
      "OffsetSeconds": 751
    },
    {
      "Index": 33,
      "Text": "И на прощание говорю но коммунизм будет только заходить в него. По одиночке в разное время. Он такой удивился так посмотрел на меня говорю вот уже абрамович зашел. А у этих коммунистов тут алидалисов у них вот именно все",
      "ParagraphType": 10,
      "OffsetSeconds": 764
    },
    {
      "Index": 34,
      "Text": "Что то нужно все. Самый этот. То что они нравятся тем которые хотят выделиться. И это чтобы было только для них. И тогда. Поэтому это вот тотл. И тотальность. Все в общем это употребляется или слушай рядом смотрите я беру как раз хвостик того",
      "ParagraphType": 10,
      "OffsetSeconds": 781
    },
    {
      "Index": 35,
      "Text": "Что мы рассматриваем. Та же есть у нас с собой определенность равным образом есть целое. Целое опять но положено как то жственность с собой отрицательность. Тогда она. Выступает как единичная вот получается всеобщая и всеобщая и единичная",
      "ParagraphType": 10,
      "OffsetSeconds": 801
    },
    {
      "Index": 36,
      "Text": "Но она же. Она же то есть всеобщее это не отдельно не отдельное счастье не отдельное какое то. Единичные тоже не отдельные все вообще то когда вы берете торжественное с собой она же как отрицательно соединеничная",
      "ParagraphType": 10,
      "OffsetSeconds": 822
    },
    {
      "Index": 37,
      "Text": "Ну забегая вперед надо сказать что гегель кривой такой пример. Вот если треугольник это что за фигура. Треугольник это с 1 стороны все общее. Фигура вообще потому что это фигура. Поэтому он представляет метрическую фигуру вообще потом это единичная фигура требуйни",
      "ParagraphType": 10,
      "OffsetSeconds": 839
    },
    {
      "Index": 38,
      "Text": "А как тут получается особенно и вот начинают что то среднее искать это не среднее это единство единичного и всеобщего. Непосредственно ввиду того что всеобщее тождественно с собой лишь постольку поскольку она содержит в себе определенность как снятую",
      "ParagraphType": 10,
      "OffsetSeconds": 860
    },
    {
      "Index": 39,
      "Text": "Следовательно есть отрицательные как отрицательные непосредственно в виду этого оно есть та же самая отрицательная что единичность. Единичность так как она равным образом есть определенные определенные",
      "ParagraphType": 10,
      "OffsetSeconds": 876
    },
    {
      "Index": 40,
      "Text": "Отрицательные как отрицательные есть непосредственно то же самое тождество что и всеобщность. Вот тут уже. Гегель тут уже сразу в конце этого. Дома доказывает то на чем будет останавливаться потом специальное учение о понятии",
      "ParagraphType": 10,
      "OffsetSeconds": 888
    },
    {
      "Index": 41,
      "Text": "О том что. Всеобщность. Единичность тождественной но с учетом того что мы знаем про то ли все что мы знаем про то ли саш тоже листво различного. И вот это стремление людей которые не диалектически воспринимают мир",
      "ParagraphType": 10,
      "OffsetSeconds": 904
    },
    {
      "Index": 42,
      "Text": "Его излагает надо чтобы это разрезать разделить. А некоторые даже хотят по полочкам разложить. Они разрезали разделили это то есть это с 1 стороны. Так и хочется. По этому поводу интересно ленин так нам немножко ехидна прокаловского говорил сукауска очень хорошо марция энгельса знала у него",
      "ParagraphType": 10,
      "OffsetSeconds": 922
    },
    {
      "Index": 43,
      "Text": "Или в голове есть ряд деревянных ящичков в которых все цитаты из произведения марса и энгельса разложены. В столе или в голове сидят деревянных ящичков. Задача другая то есть зачем мы должны биться как участники кружка на том чтобы видеть вот эту неразрывность это единство",
      "ParagraphType": 10,
      "OffsetSeconds": 945
    },
    {
      "Index": 44,
      "Text": "А раздельно это и без нас как только название увидят другое думают это вот сюда это сюда. Все пытаются отделить. Все пытаясь одеяло сколько раз спрашивают. На занятиях по студенту спрашиваю вот как вот",
      "ParagraphType": 10,
      "OffsetSeconds": 965
    },
    {
      "Index": 45,
      "Text": "Развитие человека в утробе матери идет. Части к целому или от целого целому я говорю вот особенно вот хочу. Представители женского пола чтобы вы ответили. Части целого очо грудного сначала потом печенка",
      "ParagraphType": 10,
      "OffsetSeconds": 984
    },
    {
      "Index": 46,
      "Text": "Самого пацана рука потом селезенка так что ли как раз видите это идет от части к целому. Вот оно целое не разделенное ни на какие части целое. Идет к целому. Хотя это самое постепенно это дифференцируется на дифференцируется что означает",
      "ParagraphType": 10,
      "OffsetSeconds": 1001
    },
    {
      "Index": 47,
      "Text": "Не разделяется а различается. Мы в этом целом различаем. Что разные стороны. Но изъятая из человека почка это не почка этого человека можно другому пересадить если ее пересадят она будет функционировать как почка и будет в единстве с этим человеком",
      "ParagraphType": 10,
      "OffsetSeconds": 1021
    },
    {
      "Index": 48,
      "Text": "Если все будет хорошо. А если не будет хорошо если она будет вот как только как почка существовать долго в конце концов ее она не будет уже существовать. Вот это их простое тождество чего. Единичного есть всеобщего",
      "ParagraphType": 10,
      "OffsetSeconds": 1040
    },
    {
      "Index": 49,
      "Text": "Есть особенность которая содержит в себе от единичного момента определенности от всеобщего момента рефлексии в себя. Содержит их в себе в непосредственном единстве. Особенность это просто простое и то же со всеобщей",
      "ParagraphType": 10,
      "OffsetSeconds": 1059
    },
    {
      "Index": 50,
      "Text": "Единичного. Ну а как мы рассматривают я следуя некоторым канонам. Я тоже пытался раскладывать мне очень казалось просто и понятно есть. Все общее это то какая то характеристика которая у всех предметов",
      "ParagraphType": 10,
      "OffsetSeconds": 1078
    },
    {
      "Index": 51,
      "Text": "Есть. Особенно то есть у некоторых есть предметов есть единичные только у этого предмета вот как я это понимал. Но я то она сказала что я не с 1 а не с 3 почти не понял что не смотря на такое твердость моего понимания как раз именно твердость",
      "ParagraphType": 10,
      "OffsetSeconds": 1095
    },
    {
      "Index": 52,
      "Text": "С ограниченностью это совершенно не соответствует тому что есть хотя вот это я читал. То что здесь и дальше читал. Но потом я это когда уже раз перечитал 2 перечитал смотрю что то что. Говорит егерь расходится с моим представлением",
      "ParagraphType": 10,
      "OffsetSeconds": 1115
    },
    {
      "Index": 53,
      "Text": "Это именно представление представляешь себе как это все разделил так все хорошо. И так уже нехорошо и тогда и чем занимается гегель вот мы. Пробегает вперед. Можем посмотреть чем он занимается он занимается тем что показывает что единичные всеобщей",
      "ParagraphType": 10,
      "OffsetSeconds": 1132
    },
    {
      "Index": 54,
      "Text": "А все общее есть единичные все фигуры и умозаключения которые. Были у аристотеля. Их можно. Их перевернуть. Висит как раз к тому от чего они отличаются то есть вот это разделение которое сделал аристотель оно правильное",
      "ParagraphType": 10,
      "OffsetSeconds": 1149
    },
    {
      "Index": 55,
      "Text": "Но оно не истинное в том смысле что если копнуть. То выясняется что к каждой фигуре можно истолковать и по другому. Ну самое 1 вот суждение с чего мы начнем. Новые эти изучения вот я думаю в следующий раз мы",
      "ParagraphType": 10,
      "OffsetSeconds": 1166
    },
    {
      "Index": 56,
      "Text": "Приступим уже к изучению учения понятия не потому что мы тут все разобрали. Я не думаю что мы тут все разберем от того что мы на этом остановимся. А мы наоборот идем дальше. Следим за развитием а потом будем еще возвращаться",
      "ParagraphType": 10,
      "OffsetSeconds": 1184
    },
    {
      "Index": 57,
      "Text": "К этим вещам. Которые так просто с ходу не берутся. Даже войну таки были операции когда танки вырываются вперед и впереди войск уходит занимает город. А потом тогда уже. Получается что другие части подтягиваются потому что иначе будет котел нет оттуда убегает",
      "ParagraphType": 10,
      "OffsetSeconds": 1202
    },
    {
      "Index": 58,
      "Text": "Противник. Потому что он боится что его совсем туда расчленили. 2 огней сами оттуда убегают и туда без сша на сопротивление войска идут вперед. Так и мы мы завоевать должны это вот скажем на. Понять ее вот разные приемы применимы к этому и",
      "ParagraphType": 10,
      "OffsetSeconds": 1226
    },
    {
      "Index": 59,
      "Text": "Понятно должно быть что если речь о штудировании это значит. Это мы 1 приступом не возьмем 1 раз вернемся и 2 раз вернемся и 3 раз вернемся. Летом когда мы будем как говорится не будет у нас занятия кружка надо взять теперь и все перечитать самому в тиши чтобы не руководитель кружка не мешал ни участник прыжка не мешали",
      "ParagraphType": 10,
      "OffsetSeconds": 1246
    },
    {
      "Index": 60,
      "Text": "Никто вам не мешает. Если сидеть и разбираетесь правда. И возвышает сами себя. И так вот это простое известие особенность которое содержит в себе от единичного момента определенности от всеобщего момента рефлексии в себя",
      "ParagraphType": 10,
      "OffsetSeconds": 1268
    },
    {
      "Index": 61,
      "Text": "Эксперты к себе в непосредственном виде. В особенности эти 3 тотальности. Обратите внимание не 3 категории 3 тотальной серии. И это целое и это целое и это целое. То есть как лучше посмотреть. Всеобщее особенно единичные то есть то что люди рассматривают разделять это все вообще это особенно это и есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1287
    },
    {
      "Index": 62,
      "Text": "И это целое взятое как все общее. Ну шатальный тотал. Это целое как идентичное. А это как то лицо вообще 1 из другого. Как осознанные. Вот как понимаешь. И это нам. Этим нужно обладать потому что люди которые специально это не изучают у них этого нет и не может появиться",
      "ParagraphType": 10,
      "OffsetSeconds": 1312
    },
    {
      "Index": 63,
      "Text": "Не может появиться наоборот приходит в голову. Причем вот ясно так что приходит в воду наконец то говорит он я разобрался а когда он думает что он разобрался потому что. Вот что то не то вот я при изучении науки логики у меня такие вещи не только по ходу дела были но и однажды были",
      "ParagraphType": 10,
      "OffsetSeconds": 1335
    },
    {
      "Index": 64,
      "Text": "В самом начале когда мы с профессором смирновым вот у него дома изучали мы 5 лет изучали и добрались до 2 тома. Но не до конца. Дальше мы уже самостоятельно изучали. И я его как человек ранить раньше него начавший это изучение",
      "ParagraphType": 10,
      "OffsetSeconds": 1355
    },
    {
      "Index": 65,
      "Text": "Я его как то все время побеждал в спорах и когда уже я почти его победил. А он все доказывал что она говорит не просто определение запоминать как я вот это старался. Помнишь я определение и брал их раздельно",
      "ParagraphType": 10,
      "OffsetSeconds": 1371
    },
    {
      "Index": 66,
      "Text": "А вы главное на неопределениях выведения вот в этом движении. И когда уже я почти его. Победим. И он почти уже согласился тут я понял что я понимал неправильно вот понимал правильно. И все начинается все сначала",
      "ParagraphType": 10,
      "OffsetSeconds": 1383
    },
    {
      "Index": 67,
      "Text": "Начинается все сначала. Поэтому. Но моя роль как руководитель кружка состоит в частности в том чтобы. Предостеречь вас от. Всяких ошибок которые вот у меня были что можно еще сделать нельзя же заметить",
      "ParagraphType": 10,
      "OffsetSeconds": 1400
    },
    {
      "Index": 68,
      "Text": "Это будет что то ну вот вот по крайней мере. Я с этим столкнулся. Ну и вы будете сталкиваться потому что каждый раз как к нему приходишь с некоторым своим пониманием потому что пишутся так что слова знакомые",
      "ParagraphType": 10,
      "OffsetSeconds": 1415
    },
    {
      "Index": 69,
      "Text": "Мы все использовали. И как вот это понимать. А вот мужик с маленькой. Вот болит 3 тотальности всеобщее особенное. Да так вот все вообще это самодвижение да. А мне особенно и лично это форма да. Ну сразу же взяли тотально же тотальность это все евгений николаевич все как же вы берете их и сразу же тут же сразу начали резать",
      "ParagraphType": 10,
      "OffsetSeconds": 1430
    },
    {
      "Index": 70,
      "Text": "Сразу взяли ножик и это мясо кусок мяса на 3 куска. Не по полочка вы разрубили на 3 куска живое тело диалектики на 3 куска которые истекают кровью. Нет я чистый а вы любите они вкусные с кровью любители поджаренные с кровью я чувствую себя",
      "ParagraphType": 10,
      "OffsetSeconds": 1460
    },
    {
      "Index": 71,
      "Text": "То есть мгновенно вот то есть вы сделали это вы специально пример такой привели. Нет ребята рулящий я попытался. Не не понять попытались переделать диалектику в метафизику. Но она не прохла у нас кружок не по переделке диалектика и метаболизма а наоборот по переделке метафизики в диалекте",
      "ParagraphType": 10,
      "OffsetSeconds": 1483
    },
    {
      "Index": 72,
      "Text": "Эти 3 татания сисуют поэтому 1 и та же рефлексия смотрите там написано 1 и та же вот прямо вы вот читаете. Допустим вы не знаете что такое рефлекс и не совсем знаете что это тотальность. Но написано что эти 3 тотальности",
      "ParagraphType": 10,
      "OffsetSeconds": 1507
    },
    {
      "Index": 73,
      "Text": "Нет суть поэтому 1 и та же рефлексия. Ну хоть не рефлексия. Белиберда 1 и то же. Сущность 1 и та же. Какая то картина но это 1 и то же что это 1 и то же то то то то то то. То вы его берете или вы берете с положительной стороны",
      "ParagraphType": 10,
      "OffsetSeconds": 1519
    },
    {
      "Index": 74,
      "Text": "Или вы берете его с отрицательной стороны вот у взяли его положительный стресс отрицательный и единство взяли. Ну это все то же самое и берется оно же а оно же берется у вас можно взять евгений николаевич есть вот отсюда",
      "ParagraphType": 10,
      "OffsetSeconds": 1540
    },
    {
      "Index": 75,
      "Text": "Вот слова разные сейчас вот если на вас посмотреть это фас будет. Можно с вас сойти со спины посмотрите и 3 сбоку. Мы еще можно сверху и снизу. А вас посмотреть. Поэтому ну это все будет и вы 1. 1. Поэтому у этого анфас бывает в профи",
      "ParagraphType": 10,
      "OffsetSeconds": 1554
    },
    {
      "Index": 76,
      "Text": "Обычно вот скажем для царской охранки хватало 2. Фотографии я думаю сейчас прогресс. Пошел еще может быть еще радужные будут. Брать оболочку в глаза это тоже достаточно чтобы идентифицировать человека как можно почему человек человек а может и не",
      "ParagraphType": 10,
      "OffsetSeconds": 1572
    },
    {
      "Index": 77,
      "Text": "Не дифференцируй по какой то такой радужной оболочке. Это именно потому что в этой радужной оболочке он весь представлен целый. Раз всего точно его определить можно. А чтобы определить. И имели связь с царской кровью",
      "ParagraphType": 10,
      "OffsetSeconds": 1589
    },
    {
      "Index": 78,
      "Text": "Или нет достаточно. Потом очень маленькую кусочку ткани. Очень маленькую. Потому что совершенно не обязательно и не важно из какого места взяли этот кусочек. Значит правильно то есть он в нем целая потому что каждый",
      "ParagraphType": 10,
      "OffsetSeconds": 1605
    },
    {
      "Index": 79,
      "Text": "А каждое. Клетка. В том числе человека содержат в общем. Это уж не будет. Татами. Да. И при том что клетки есть но клетки раз в несколько раз это клетки. А почему клетка клетки то они как раз все. Потому что и не но в клетках вот эти",
      "ParagraphType": 10,
      "OffsetSeconds": 1617
    },
    {
      "Index": 80,
      "Text": "Проволочки они соединены все вы же не можете сказать что вот клетка которая определяет 1 ячейку от другой ячейки. Она промежут это речейки или тойчейки. Да все это едино. Все это едино. Все ячейки вы едины они этими проволочками разделяются или соединяются",
      "ParagraphType": 10,
      "OffsetSeconds": 1638
    },
    {
      "Index": 81,
      "Text": "Они же не проволочками соединяются. И разделяются. И мы это с вами изучали уже в разделе границы. И граница это 1 и та же определенность 1 и та же. Которая соединяет и разделяет 2. Соединяет и разделяет но это 1 и та же определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 1660
    },
    {
      "Index": 82,
      "Text": "То есть вот это гегель все время у него вот это он как бы эту нить. Ну вот вы представляетесь как паук делает паутину это паутиной солнце берет куски и потом прилепляет их. Или и так уж и тянет и тянет 1",
      "ParagraphType": 10,
      "OffsetSeconds": 1684
    },
    {
      "Index": 83,
      "Text": "И себя. Вот игорь так вытянул из себя диалектика а мы теперь мучаемся в ней как пауки. Нет это вы расчленяли он не расчленяет он соединяет все. Вот он как раз когда он говорит. Объективной логикой. Активная логика он не расчленяет",
      "ParagraphType": 10,
      "OffsetSeconds": 1700
    },
    {
      "Index": 84,
      "Text": "Вот для него это 1 он говорит это вот книга 1 это она подразделяется. Она не разделяется а подразделяется. Условно. Ну это все 1 вот этот перебор же здесь есть почему об этом говорится все оптом особенно в 10 он вот здесь в конце а потому что с этого начнется",
      "ParagraphType": 10,
      "OffsetSeconds": 1726
    },
    {
      "Index": 85,
      "Text": "То есть то что он перейдет в другой дом это не мешает делать. Ее весь наоборот назад там и на чем остановить что здесь. Будет довольно понятный раздел. А о причинах о причине их действий довольно понятной",
      "ParagraphType": 10,
      "OffsetSeconds": 1744
    },
    {
      "Index": 86,
      "Text": "Вот причины есть они уже отличаются да. А на чем опять делает акцент гегель. Что течьше оно. Имеет свою причину а причина. Выражается в действии. И тогда вроде как а содержание у них есть. Причина вот эта причина вот этого действия значит в причине",
      "ParagraphType": 10,
      "OffsetSeconds": 1764
    },
    {
      "Index": 87,
      "Text": "Уже содержание здесь. А действие это действие этой причины. Дак опять же и с этой стороны если вы подойдете опять 1 и ту же содержание. 1 и то же содержание. Выступает как причина здесь а у этой причины есть что я причина",
      "ParagraphType": 10,
      "OffsetSeconds": 1787
    },
    {
      "Index": 88,
      "Text": "А вот той причине еще своя и до бесконечности нет. Дальше берем действие это приводит к другому действию и тоже до бесконечности. Ну вот и поскольку мы сразу их сразу смотрим. Вот он сначала берет действие потом уже взаимодействие",
      "ParagraphType": 10,
      "OffsetSeconds": 1804
    },
    {
      "Index": 89,
      "Text": "Которая представляется взаимной причинностью предположенных обусловляющих. Друга субстанций. Никогда не бывает что 1 только было причиной а другое было 10. Ну и обратное есть. Берем совершенно такой элементарный пример",
      "ParagraphType": 10,
      "OffsetSeconds": 1823
    },
    {
      "Index": 90,
      "Text": "Сказка про белого бычка. Если бы мне вопросы задавали. Это причина моего ответа. Вы согласны что вот. Вы здесь вопросы задавали по причине того что я начал вести кружок. Так что вам начали вести круги. А я начал вести кружок",
      "ParagraphType": 10,
      "OffsetSeconds": 1841
    },
    {
      "Index": 91,
      "Text": "По причине того что. Если другие кроме вас. То есть это же не главная причина. Да то есть. То есть мы можем видеть и то и другое. С тобой обязательно. Если вы берете действие оно не является причиной вообще того",
      "ParagraphType": 10,
      "OffsetSeconds": 1863
    },
    {
      "Index": 92,
      "Text": "Потому что является. Показывает очень легко что значит. А поскольку они неразрывные и тоже составляют опять 1 целое. Которые нельзя разделить и разлобить по полочкам никак нельзя отложить. Охотятся именно поэтому тогда есть поток причина есть только потому что есть это действие если бы этого действия не было было бы причиной этого",
      "ParagraphType": 10,
      "OffsetSeconds": 1881
    },
    {
      "Index": 93,
      "Text": "Ну и поэтому на самом деле всегда идет речь о взаимодействии. Вот эту гегель понадобится перед этим. А когда он говорит вообще об этой категории вспомните давайте вспомним что такое действительно сейчас вот я спрошу должен же",
      "ParagraphType": 10,
      "OffsetSeconds": 1907
    },
    {
      "Index": 94,
      "Text": "Просить а то я вот говорю вот кто скажет что такое действительность. Вот единство сущности существования раз единство сущности и существу. А никакого перехода. Это сущности в существовании. Или существование в сущности тут нету",
      "ParagraphType": 10,
      "OffsetSeconds": 1920
    },
    {
      "Index": 95,
      "Text": "А что есть тогда. И вот кто то объясняет что есть. Что есть. То есть нет никакого перехода. Но ведь они были разные разные. То они конечно перехотели 1 то и на нечто быть. Потом. Это рефлексия переходила",
      "ParagraphType": 10,
      "OffsetSeconds": 1940
    },
    {
      "Index": 96,
      "Text": "Непосредственно непосредственно переходила в отрицание и как всегда переходил. То есть в различии различия то действенные. А тут. Это единство в случае их не можете вы поставить 1 выше другое ниже это единство сущностей в существовании",
      "ParagraphType": 10,
      "OffsetSeconds": 1963
    },
    {
      "Index": 97,
      "Text": "То есть мы не забыли где мы находимся в какой категории изучаем в какой сфере мы находимся. Сущность. А если это у ленинца сущность и существо они уже из этой сферы. Закончили все раз это единство сущности существования так существование ничем не ниже",
      "ParagraphType": 10,
      "OffsetSeconds": 1978
    },
    {
      "Index": 98,
      "Text": "Чем вся эта сущность правильно раз это единство сущности существования. Сущность не выше. Чем это существование потому что существование это бытие. Вот она уже где на равных. Сущности раз и место сущности с вами",
      "ParagraphType": 10,
      "OffsetSeconds": 1998
    },
    {
      "Index": 99,
      "Text": "Вот это еще бытие на ромик но тогда вот мы и приплыли к этому самому бытию. Но уже 2 бытию. Восстановленного через сущность бытия. Вот поэтому это существование не просто существование потом через действительность это дорога понять",
      "ParagraphType": 10,
      "OffsetSeconds": 2013
    },
    {
      "Index": 100,
      "Text": "И поэтому здесь движение какое. Вот я не слышу ответа. Вот тут как раз это переход или не переход. Тут уже нет перехода. А что это какое заявление имеет. А там написано у гегеля иногда вот что получается что интересно потом смотришь думаешь думаешь",
      "ParagraphType": 10,
      "OffsetSeconds": 2029
    },
    {
      "Index": 101,
      "Text": "Придумаешь подмоткроешь там черным по белому все простым языком ясно написано развертывание. Раскрытия и развертывание и все вот раскрывается он вполне. По мне не по мне. Какой переход никакого перехода нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2050
    },
    {
      "Index": 102,
      "Text": "А где оно раскрывается для вас вот так и дальше можно раскрываться. Через понятие. И лучше и лучше будете понимать от того что вы будете. Видео перебирайся. Есть категории сознания. Непонимание. Той самой объективности которая этому предшествует потому что это вот по совершенному",
      "ParagraphType": 10,
      "OffsetSeconds": 2065
    },
    {
      "Index": 103,
      "Text": "Переход субъективный он что выкидывает. Содержание если лето с задержанием закончили. Это выбрасываем будем заниматься теперь. Интуитивной логикой или субъективной логикой своим содержанием. И имеешь вот это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2084
    },
    {
      "Index": 104,
      "Text": "А почему логику и никуда она от этого не выходит это еще 1. Итак то есть мы переходим к чему. Снова посею но к какому бытию который является снятием. Чего. Становление. В расчете. Мы все разбились капуста это снятие сущностей",
      "ParagraphType": 10,
      "OffsetSeconds": 2098
    },
    {
      "Index": 105,
      "Text": "Сущно снимает сама себя. Вот мы где находимся вот сейчас вот на этих страницах сущность. Снимается вообще вялый становится. Снятые сущности так что это возвращение к чему. Быть ее к какому бытию к такому бытию",
      "ParagraphType": 10,
      "OffsetSeconds": 2130
    },
    {
      "Index": 106,
      "Text": "Которая. Теперь обогащено сущно с силой. Вот это вот 2 отрицание. Это было бы интересно 1 отрицание потерять. Потом вот сейчас мы заканчиваем отрицание. Этого отрицания и получаем. Возвращение снова. Зачем вы уже не к тому будете",
      "ParagraphType": 10,
      "OffsetSeconds": 2146
    },
    {
      "Index": 107,
      "Text": "Непосредственно ото которому а посредственно всем этим движением. Да вот так же. Что делали вот что сделали марк сэнгельсом они что сделали они дали говорят вот можно конечно нарисовать 5 фармасов. 1 быть на общинной коммуне 90000 лет",
      "ParagraphType": 10,
      "OffsetSeconds": 2170
    },
    {
      "Index": 108,
      "Text": "Много прожили при коммунизме. О как люди 90000 лет тратили припомнятность а мы печарин все что мы так недолго прожили в руководители. Потом отрицание что является отрицанием. Рабовладение. Капитализм капитализм в целом это частно собственнические формации",
      "ParagraphType": 10,
      "OffsetSeconds": 2191
    },
    {
      "Index": 109,
      "Text": "Общественная собственность отрицается чем. Частной собственностью. Поэтому. Все вот эти 3 формации можно рассматривать как 1 большую частное. Информация которая является коммунистической. Ну 1. Первобытный коммунизм",
      "ParagraphType": 10,
      "OffsetSeconds": 2213
    },
    {
      "Index": 110,
      "Text": "И вот теперь. 2 отрицание оно идет. И вот вроде бы у нас и там потеряли социализм и там потеряли. И в албании потеряли монголии в советском союзе. И в венгрии и в румынии особенно в тех странах которые не больно много продались",
      "ParagraphType": 10,
      "OffsetSeconds": 2232
    },
    {
      "Index": 111,
      "Text": "Свои крови в борьбе за социализм. Там больше управляли крови нашей солдатой которых освобождали от вашей. И вот. В то же самое время. То же самое мы видим что на другом краю земли. Полтора 1000000000 человек находится на месте",
      "ParagraphType": 10,
      "OffsetSeconds": 2251
    },
    {
      "Index": 112,
      "Text": "Движение. Взятие власти рабочим класса. Построение полного хуманизма при этом при полном фоне мне еще никто не живет. В 1 фазе коммунизма. Желудок. Северные гаи и после некоторые перепалки которые произошла между ким чен ыном и трампом",
      "ParagraphType": 10,
      "OffsetSeconds": 2269
    },
    {
      "Index": 113,
      "Text": "Состояла в том что трамп пишет вот ким чен ын я хочу с тобой подружиться. Зачем ты меня называешь старикашкой. Я же не говорю что это толстый. И маленький. И вот теперь они по моей зоне договорились они в мае будут встречаться",
      "ParagraphType": 10,
      "OffsetSeconds": 2289
    },
    {
      "Index": 114,
      "Text": "Я кстати был в этом в анамодероне там вот такой с толстой не такой вот за крупный. Вот здесь стоит флажок кндр 1. А там 17 флажков это 17 государство главе сша воюет. Находится сейчас в состоянии войны это был 92 год но все продолжается",
      "ParagraphType": 10,
      "OffsetSeconds": 2309
    },
    {
      "Index": 115,
      "Text": "Находчивое место надо это право перемирия просто. И соответственно вот этот вот помещение в поманьоне находится прямо вот на границе половина. Помещение на. Ее вот тот you cavei caver. Товарищ фетисов который был вот заведующий политическим отделом народной правды который был в нашей я туда не пойду на южную",
      "ParagraphType": 10,
      "OffsetSeconds": 2331
    },
    {
      "Index": 116,
      "Text": "И вот даешь ты не пойдешь а я пойду я тут. Что то стоит обошел стол и побывал в южной корее я пошел. И что обошел раньше чем трамп. Чувствуете как здорово. А теперь трамп туда приезжает причем наша газета наверное",
      "ParagraphType": 10,
      "OffsetSeconds": 2356
    },
    {
      "Index": 117,
      "Text": "Я вчера посмотрел в российской газете будет встреча между сша и южной кореей. Ну дает я понимаю могут быть ошибки какие то такие. Встречи то будет между шайей. И северной кореи майи об этом. Южной кореи будет встреча у трампа",
      "ParagraphType": 10,
      "OffsetSeconds": 2374
    },
    {
      "Index": 118,
      "Text": "В апреле. Но эти про май написали. Ну то есть совсем уже там никакого контроля нет за тем чтобы пишут изображения нет. Политического. Вот. И что получается тогда откуда это вот такое трагичное. Вот оно вот пожалуйста",
      "ParagraphType": 10,
      "OffsetSeconds": 2392
    },
    {
      "Index": 119,
      "Text": "Теннис антидезис синтезис включает в себя и то и другое. И это все 1 а это 1 же тотальность. Вот эта тотальность некоторые ходят с этим борются с тоталитаризмом все хотят порубить на куски. В италии воюют против целого",
      "ParagraphType": 10,
      "OffsetSeconds": 2413
    },
    {
      "Index": 120,
      "Text": "Все это целые. И это говорит тоталитарный режим что значит тоталитарный режим. Сплоченные зины. Ну а как а есть какой нибудь режим не тоталитарный. Везде есть а государство всегда. Это машину носили для",
      "ParagraphType": 10,
      "OffsetSeconds": 2433
    },
    {
      "Index": 121,
      "Text": "Борьбы с чем кто возражает против действий правящего класса поэтому. Тоже некая всеобщая которая является единичным. Государством оно изо всех. Где проникает и туда пойдешь получишь. По голове причем совершенно неважно кто ты где ты как ты",
      "ParagraphType": 10,
      "OffsetSeconds": 2453
    },
    {
      "Index": 122,
      "Text": "Министр могут посадить. В буржуазном государстве посадили же это кулюкаева. А некоторые товарищи естественного комитета которые сажать тоже могут посадить. Репрессии губернаторов могут которые там. Он управляет огромными ресурсами и огромными массами людей как говорится таких государств то нету в его",
      "ParagraphType": 10,
      "OffsetSeconds": 2471
    },
    {
      "Index": 123,
      "Text": "В европе как у нас некоторые губернии. Я имею в виду некоторые субъекты федерации. Подобрать ее посадят как хорошавина который отдельно думает что он на отдельном острове на сахалине что это. Сахалин. Потому что мы не часть россии",
      "ParagraphType": 10,
      "OffsetSeconds": 2494
    },
    {
      "Index": 124,
      "Text": "Ему объяснили что такое часть россии. Выучили где в тюрьме что это его единство 13 лет он это выучит. Что это часть россии. И что нет и твою законность не надо устанавливать. Причем это делает и в буржуазных государствах но а уж при преодолении этой тем более",
      "ParagraphType": 10,
      "OffsetSeconds": 2509
    },
    {
      "Index": 125,
      "Text": "Ну а что вы думаете значит при феодализме делали преобладание делали а при капитализме. При социализме не будут. Вы хотите чтобы не было государства такого уберите. Различие между. Города на деревню элитной физической в нем сантрудов хотя это делать мне не будет",
      "ParagraphType": 10,
      "OffsetSeconds": 2534
    },
    {
      "Index": 126,
      "Text": "Государство те те которые против. Вот этого государства они как бы наши союзники но только они прямо хотят убрать тогда когда еще. Надеюсь в этом необходимость а его надо убрать основательно. Чтобы не было причин существований этого государства",
      "ParagraphType": 10,
      "OffsetSeconds": 2549
    },
    {
      "Index": 127,
      "Text": "Нет причин нет и действия. Поэтому ленин говорил пусть смертную казнь отменяет господа преступники. Потому что государство. Это же реакция. Классно. На нарушение ему интереса вы не нарушаете интересы рабочего класса вас никто не тронет",
      "ParagraphType": 10,
      "OffsetSeconds": 2565
    },
    {
      "Index": 128,
      "Text": "Вы никого не убиваете вас не привлекает смертная казнь а если вы убиваете вас что ли. Вот китай борются с коррупцией 10000. Расстреляли этих коррупционеров ну как то так. А выдержишься а попробуйте. 1380000000",
      "ParagraphType": 10,
      "OffsetSeconds": 2582
    },
    {
      "Index": 129,
      "Text": "Не держать. Да невозможно удержать все растащать причем там. Ситуация как. При ней появились и государственные секторы. 5% и частный сектор и госкапитализм там есть ну и если вы там не будете с сири там государство у тебя пропадет ну вот интересно как получается поэтому вопрос об этом",
      "ParagraphType": 10,
      "OffsetSeconds": 2599
    },
    {
      "Index": 130,
      "Text": "О том что вот мы здесь рассматриваем. Он для нас новый только в том отношении что здесь нет перехода когда будете это перечитывать. Что тут нет перехода поэтому здесь роскошь и все развертывание почему говорится абсолютно а почему абсолютно все 1",
      "ParagraphType": 10,
      "OffsetSeconds": 2627
    },
    {
      "Index": 131,
      "Text": "Все это абсолютно это вам и в этом вот абсолютно раскопывает абсолютно и вследствие. Проступает и. То что было просто так. А вовсе не то что это вот так. Разделяйся. То есть здесь вот эта цельность цельности",
      "ParagraphType": 10,
      "OffsetSeconds": 2643
    },
    {
      "Index": 132,
      "Text": "Она очень яркая выход. А инстанция это то что если действительность она и как еще понимается. Действительность от слова действовать. Причины и действия действительно то действительно что действует. А если оно не действует оно и не действителен",
      "ParagraphType": 10,
      "OffsetSeconds": 2662
    },
    {
      "Index": 133,
      "Text": "Вот действительно коммунисты это который борется за коммунизм который имеет партбилет который они не выбрали. А где то спрятали может иногда под подушкой под одеялом смотрят на него. Это недействительные коммунисты",
      "ParagraphType": 10,
      "OffsetSeconds": 2679
    },
    {
      "Index": 134,
      "Text": "Точно можете. Быть коммунистами но недействительными. Поэтому есть коммунисты действительно и коммунисты и действительно. У нас. Недействительные коммунисты заплатились в 1 могучую партию кпрф. Почему они недействительны потому что они против главного вообще в марксизме и в коммунизме",
      "ParagraphType": 10,
      "OffsetSeconds": 2693
    },
    {
      "Index": 135,
      "Text": "И диктатура пролетариата. Раз они это не выступают то вот они. Вроде и коммунисты объявлены что коммунизм но недействительный. Вот у карточки есть какой нибудь банка вы уверены что она действительна. Уже банками глобалистовических каждый день",
      "ParagraphType": 10,
      "OffsetSeconds": 2711
    },
    {
      "Index": 136,
      "Text": "Поэтому вы смотрите. Вы скажете у меня там сумма большая ну большая. Но если она меньше чем то что. Агентство по страхованию вкладов то вы считаете что все сверх этого пропало. А все знают что. Чем хороши эти карточки почему все говорят давайте карточку заводите",
      "ParagraphType": 10,
      "OffsetSeconds": 2730
    },
    {
      "Index": 137,
      "Text": "Сколько в прошлом году. Снято с этих карточек мошенниками. Масштабах страны. 1000000000 р. Ваше не снято. Легко кстати снять. Это вообще разные вот эти вот вчерашние гаеси. Метро. Надеюсь там анекдоты в конце",
      "ParagraphType": 10,
      "OffsetSeconds": 2750
    },
    {
      "Index": 138,
      "Text": "Где вы храните свои. Финансы ответ я хранил свою финансовую в мечтах. Это ненадежные хранили. Вот. Дело в том что. Когда мы идем вперед. Что о необходимости я имею в виду youtube. Врет. Вот дальше развиваем логику или с легендой логикой",
      "ParagraphType": 10,
      "OffsetSeconds": 2773
    },
    {
      "Index": 139,
      "Text": "По необходимости ты приходишь к новому составу. Старой схемой но только ты его усвоил наконец понял. И когда приходишь и пытаешься вот это то что ты понял применить. А гегель вот оно каждый раз тебе все это переделывает и каждый раз поправляет",
      "ParagraphType": 10,
      "OffsetSeconds": 2797
    },
    {
      "Index": 140,
      "Text": "И когда то что на самом деле. Если вы что то делаете новое. В жизни действуйте делайте а оно с 1 стороны что то воспроизводит и стало что было. Но если вы делаете впервые в жизни. И впервые в жизни делайте то что никто",
      "ParagraphType": 10,
      "OffsetSeconds": 2811
    },
    {
      "Index": 141,
      "Text": "Никто не делал то обязательно. То что не похоже на то что было до этого обязательно даже если это вы снова строите социализм но в другой стране. Но если в другой стране так там не нужно. Немножко по другому там как то это",
      "ParagraphType": 10,
      "OffsetSeconds": 2827
    },
    {
      "Index": 142,
      "Text": "По другому будет выглядеть. Хотя вот я наблюдаю что некоторые товарищи какие то такие вот азы заучили вроде как есть 2 класса. И вот есть буржуазия есть рабочий класс а что между буржуазными странами нет противоречий",
      "ParagraphType": 10,
      "OffsetSeconds": 2844
    },
    {
      "Index": 143,
      "Text": "Ну в чем суть империализма так что одни. Крупные страны хищники. Хотят съесть. Более мелкие страны это и в животном мире. Правильно. Крупная рыбалка. Съедает всякую мелочь или животные более крупные. Китоны даже и не ловят их подтянутым как втянут в воду",
      "ParagraphType": 10,
      "OffsetSeconds": 2859
    },
    {
      "Index": 144,
      "Text": "Тут вся эта мелкая живность попадает ему. Сюда и там идет переваривается и все. Я тебе ленин разве объяснял объяснял что это крупные хищники. Вот они. Господствует над всем миром а сейчас эти хищники вы каравались уже нет разных групп",
      "ParagraphType": 10,
      "OffsetSeconds": 2882
    },
    {
      "Index": 145,
      "Text": "Группу есть 1 группа во главе с соединенными штатами америки те кого надо удивлять тем что это вот. Она вот за пределами. Своей страны сплошь и рядом действует. Средствами террора говорит он. А то и вот избой это что значит",
      "ParagraphType": 10,
      "OffsetSeconds": 2899
    },
    {
      "Index": 146,
      "Text": "Что вы еще есть но вы уже все. Где наш. Предназначены к тому что у вас нету и только время только вот. Некоторые взяли объявили россия объявили их боем. Так а что вы ждете. И как россия сейчас будет разная россия как бы она повисеет и вы нас изгоем объявить надо как то обороняться",
      "ParagraphType": 10,
      "OffsetSeconds": 2916
    },
    {
      "Index": 147,
      "Text": "Видимость то есть просто вам не сказали какого числа это будет. Ну вам уже как бы четко сказали что вы изгои 3 изгоя. У нас объявлены соединенные члены кто из россии иран. И когда. Турции. Не надо приматывать турцию",
      "ParagraphType": 10,
      "OffsetSeconds": 2942
    },
    {
      "Index": 148,
      "Text": "Она не объявлена. Начали поделилась что ли судья отходит от нато уже. Не надо очернять соединенные штаты америки. Ну и там так много черного а вы еще хотите. Очернить такими вот как ну встречаться говорили иран сирия турция",
      "ParagraphType": 10,
      "OffsetSeconds": 2959
    },
    {
      "Index": 149,
      "Text": "Никакая не сири сири не изгой таким мелким странам вообще не все. Они не считаются и достиг просто уничтожают даже не рассуждают что они изгой. А сирию там. И ливии кто объявлял что она изгой да ливии раз и нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2991
    },
    {
      "Index": 150,
      "Text": "И геракла а что такое сделали бабахнули. И перечисляйте сколько там. Да. Сербия хорватия. Черногория. Все все югославия она не вообще ну бывший у вас так им что бывшая она на части разделена. Вот именно разделена на части",
      "ParagraphType": 10,
      "OffsetSeconds": 3009
    },
    {
      "Index": 151,
      "Text": "Нету целого. А целое что что теперь целое для югославии. Скажите пожалуйста. Целое что ли у вас. Тотальность в чем. Истории. А в истории нет целых соединенных штатов америки кто разделил тот и целый для этой игры",
      "ParagraphType": 10,
      "OffsetSeconds": 3032
    },
    {
      "Index": 152,
      "Text": "Только те хотят что то там. С нами заключить с россией ну им как кажется не заключать в чем ну кто управляет югославией. Для чего и разделять разделять чтобы властвовать а что властвовать а жизнь тотальная честь тотальная жизнь тотальная честь только она югославская тотальная американская тотальная",
      "ParagraphType": 10,
      "OffsetSeconds": 3053
    },
    {
      "Index": 153,
      "Text": "И себя что то там. Изображала панцы дескать вот захотим и мы построим для россии вертолет. А потом. Дядя сэм сказал. Нельзя. И все и что. Немножко так как запошумела там франция мы самостоятельные при самостоятельной",
      "ParagraphType": 10,
      "OffsetSeconds": 3070
    },
    {
      "Index": 154,
      "Text": "И заплати мне чтобы не укрепить. Чтобы не укрепить россию. Короче это наши говорили военные. Мы бы вам 10 10 таких. Это все таки более они нам не нужны. Не знаю вообще не дружи с ними не знаю скоростей славили египет в конце концов а наши а наши теперь получили заказы чтобы их там",
      "ParagraphType": 10,
      "OffsetSeconds": 3094
    },
    {
      "Index": 155,
      "Text": "С начальством с вооружением соответствующим нашим тернотам. Подлетались там будут что делать с этим вертолетоносцам ну по мелочи конечно. Вот. Поэтому у нас такой очень интересный сейчас момент и очень важный",
      "ParagraphType": 10,
      "OffsetSeconds": 3113
    },
    {
      "Index": 156,
      "Text": "Когда мы. Вот этот я хочу сразу сказать что здесь вот это все вот эти места не смотря на мои комментарии и гегелевские комментарии я думаю что это все равно это очень трудное место и трудности потому что наши",
      "ParagraphType": 10,
      "OffsetSeconds": 3129
    },
    {
      "Index": 157,
      "Text": "Вышка. Связанная с формами логики к этому делению разделению и даже переходы. Мы еще переходили это опять еще. Определение хотя мы уже видели. Там уже в становлении. Нет бытия нет ничто. А есть лишь ставление",
      "ParagraphType": 10,
      "OffsetSeconds": 3147
    },
    {
      "Index": 158,
      "Text": "То есть все равно целые но вот здесь. Они просто устали совсем на равных единствах в сущности и существовали. Существование сущность это вся сфера. О существовании о существовании. Как действовать когда мы дошли до действительного",
      "ParagraphType": 10,
      "OffsetSeconds": 3164
    },
    {
      "Index": 159,
      "Text": "Уже различается просто как момент 1 целого момента. У нас есть такой замечательный такая замечательная категория в моменты. Которому уже условию что это не костьские не части. Если мы сказали моменты это точно что они неотделимы неразделимы",
      "ParagraphType": 10,
      "OffsetSeconds": 3183
    },
    {
      "Index": 160,
      "Text": "Поэтому действительны. Не так то что их дело как мы мыслили что тут. Есть наверху существование а там явление. А там закон. Нет. И в самом. На самой поверхности есть то. Что действительно то есть то что соответствует сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 3199
    },
    {
      "Index": 161,
      "Text": "Вот у нас много всяких негодяев. И немало людей хороших хорошие люди это действительно. Люди а те которых много они есть. Они существуют они сволочи. Кто они такие они отрицание. Чего они отрицания человеческие сущности так они же люди да эти люди",
      "ParagraphType": 10,
      "OffsetSeconds": 3219
    },
    {
      "Index": 162,
      "Text": "Есть отрицание человеческой сущности и грыжевой воплощение в целом 1 подход как целый человек негодяй он есть отрицание человеческой сущности мы его действительно читать не должны. Так на меня смотреть ну я знаю что вы выдержите и по комплекции",
      "ParagraphType": 10,
      "OffsetSeconds": 3241
    },
    {
      "Index": 163,
      "Text": "На другого посмотришь он пропадет. Понятно да ты чего до меня. А так вот. Мы так выйдем и похудеете и все. Потом вы человек добродушный обычно сейчас причем еще говорят почему говорят раздобрел человек",
      "ParagraphType": 10,
      "OffsetSeconds": 3260
    },
    {
      "Index": 164,
      "Text": "При чем другие. А эти вот вечно эти худые они скажут они потом скажут. Рассматривать меня как изгои сразу съесть не могут. Ну со временем как нибудь да. Ну вот собственно. Ну что я вот мы должны с вами сделать поэтому просьба эта вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3280
    },
    {
      "Index": 165,
      "Text": "Изучить а в следующий раз мы начнем. Начало. Нового тома 2 тома. Все общее особенное единичное это вот. Уже некоторые слова об этом были и сказаны они вот были сказаны здесь. И они снова будут повторены и развиты",
      "ParagraphType": 10,
      "OffsetSeconds": 3302
    },
    {
      "Index": 166,
      "Text": "Там но уже мы должны с самого начала попытаться понять что. Всеобщее особенно нечто это не 3 разные категории. А это 1. Выступающие как общее особенно единичные и когда мы будем сталкиваться с осуждением",
      "ParagraphType": 10,
      "OffsetSeconds": 3322
    },
    {
      "Index": 167,
      "Text": "Там суждение брать какая форма суждения розы есть растения. Роды это субъект есть это связка растения. Это баррикад. Ну если роза есть в россии то же равенство. Между розой и рассеянием равенства. Вроде бы",
      "ParagraphType": 10,
      "OffsetSeconds": 3340
    },
    {
      "Index": 168,
      "Text": "А что радует что вообще любое растение рода что ли. Значит вроде тут и раньше но в то же время и неравенство. А написано есть то есть это вот есть. Она не выполняет функцию этого формального равенства никак не выполняет",
      "ParagraphType": 10,
      "OffsetSeconds": 3361
    },
    {
      "Index": 169,
      "Text": "Потому что никак из этого из этого не следует что всякое растение это род. Но. И зато следует что рода. Это. Не только роза. Оно вообще растение. И вот здесь каждое присутствие на кружке и те кто смотрит или не присутствует",
      "ParagraphType": 10,
      "OffsetSeconds": 3377
    },
    {
      "Index": 170,
      "Text": "Просто вот конкретные люди ивановы. А это представители человечества. Ну что то хорошее вам должен сказать евгений карась вы представитель человечества всего. Причем. Взятого в развитии не только человечество сегодняшнего дня",
      "ParagraphType": 10,
      "OffsetSeconds": 3395
    },
    {
      "Index": 171,
      "Text": "Кого которая бесконечна и вечна. Васущность какая. Холодное как бы сказать нет особо оттолкнуться. Не надо отталкиваться что вы хотите отталкиваться. Человека в чем. Ну социальная в обществе он вообще с них отношение к между ними вот товарищ",
      "ParagraphType": 10,
      "OffsetSeconds": 3413
    },
    {
      "Index": 172,
      "Text": "В этом сущность человека. А общественные отношения между людьми они. Люди то меняются. Общественное отношение все время развивается. Неразрывно и непрерывно развивается они выше выше богаче. То они информация информация меняется а потом в рамках коммунистической",
      "ParagraphType": 10,
      "OffsetSeconds": 3441
    },
    {
      "Index": 173,
      "Text": "В принципе конечно будут развиваться а вы принадлежите. У вас это такая сущность вот вы говорили что я на вас нападаю а я хочу вас расслабить. Поскольку ваша сущность нетленна нетленна она бесконечна и вечна",
      "ParagraphType": 10,
      "OffsetSeconds": 3459
    },
    {
      "Index": 174,
      "Text": "Да конечно да. Ну это и не только вам комплимент это и всем. Например или как говорилось. Вот брежнев награждает так. Поэтому 1 за нашим за успехи этого героя потом посмотрел достал из ящика это мне у меня тоже сущность общественная",
      "ParagraphType": 10,
      "OffsetSeconds": 3476
    },
    {
      "Index": 175,
      "Text": "Как то мы этот видели. Вот такие веселые. Варианты всякие на этом. Мы сегодня закончим если нет каких то вопросов для непосредственно для кружка какие есть вопросы. Когда мы в следующий раз собирались. 27 хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 3499
    },
    {
      "Index": 176,
      "Text": "27 марта. У меня такой вопрос будет как то вы сказали что да вот. По полной коммунизме такой вопрос что может возможно прийти к полному коммунированию в рамках всей планеты вот если вы это именно опомнив мнение как вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 3517
    },
    {
      "Index": 177,
      "Text": "Дело в том что вопрос. В конце концов сам не правильно. А как шины еще в рамках всей планеты. Ну же только в полном поезде только в рамках всей планеты и можно. Вот вся планета берется и вот где. Это здесь уже полный коммунизм это в рамках всей планеты ну в рамках а потом это все шире шире и больше",
      "ParagraphType": 10,
      "OffsetSeconds": 3534
    },
    {
      "Index": 178,
      "Text": "Ну вот скажем если темпы роста китайской народной республики выше чем соединенных штатов. Секта. Социализма или сектор в котором идет становление. Автоматическая информация становление и развитие. В кондер развитярова везде установление он же расширяется без всяких дополнительных революций просто на основании того что там уже революция",
      "ParagraphType": 10,
      "OffsetSeconds": 3554
    },
    {
      "Index": 179,
      "Text": "Кризиса нет. Вот когда был кризис мировой последний мировой он был. Но он же не затрагивался с социалистических стран а из вьетнама прекрасно. В это время и это не мешало китаю. Не помешало наоборот поэтому вот это развитие к чему",
      "ParagraphType": 10,
      "OffsetSeconds": 3579
    },
    {
      "Index": 180,
      "Text": "Что неизбежно с шахматами. Китай становится наиболее развитой мировой державой для этого ему не нужно делать никаких революций для этого надо просто использовать те преимущества которые абсолютно есть и все они еще в переходном периоде они все преимущества не могут",
      "ParagraphType": 10,
      "OffsetSeconds": 3600
    },
    {
      "Index": 181,
      "Text": "Ну они используют тебя. Что возможность которая дает. Переходные переводы это полезно коммунизм и это капитализма коммунизма и это все в рамках а как мировой революции я не понимаю. Откройте работу в лозунги соединенных штатов",
      "ParagraphType": 10,
      "OffsetSeconds": 3618
    },
    {
      "Index": 182,
      "Text": "Европы он там говорит что это что такое мировая революция. Мировая и не как то раз ты понимал. И даже никак в свое время понимали марсель говорит что вот так вообще. В странах одновременно. Специально ленин разъяснял что в силу неравномерности",
      "ParagraphType": 10,
      "OffsetSeconds": 3635
    },
    {
      "Index": 183,
      "Text": "И развитие. То товарное хозяйство которое дает неравномерность. В отношении отдельных предприятий. Потом приводит к неравномерности развития целых стран. А раз человек стран уже не может быть. Одновременно",
      "ParagraphType": 10,
      "OffsetSeconds": 3651
    },
    {
      "Index": 184,
      "Text": "Революции. Созревание революции вообще. Передовых санов какой то ранчо какой то уже все другие. Они останутся жителями. Еще прибор разный. И в другой работе. Военная программа пролетарской революции. Этот самый новый социализм",
      "ParagraphType": 10,
      "OffsetSeconds": 3667
    },
    {
      "Index": 185,
      "Text": "В этой или страна которая. Совершил вас социалистическая революция вынуждена будет встать против. Остального капиталистического мира. И поэтому она должна готовиться к тому. Ну были готовые к тому чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 3685
    },
    {
      "Index": 186,
      "Text": "Алексический мир будет. Развязывает против нее. Войну это вот вопрос о том. А знал ли сталин чтобы. Что будет форма об этом написал все как. Просто так вот без войны согласятся чтобы развивать. Советский союз и никаких попыток не сделать его задушить никто в это не верил из серьезных людей",
      "ParagraphType": 10,
      "OffsetSeconds": 3697
    },
    {
      "Index": 187,
      "Text": "И просто не верили а вот они перешли к. В восьмичасовому рабочему дню вместо семичасового использовали все возможности. Быстро в роста и так далее. Задача стояла пробежать отмена пробежать за 10. То что другие страны проходили",
      "ParagraphType": 10,
      "OffsetSeconds": 3720
    },
    {
      "Index": 188,
      "Text": "Ну что там ну мне еще война поэтому у ленина вот. Еще раз повторяю в работе. Революции и контрреволюции. Последуют наши в разных. Вот идет сначала здесь потом здесь потом здесь что мы наблюдаем на сегодняшний день",
      "ParagraphType": 10,
      "OffsetSeconds": 3743
    },
    {
      "Index": 189,
      "Text": "Мы считаем. Китай пнр. 1000380. На 2 месте вьетнам. Социалистический сколько тысяч 90000000 больше больше. Всегда больше. Ну с вами лучше преуменьшил. А то скажите что мы приписы делаем в сторону социализма другие стараются вам понравилось а другие может не понравилось",
      "ParagraphType": 10,
      "OffsetSeconds": 3767
    },
    {
      "Index": 190,
      "Text": "А если у меня устарел на день на 2 и сами же эти люди покажут с этим самым. Там идет еще и быстрее чем я сказал так. Его грубо ведь там потом идет. После вьетнама на 3 месте. Нет например все идет кндр",
      "ParagraphType": 10,
      "OffsetSeconds": 3790
    },
    {
      "Index": 191,
      "Text": "Миллионов. Там тоже идет росс. Она кола. Куба 11 и лаос 6. Вот вам пожалуйста. 6. Ну как завоз 6 на 75 год. Вот куба вообще в другом месте. Там революция самостоятельная и революция произошла. На другом континенте",
      "ParagraphType": 10,
      "OffsetSeconds": 3812
    },
    {
      "Index": 192,
      "Text": "Не скажешь что она прямо под боком была как монголии под боком остается. Кусок есть а ведь победившей революции нет. Да конечно. Братец. 13 век. Поэтому вот такую картину мы наблюдаем строго в соответствии ну вот ленину пришлось",
      "ParagraphType": 10,
      "OffsetSeconds": 3833
    },
    {
      "Index": 193,
      "Text": "Применительно. Империализма ну как бы пересмотреть эти позиции и они говорят что это было верно для. Капиталист нашей свободной конкуренции и неверно. Все то есть это опять же. Это то же самое но в развитии",
      "ParagraphType": 10,
      "OffsetSeconds": 3863
    },
    {
      "Index": 194,
      "Text": "В развитии это не значит что было неверно верно было сейчас неверно. А сейчас у нее на другой никакой ничего другого не может быть. Поэтому скажем. Вот почему чем. Что то расписка отличается что они повторяют забытые",
      "ParagraphType": 10,
      "OffsetSeconds": 3880
    },
    {
      "Index": 195,
      "Text": "Уже то что сейчас неверно они. Почему ты это повторяешь и получается их. То есть точка зрения свой сек отрицания. Действительной передовой теории социалистической революции. Характерный для империализма",
      "ParagraphType": 10,
      "OffsetSeconds": 3895
    },
    {
      "Index": 196,
      "Text": "Приобрели они еще и. Они не вступили в эту эпоху у них отсталые концепции. И они ходят с этой концепцией что вот. Разберите весь мировой пожар. И главное в этот пожар забросить россию. Она большая сразу такое полено большое бросить и сильно разгорится",
      "ParagraphType": 10,
      "OffsetSeconds": 3909
    },
    {
      "Index": 197,
      "Text": "Ну пропадут тут русские ничего страшного. Зато будет весь мировой парад все пукает. Да не странно это враги социализма враги трудящиеся потому что. Как повеление на карту низкое иллюзиониста это просто замаскированный и классовый враги",
      "ParagraphType": 10,
      "OffsetSeconds": 3927
    },
    {
      "Index": 198,
      "Text": "Поэтому они никакие не странно что у коммунизма есть враги. Ну что тогда вы говорите странно. А их не надо рассматривать как левых поэтому. Поэтому вот задавайте их о чем они друзья что ли. Я их о зрелых коммунистическом движении рассмотрел",
      "ParagraphType": 10,
      "OffsetSeconds": 3948
    },
    {
      "Index": 199,
      "Text": "Они не в коммунистическом. Ну вот если на вас сел клоп вы его как человека что ли рассматриваете а я его как паразита рассматривают. Он кушает мордовина. А он без вас жить не может. Вы должны понять вы без него можете жить а он без вас",
      "ParagraphType": 10,
      "OffsetSeconds": 3964
    },
    {
      "Index": 200,
      "Text": "Не может поэтому на теле коммунистического движения есть паразиты. Приведя неисты они ничто собой не представляют. Меня представляют солидные буржуазные деятели. Последовательный. Явные прямые сторонники капитализма",
      "ParagraphType": 10,
      "OffsetSeconds": 3983
    },
    {
      "Index": 201,
      "Text": "Капитализма империализма. А я эти изображаю из себя. Чуть ли не коммунистов почти такие левые какие то левые правительства. В разных странах я когда разобирал выбивали левый правитель что это за левый правитель",
      "ParagraphType": 10,
      "OffsetSeconds": 3998
    },
    {
      "Index": 202,
      "Text": "Это какие проекты будут. Классный. Ну там чуть поменьше неравенства. Ну там что нету эксплуатации. В меру потому что если вас сильно укусит было сразу раздавить если он там тифос. Потихонечку. Еще ты сосет",
      "ParagraphType": 10,
      "OffsetSeconds": 4013
    },
    {
      "Index": 203,
      "Text": "Но все паразиты находятся в единстве с тем знакомые типа паразиты живут это свойство паразитов поэтому. Вы паразиты. Добейте левыми а у ленина характер нашей газеты говорится что. Боровисы. Богатырь. И жулики то не яссы хулиганы",
      "ParagraphType": 10,
      "OffsetSeconds": 4032
    },
    {
      "Index": 204,
      "Text": "Враги социализма враги трудящихся и расправляться с ними нужно беспощадно. Всякая неженщина всякая сентиментальничная по отношению к ним. Было бы величайшим. По преступлениям перед социализмом. Вот к паразитам а по паразитам или приливами считать",
      "ParagraphType": 10,
      "OffsetSeconds": 4056
    },
    {
      "Index": 205,
      "Text": "Левые это те которые за диктатуру конкретно остальные это это подают себя как левый. Все паразиты оригами они могут всегда в любви к тому. Откуда они кровь сосут всегда. Признаться. Ну пораните любишь а клопы любят же людей",
      "ParagraphType": 10,
      "OffsetSeconds": 4076
    },
    {
      "Index": 206,
      "Text": "Вот причем до юлии вот они это не взаимная любовь а вот класть их точно а их не оторвать от человека поэтому этих леов не оторвать от коммунизма. Они обязательно присосутся и тут же ходят и. С какими. Значками или с какими то",
      "ParagraphType": 10,
      "OffsetSeconds": 4092
    }
  ]
}