{
  "Pars": [
    {
      "Index": 0,
      "Text": "Структура книги такая он везде это потом понятно какая структура он сначала дает планчик я сначала над этим сидел над этим планчиком ничего не понятно ничего не доказано он там ничего и не доказывает потому что потом пошел текст в котором это вот выводится а сначала но это не обозначено не написано предвосхищение того что будет он прямо 1 2 3 все сказал но это не стал не пунктами а потом ну тот освоил в том смысле что он уже много раз с карандашом проходил он это потом замечает а так это не видно и может там сидеть над этими вещами как из этого вытекает никак не не вытекает потому что когда ты пойдешь дальше вот пошел этот текст тем более не утекает примечание к прибавлению которые многочисленны и в этих примечаниях и бог есть и доказать события можно и не читать но они не мелкими средствами они идут таким же шрифтом вот в этом издании и что с этим делать так",
      "ParagraphType": 10,
      "OffsetSeconds": 40
    },
    {
      "Index": 1,
      "Text": "Здравствуйте товарищи я вас всех поздравляю с началом занятий в кружке. Изучение науки логики значит здесь. Занимаются люди. Те которые здесь присутствуют точно и. Мы рассчитываем пригласить еще товарищей из красного университета желающих",
      "ParagraphType": 10,
      "OffsetSeconds": 106
    },
    {
      "Index": 2,
      "Text": "Принять участие в работе кружка ну разумеется тех которые самостоятельно читают. На уклонике гегеля и которые хотят руководствоваться тем правилом которое человек многоопытный советовал владимиру ленин говорит я не просто читаю а я стараюсь штудировать а что значит штудировать это доска такой русский вариант немецкого слова студировать это означает раз он существует в русском языке уже это не просто читать а это значит надо возвращаться это снова надо обдумывать еще раз перечитывать и продвигаться от того что вы поняли к тому что вы меня не поняли это означает что полезно просто взять и читать не понимая",
      "ParagraphType": 10,
      "OffsetSeconds": 128
    },
    {
      "Index": 3,
      "Text": "Я бы на этом настаивал в том числе всего своего образования поскольку у меня образование математическое и мне как то было привычно что вот можно сидеть месяц разбирать статью мы там соберем что с кем нибудь начинаем разбирать статью",
      "ParagraphType": 10,
      "OffsetSeconds": 176
    },
    {
      "Index": 4,
      "Text": "Встречаемся каждый день мы через месяц мы уже и поняли доказательства но это в общем. Обычная история непонятная или скажем я вот ходил к декану нашего математического факультета на спецкурс по геологической алгебре сидят 4 или 5 человек 1 1 лекцию я отлично все понимаю",
      "ParagraphType": 10,
      "OffsetSeconds": 193
    },
    {
      "Index": 5,
      "Text": "Матрица матрица еще матрицы 2 я уже не понимал и так доставил конца. Ну как то спрашивать других не хотелось и показывать что я ничего не понимаю и все так сидят все думают там это читает потом однажды в центре в середине годовой курс он вдруг остановился и 40 минут стоял",
      "ParagraphType": 10,
      "OffsetSeconds": 217
    },
    {
      "Index": 6,
      "Text": "Стоял стоял молчим а он стоит там молчи стоит через 40 минут. Я еще раз шел домой в следующий раз с этого места. Продолжу пошел я на будущий год снова этот. И я вам скажу я сижу и все понимаю. То есть вот то что было оно куда то все равно попадает видимо под корку все равно и так или иначе оно откладывается где то какие то связи начинаешь улавливают",
      "ParagraphType": 10,
      "OffsetSeconds": 245
    },
    {
      "Index": 7,
      "Text": "Я знал этого магического на отлично то есть я хочу сказать что этот переход он даже довольно странный бывает он потом выступает как некое просветление но за всяким просветлением что стоит. Работа. Поэтому если у кого то не получается или кому то трудно всем не получается",
      "ParagraphType": 10,
      "OffsetSeconds": 277
    },
    {
      "Index": 8,
      "Text": "Он ленин. Доходит до той части где говорится о количестве там где пошла категорича высшая математика и тут темно вода вернутся и пошел дальше. Нельзя думать что обязательно все будет понятно ну и соответственно что мы можем получить в результате",
      "ParagraphType": 10,
      "OffsetSeconds": 300
    },
    {
      "Index": 9,
      "Text": "Нашего кружка во 1 когда собирается много людей которым непонятно уже не так уж это грустно уже правильно. Если таким уважаемым людям непонятно то вроде как и не обидно потому что нумеруясь и смерть красна тем более",
      "ParagraphType": 10,
      "OffsetSeconds": 321
    },
    {
      "Index": 10,
      "Text": "Непонятность какая нибудь так что ничего тут страшного нет то есть ничего тут. Необычного. Тем более люди серьезные и между прочим со степенями и званиями вот тут есть и кандидаты на ух так и вот профессор сидит например с факультета социологии",
      "ParagraphType": 10,
      "OffsetSeconds": 337
    },
    {
      "Index": 11,
      "Text": "Вот только кандидат наук. Вот кандидат наук так я и вам не положу. Куда делся вот кандидат наук у нас вообще то. Или ученые или выучившиеся. Хорошо вот а что. Понятно что это вещь непростая. В чем смысл этого кружка что мы помогаем тем кто занимается самостоятельно ясно что самостоятельно работу",
      "ParagraphType": 10,
      "OffsetSeconds": 355
    },
    {
      "Index": 12,
      "Text": "По изучению науки логики никуда и не денешь. Это требует. Вот. Куда то надо ехать я обычно. Я видел командировку в невинномысск. На у клойке решено в этом носить нагнут и хватает и туда и обратно еще остается и буду считать как то я в больнице пролежал 2 недели все смотрят что то вычитать 1 и ту же книгу вот эту как раз я так все заинтересовались все там то с чего я сижу на каком кровати сейчас читаю что вы такое нам читаете нет это не надо то есть эта вещь хорошая как раз она освобождает от чего то другого тем более мы с вами знаем что говорят по этому поводу авторитетные люди можно сказать что все наука разделилась современная до наша буржуазная наука в общем была прогрессивная долгое время правильно вы не скажете что это коммунистический автор",
      "ParagraphType": 10,
      "OffsetSeconds": 382
    },
    {
      "Index": 13,
      "Text": "Приветствовал наполеона в свое время да. Который. Совершенно. Однозначно подводил итоги той науки которая развивалась по крайней мере не в коммунистическое время. Скажем маркса энгельса они. Продлили продолжили эту линию они",
      "ParagraphType": 10,
      "OffsetSeconds": 446
    },
    {
      "Index": 14,
      "Text": "Взяли на вооружение то. Что оставил. Гегеля а что мы наставил вот я хочу. В связи с этим представить всем здесь присутствующим. Новые издания науки логики которым. Которые ездят именно так как было собрание сочинений",
      "ParagraphType": 10,
      "OffsetSeconds": 467
    },
    {
      "Index": 15,
      "Text": "Изданным в 37 39 годах. Там 5 том это. Объективная логика. 6 том. Субъективная логика и вот за основу было взято. Это издание для настоящего издания. Вот если 1 там это объективная логика а 2 том субъективная логика в чем проблема",
      "ParagraphType": 10,
      "OffsetSeconds": 483
    },
    {
      "Index": 16,
      "Text": "Материалистического истолкования над которой так сказать бились. Ну в чем если это объективная логика это категория объективного. А субъективное логика это понятие об этом самом мире как еще нас это понимать как не материалистически то есть надо выворачиваться наизнанку чтобы понимать",
      "ParagraphType": 10,
      "OffsetSeconds": 506
    },
    {
      "Index": 17,
      "Text": "Не материалистически ну вот гегелий выворачивался дескать это вот объективное. Это выражение абсолютной идеи. Объективная идея но поскольку если вы не читаете кроме этой книги ничего и ничего про эту абсолютно идею да и не интересно там читать",
      "ParagraphType": 10,
      "OffsetSeconds": 524
    },
    {
      "Index": 18,
      "Text": "Потому что если кто то скажет то что непонятно для интереса можете взять. И номиналами духа которые предшествуют навыки. И тогда вы поймете что такое непонятно. Я в по крайней мере после 1 раза это скрещил что надо читать 2 раз",
      "ParagraphType": 10,
      "OffsetSeconds": 541
    },
    {
      "Index": 19,
      "Text": "Ну после 2 раза я понял что гегель говорил что есть реформа постижения мира религиозная. В образах все виды искусства в образах и музыкальные. И живопись и скульптура и постижение в понятиях но если в образах это вообще не надо переводить ни на какой язык и не надо там никаких понятий все понятно без этого и это прямо действует на чувства это уже понятно это фантазии есть фантастический мир там все преподобные то есть мы преподобные темы",
      "ParagraphType": 10,
      "OffsetSeconds": 560
    },
    {
      "Index": 20,
      "Text": "Но соответственно те преподобные нам. Все можно видеть на иконах. Боже мой матери молодая мама. Совершенно понятно с кого сделан этот портрет ну и поэтому долгое время знания человеческие выступали в религиозной форме и поэтому это тоже форма постижения мира",
      "ParagraphType": 10,
      "OffsetSeconds": 597
    },
    {
      "Index": 21,
      "Text": "В фантазиях. И сейчас некоторые посягают в фантастических романах мир причем другое не читают и они так в фантастическом мире и живут. Некоторые потом даже прыгают. Многоэтажных домов думают что сейчас мы",
      "ParagraphType": 10,
      "OffsetSeconds": 616
    },
    {
      "Index": 22,
      "Text": "Перезагрузим но уже не получается перезагрузить. И умирает молодым. Ну и высшая форма постижения мира вот где я добрался что высший форум постижения мира это постижение в понятиях. И в науку о понятиях",
      "ParagraphType": 10,
      "OffsetSeconds": 630
    },
    {
      "Index": 23,
      "Text": "Вот такую нам оставил а следовательно. Я хочу сказать что это издание. Предпринял товарищ ломов. На свои средства причем он так сказать. Как то интересно очень это изложил. Говорит вот прислал мне в электронной почте письмецо говорит михаил васильевич вот вы говорите что книг нигде не достать науку логики",
      "ParagraphType": 10,
      "OffsetSeconds": 644
    },
    {
      "Index": 24,
      "Text": "Ну я вам сделаю это еще штука. Ну я это вас принял как. Ну народ же шутит в интернете много таких шуток потом будет а какую взять за основу я говорю такую а что вот здесь. Сделать. В отношении предисловия ну вот я после этого",
      "ParagraphType": 10,
      "OffsetSeconds": 669
    },
    {
      "Index": 25,
      "Text": "Ленина поставить робота а потом он так так. Началась работа по. Потому что бы. Сверстать. Надо было то что сделать снять и. В электронной форме сделать теперь то что было только в печатной форме. Даже не было в электронной",
      "ParagraphType": 10,
      "OffsetSeconds": 684
    },
    {
      "Index": 26,
      "Text": "39 году огромную работу раздел товарищ ломов записав себя в корректоры и в корректоры записал нашего товарища кузьмина из москвы которого мы знаем. Алексей вячеславович хорошо вот они мучались вдвоем. А потом мучается мучается так вот скоро уже будет издаваться",
      "ParagraphType": 10,
      "OffsetSeconds": 701
    },
    {
      "Index": 27,
      "Text": "А потом вы разбираете. Ну вот так что вот такое бывает в наше время. Вот попробуй теперь скажи что идея нематериальная. Еще какая материальная у народа сколько он вам на сайт придите помогите поднять. Потому что это здесь есть",
      "ParagraphType": 10,
      "OffsetSeconds": 718
    },
    {
      "Index": 28,
      "Text": "Да и идея не донести в таком количестве. В таком объеме. Или мы помним что марк говорил. Идея когда она орудивает массами. Становится реальной силой те конечно не идей уже двигается люди и визуемые это же материя",
      "ParagraphType": 10,
      "OffsetSeconds": 737
    },
    {
      "Index": 29,
      "Text": "Причем высшая форма ее. Ну и поскольку. Завершается это допустим мне очень трудно читать науку логики. А я люблю детективы я иду. 2 том конец. И читают на этом все понятно. Абсолютная идея это идея. Познание мира",
      "ParagraphType": 10,
      "OffsetSeconds": 757
    },
    {
      "Index": 30,
      "Text": "Так аналогия где называется идея. Практическая ой теоретическая идея. Теоретическая. Это идея познания. Другая идея идея преобразования нас море познания мы мир преобразовываем. А это идея практическая или идея добра",
      "ParagraphType": 10,
      "OffsetSeconds": 777
    },
    {
      "Index": 31,
      "Text": "Вы за добром. Что тут непонятного а единство теоретической и практической идеи. Это абсолютная идея причем видно что по отношению к теоретической идее практически идея выше почему. Или богаче почему то что если я хочу",
      "ParagraphType": 10,
      "OffsetSeconds": 800
    },
    {
      "Index": 32,
      "Text": "Практически что то преобразовать нет это сначала свой. То что я собираюсь преобразовывать сформировать что я собираюсь получить. И тогда вот истинном по теории истины который развивал. И гегель в этой работе",
      "ParagraphType": 10,
      "OffsetSeconds": 819
    },
    {
      "Index": 33,
      "Text": "Естественно это соответствие уже. Не. Идеи объекта объекта идеи прежде чем дом появился и это помещение. Сначала возникла идея архитектора он ее это детализировал. Так подробная итака со всеми расчетами чтобы получилось",
      "ParagraphType": 10,
      "OffsetSeconds": 834
    },
    {
      "Index": 34,
      "Text": "Что можно уже создавать и создали соответствующую здания это идея добра что тут непонятного как непонятно да я до самого конца дошел даже и не читал все в конце открыл все понятно тут есть идеи. Теоретическая есть практическая",
      "ParagraphType": 10,
      "OffsetSeconds": 855
    },
    {
      "Index": 35,
      "Text": "Практически включает в себя теоретическую идею преобразования мира кто нет. И это преобразующее. Ученье. Взяли на вооружение причем так сказать без всяких обид. Они не стали говорить что мы такие важные и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 869
    },
    {
      "Index": 36,
      "Text": "Марк сказал очень просто мое отношение к гееву такое. Бегали мой учитель. Ну что тут непонятно ну не хотите что у вас были великие учителя ну берите каких нибудь пигмеев. Не хотите у гениальных учитесь дураков много а не пишет много книг",
      "ParagraphType": 10,
      "OffsetSeconds": 888
    },
    {
      "Index": 37,
      "Text": "И это вам через 5 10 лет вы наверное видели кто из нашей среды. Знают что время от времени загружают и библиотеку все что было. Да последние десятилетия. Напечатано и туда заложено и остается опять. В fattik для ягейки конечно остается и прочее а это все",
      "ParagraphType": 10,
      "OffsetSeconds": 909
    },
    {
      "Index": 38,
      "Text": "Ну понятно что расстается. Тот же самый. По геометрии. То что ее создавал а евклид остается. Да и кафагор останется потому что там пифагоровы штаны во все стороны равны они во все времена. Равны. И поэтому все остается это все в макулатуру вытрясает и вот когда это там стоит свежесть",
      "ParagraphType": 10,
      "OffsetSeconds": 929
    },
    {
      "Index": 39,
      "Text": "Я не хочу сказать что если это вот свежая вот эта книга. То она постоянно то и не поставляет. Она долго будет я. Докладываю что вот эту книгу. Я лично сдал библиотеку академии наук где меня очень сильно благодарили говорит ну как же у нас 1 только экземпляр дают через книжную палату пока пройдет а вот вы дали 2 экземпляра значит завтра на следующей неделе вот будет на выставке новых поступлений и мне или уже прошла",
      "ParagraphType": 10,
      "OffsetSeconds": 951
    },
    {
      "Index": 40,
      "Text": "Ифония будет. То же самое в публичной библиотеке я принес они обычно встречают. В коридорчике потом как увидели еще раз какие подарок им принес 2 комплекта. Ой пойдемте в руки давайте за стол. И это и сборник нашей по ленинской конференции принес все с благодарностью принялись",
      "ParagraphType": 10,
      "OffsetSeconds": 977
    },
    {
      "Index": 41,
      "Text": "Ну более прохладно в совете кузьмина в москве потому что он мне написал в дарби блять я в каком стал давать я думаю что они там с ним разговаривали вот они у него забрали сказали ну через месяц он вообще пройдет через месяц когда к нам тут экземпляр дойдет",
      "ParagraphType": 10,
      "OffsetSeconds": 998
    },
    {
      "Index": 42,
      "Text": "Там гора там какие то сидят. Но они же это обязательно у нас с вами протест. Да. В нашем университете в санкт петербургском библиотека имени горького сказала да вы чего а там тут посмотрели тут написан о тут",
      "ParagraphType": 10,
      "OffsetSeconds": 1013
    },
    {
      "Index": 43,
      "Text": "200 р 126 она говорит такие сейчас книги тут. Ну меньше чем по 1000 р то он не может быть. Совсем понятно что у нас такое красивое. Короче говоря вот вам пример того что кажется как это как можно такие задачи решать вот теперь как мы можем и не решать эту задачу как если раньше мы ну сидим все кружочком что то делаем",
      "ParagraphType": 10,
      "OffsetSeconds": 1029
    },
    {
      "Index": 44,
      "Text": "Люди так помогают в таких масштабах и так сильно тем кто занимается изучением диалектики нам уже деваться не в нас подперли со всех сторон. Ждем когда вы это все поймете уже все отступать некуда. За нами",
      "ParagraphType": 10,
      "OffsetSeconds": 1051
    },
    {
      "Index": 45,
      "Text": "Ну макс так еще говорил что вот. Может быть как нибудь найдутся еще найдется время. Писал капитал куда она найдется у нее тоже кстати было времени мало. Давай еще при написании капитана я бы нашел бы время чтобы на 2 печатных",
      "ParagraphType": 10,
      "OffsetSeconds": 1076
    },
    {
      "Index": 46,
      "Text": "А он философским был. Доктор доктор ну тогда это доктор. Философия димокрита и. Сравнивать это энгельс ничего никем не был. Да и ленин в общем то и кандидатского у него не было. Ничего ну что это за диски",
      "ParagraphType": 10,
      "OffsetSeconds": 1108
    },
    {
      "Index": 47,
      "Text": "Да. Ну я как бы изложил бы то ценное которое он сделал на 2 печатных лесах. Вот. Который сделал но сам же и вместе фиксировал но как то не собрался. А хотя он не срабатывает трудность задачи. 48 страниц",
      "ParagraphType": 10,
      "OffsetSeconds": 1132
    },
    {
      "Index": 48,
      "Text": "Печатный лист это вот это все разрезанное отказалось 1 в 1 что я складываю складываю 16 16 страниц 1 печатный лист. На машинке а вот книжных 32 листа. 3 ее страница. Вот эндрюс таких вещей не говорил ну это вот это говорит в компендии",
      "ParagraphType": 10,
      "OffsetSeconds": 1156
    },
    {
      "Index": 49,
      "Text": "Что значит конпендии кратчайший путь то есть короче нельзя по энгельсу однозначно короче. Тем более он так. Видимо там не стал спорить именно с максом. Маркс короче не получился у меня изложить а игорь с ярославом",
      "ParagraphType": 10,
      "OffsetSeconds": 1179
    },
    {
      "Index": 50,
      "Text": "Я еще не понимаешь что как кратчайшее значит не получится короче между прочим гегель сам изложил. Вы знаете есть такая работа работы разных лет. Двухтомничек там есть. Философская пропедевтика вот как раз она",
      "ParagraphType": 10,
      "OffsetSeconds": 1195
    },
    {
      "Index": 51,
      "Text": "Для школьников сделано все те же самые категории разложены только там никакого поведения нет но это для привыкания чтобы люди привыкли к терминологии чтобы знакомо было. Сейчас все знают что такое деньги что такое компьютер что то что не разбирается в этом особенно пользователи",
      "ParagraphType": 10,
      "OffsetSeconds": 1210
    },
    {
      "Index": 52,
      "Text": "Что знает на какие кнопки нажимать. Ну так же и с этим можно. Сделать. Так что есть малая логика вы слышали что кто нибудь рекомендовал по ней изучать никто. Чем а почему она малая это учебник на вузов",
      "ParagraphType": 10,
      "OffsetSeconds": 1227
    },
    {
      "Index": 53,
      "Text": "И он где я написал это он гегель написал когда был директором нюрнбергской гимназии. А мало ли он написал когда был. А вечером. Ну там все то в краткой форме о в краткой форме выведение менее подробное раз менее подробнее тяжелее изучать + к этому изучать полезно а вместо",
      "ParagraphType": 10,
      "OffsetSeconds": 1241
    },
    {
      "Index": 54,
      "Text": "Ну скажем я бы не рекомендовал. Потому что это сложнее труднее и вы дольше будете мучиться потому что непонятно как из этого выходить. Ну и вся нынешняя философия разделяется на тех кто. Вот преодолел этот",
      "ParagraphType": 10,
      "OffsetSeconds": 1267
    },
    {
      "Index": 55,
      "Text": "Барьер который мы с вами вот сейчас преодолеваем. Так. Кто нам скажет что такое. Придел. Вот граница которую переходят. А вот мы сейчас чем занимаемся. Границу переходим между теми кто не знает. И алексия и теми кто",
      "ParagraphType": 10,
      "OffsetSeconds": 1283
    },
    {
      "Index": 56,
      "Text": "Знает и вот мы на этой границе. Да и как всегда бывает. Ну понятно это трудно же перейти. Это граница кто вот это называется пределом. А те кто не переходит в пределы те ограниченные. В нынешней философии сейчас строится в большинстве своем ограниченном мире",
      "ParagraphType": 10,
      "OffsetSeconds": 1305
    },
    {
      "Index": 57,
      "Text": "С ограниченными людьми они дальше не пошли. Там вот скарл поппер наверное придумал что научное это если можно опровергнуть. Понятное дело парфюзом конечно можно если вдруг найдется такое. Практическое применение которое покажет что он неверен",
      "ParagraphType": 10,
      "OffsetSeconds": 1323
    },
    {
      "Index": 58,
      "Text": "На марксизм стоит на почве невозможного на почве. Действительного. Поэтому да конечно вот марксист если у него критерий практика конечно можно я проверю только никто не может опровергнуть пока все идет",
      "ParagraphType": 10,
      "OffsetSeconds": 1341
    },
    {
      "Index": 59,
      "Text": "Точно так по марксизму. Я предложил бы такой способ тогда вот. Представьте себе. Расстояние. В космосе. Которого можно. Могут добраться наши все самые современные приборы. Который различать что там находится",
      "ParagraphType": 10,
      "OffsetSeconds": 1356
    },
    {
      "Index": 60,
      "Text": "С помощью самых современных средств и вы можете на 2. Вот там я заявляю сидит черт. Можете вы опровергнуть. Практически не можете пока а когда уже доберутся до того расстояния. Что по крайней мере меня уже не будет",
      "ParagraphType": 10,
      "OffsetSeconds": 1378
    },
    {
      "Index": 61,
      "Text": "Не знаю насчет присутствующих. Если я чувствую что это маловато но матрена давно. То есть это называется научная такая система. О положении в которой можно опровергнуть. У нас таких положений таких систем сколько хочешь истину пытаются утопить",
      "ParagraphType": 10,
      "OffsetSeconds": 1396
    },
    {
      "Index": 62,
      "Text": "В море в ложных частях системы утверждений. А на самом деле научное. Система по гегелю и это система знаний. А если у меня системы знаний нет а просто знания есть это кто. Кто. Ну это вообще вот так знахар я ну я много знаю это вот это заболит вот это надо пить",
      "ParagraphType": 10,
      "OffsetSeconds": 1419
    },
    {
      "Index": 63,
      "Text": "Это говорит вот это и все правильно они знают на самом деле нету там никакой системы нет науки. Истинные знания и она приведенная в систему дает науку а если. Эта система но нет истинных знаний науке не дает а вот с легкой руки поппера у нас оказывается есть научные теории которые не являются истинными",
      "ParagraphType": 10,
      "OffsetSeconds": 1443
    },
    {
      "Index": 64,
      "Text": "Ну кто хочет может. Я понимаю что это гегеля трудно понимать этих людей совсем трудно понимать а лучше всего не забивать себе голову. И бессмысленно читать некоторые мучаются пытаются понять только дребедень",
      "ParagraphType": 10,
      "OffsetSeconds": 1466
    },
    {
      "Index": 65,
      "Text": "Я бы мог еще привести пример есть такая очень современная концепция. Сейчас мы обсуждаем материализм а вот. Если вот вещь наделена смыслом. Она есть а если не навредили на то и. Я присутствовал на конференции 1 и даже руководил секции этой конференции по антологии и там",
      "ParagraphType": 10,
      "OffsetSeconds": 1482
    },
    {
      "Index": 66,
      "Text": "В 1 профессор уступает и говорит что. Если вещи наделены смыслом то они есть а если их нет. Не наделями то их и нет. Я слушал слушал час с полудокладок. А потом задай его. Можно вопрос тогда пожалуйста",
      "ParagraphType": 10,
      "OffsetSeconds": 1503
    },
    {
      "Index": 67,
      "Text": "Я правильно понял что если эти вещи не наделены смыслом то их и нет. Это кто наделяет вот вы я или. Так бог то сейчас не принято говорить прецедентное. Ну так если не надежде. Смыслом то их и нет. Ну раз нету нечего и наделять",
      "ParagraphType": 10,
      "OffsetSeconds": 1520
    },
    {
      "Index": 68,
      "Text": "Упал же тут такая. Он говорит на казачьем ватак а я говорю а умничает куда вы будете. Доклад и докончит. То есть я хочу сказать что это. Хорошо товарищи которые не погружены в эту так называемую современную",
      "ParagraphType": 10,
      "OffsetSeconds": 1548
    },
    {
      "Index": 69,
      "Text": "Отсталую философию отсталые потому что это люди не преодолевшие вот этот барьер и вот трудно преодолевать мы знаем про себе трудно. Поэтому можно рассуждать потом говорить что угодно поэтому это надо возвышать мы по крайней мере вот здесь бьемся на этом рубеже переходим за свой предел эти товарищи они даже не и не подходят к этой границе потому что у них такой проблемы выхода за пределы нету",
      "ParagraphType": 10,
      "OffsetSeconds": 1570
    },
    {
      "Index": 70,
      "Text": "Поэтому мы должны спокойно двигаться тут дальше. И заниматься и двигаясь таким образом. Мы поставили сдачу. Окружка выводи. Из категории категорий что собственно. Самым интересным здесь и является не если что то хочет посмотреть за какой категории идет какая он очень просто делается открывай",
      "ParagraphType": 10,
      "OffsetSeconds": 1594
    },
    {
      "Index": 71,
      "Text": "Содержание. Там все написано зачем для этого читать там всего написано. На какой категории что идет. Поэтому нужно вот вводить. А поскольку выводить то вот это получается сложно и трудно и мы на этом останавливаемся",
      "ParagraphType": 10,
      "OffsetSeconds": 1616
    },
    {
      "Index": 72,
      "Text": "Это не значит что мы кого то задерживаем кто то если он. Идет период дальше это. Будем должны только приветствовать. Кружок представляет собой такое у нас собрание где можно выяснить. Сделать почему как",
      "ParagraphType": 10,
      "OffsetSeconds": 1636
    },
    {
      "Index": 73,
      "Text": "Не приводится чтобы человек. Хоть на каком то участке тоже продвинулся и еще вперед. Сейчас. Я вам докладываю что поскольку у нас 1 занятие в этом году а следующее сразу сообща и будет 24 числа здесь же",
      "ParagraphType": 10,
      "OffsetSeconds": 1649
    },
    {
      "Index": 74,
      "Text": "24 сентября. Что. Через 3. Да 24 сентября. Октября прошу прощения октября до 4 октября чтобы никто не говорил что не было времени подготовиться. Чтобы времени было больше подготовите. Да. Да. Вот. Мы уже в прошлом году занимались условием",
      "ParagraphType": 10,
      "OffsetSeconds": 1665
    },
    {
      "Index": 75,
      "Text": "Так и как всегда бывает знаете как большой атаке забежали туда но не закрепили. Назад к основанию основательно будем действовать а основание это такая категория которая следует за какой кто нибудь может сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 1698
    },
    {
      "Index": 76,
      "Text": "Это вот противоречие вот товарищ колко правильно говорит. У тебя противоречие противоречие. Гэтсу грунда идет. Разрешается в основании. Основание а вы откроете там вот я говорил про содержание там никакой основы нету оснований",
      "ParagraphType": 10,
      "OffsetSeconds": 1717
    },
    {
      "Index": 77,
      "Text": "Это категория основа она привычна для нас тех кто не изучает. Она у бегали тоже тут встречается не сильно. Почти не встречается говорит ну это единство. Основания основаны дают основу. Ну основа всего. И все",
      "ParagraphType": 10,
      "OffsetSeconds": 1740
    },
    {
      "Index": 78,
      "Text": "Ну ты такая я по другому месте что то безразличное снова или просто. То есть тогда когда нет вот этого. Это самого интересного что если раньше была категория. Одинарная а здесь она раздвоенная такая непривлективная когда есть основания я снова",
      "ParagraphType": 10,
      "OffsetSeconds": 1756
    },
    {
      "Index": 79,
      "Text": "А все вместе называется основание. Есть основания есть основания. Поскольку. Переговорю по противоположному. Закончил и борьба противоположностей противоречия разрешилась в основании. Распали уже борьбы противоположность еще закончилось",
      "ParagraphType": 10,
      "OffsetSeconds": 1775
    },
    {
      "Index": 80,
      "Text": "А как она закончилась все же понимаешь как она закончится она теперь будет содержаться эта борьба противоположностей в чем. Во всем вот каждая следующая категория если она более богатая раз она идет путем снятия",
      "ParagraphType": 10,
      "OffsetSeconds": 1798
    },
    {
      "Index": 81,
      "Text": "То есть удержание того что она отрицает это само собой борьба. 2 теперь ответ даю никогда не закончится. Никогда не закончится но она уже не на поверхности. Где у нас сейчас борьба мы сидим спокойно никакой борьбы нету",
      "ParagraphType": 10,
      "OffsetSeconds": 1811
    },
    {
      "Index": 82,
      "Text": "Противоречия это актуальная борьба противоположностей это вечно и противоречие ветснятой. Залог жизненности и так далее но именно поэтому надо понимать. Перейдя к основанию мы теперь как бы в основание это положили",
      "ParagraphType": 10,
      "OffsetSeconds": 1829
    },
    {
      "Index": 83,
      "Text": "Борьбу противоположность и мы в основании шевелящих всех рассмотрений. То есть мы шли шли шли и в прошлом году наконец за несколько лет мы дошли до разрешения противоречия. И теперь мы вот вопрос о противоречиях о борьбе против парламента кладем в основание",
      "ParagraphType": 10,
      "OffsetSeconds": 1844
    },
    {
      "Index": 84,
      "Text": "Всего остального то есть все остальное мы принимаем только тогда. Или читаем более богатым когда в нем. Вот это закрытие набок по противоположности а если этого нет то это в сторону пошли в сторону назад и так далее я уже проходил и бросил",
      "ParagraphType": 10,
      "OffsetSeconds": 1861
    },
    {
      "Index": 85,
      "Text": "И начал все с 0 не с 0 а вот с этого начать поэтому в нем. Вот в этом я приготовил пример исторический и хотел бы вам его сейчас предложить чтобы закрепить этот вопрос. Вот обоснование основано на обоснованном и обоснованном",
      "ParagraphType": 10,
      "OffsetSeconds": 1878
    },
    {
      "Index": 86,
      "Text": "Который у нас как бы изучен. И прибавит вам это место снова прочитать в следующий раз мы еще пообсуждаем а пример какой. Мы. Например история россии можем видеть такие вот парадоксальные вещи 19 век. Конец",
      "ParagraphType": 10,
      "OffsetSeconds": 1893
    },
    {
      "Index": 87,
      "Text": "Какая экономика. Так что у вас одни за какие то другие за феодализм как значит берем берем работу ленина развитие капитализма в россии. Где сказано что экономика стала капиталистическая а еще. Потом он пишет",
      "ParagraphType": 10,
      "OffsetSeconds": 1912
    },
    {
      "Index": 88,
      "Text": "А по поводу. В других работах что уже в начале xx века уже да мы империализм появился здесь. Так какой был общественный строй. Страна какая государства какой был аналитическая так вот вы все слышали от маркса энгельса что есть базис а есть настройка",
      "ParagraphType": 10,
      "OffsetSeconds": 1939
    },
    {
      "Index": 89,
      "Text": "Да и вот байс определяет настройку. Это он когда определяет. Тут вроде как не определяет базис капиталистический а настройка. Гадание. Так потом. 2 точка совершается буржуазная революция. Большая соображанная революция и россия становится ужасной",
      "ParagraphType": 10,
      "OffsetSeconds": 1959
    },
    {
      "Index": 90,
      "Text": "Ужасный да а базис. Какой. А когда вы потеряли свою собственность или нет. Нет крестьянам то землю не передали и поэтому класс феодалов то остался. Причем он именно феодалов фиот это кусок земли а не то есть крестьянам вроде как освободили",
      "ParagraphType": 10,
      "OffsetSeconds": 1980
    },
    {
      "Index": 91,
      "Text": "Что остался у вас. Нет класс класс крупный землевладельцы. Ну фиот это поранское все иностранное слово означает. Нера земли фио там часто где мрефь отдал. И у нас землевладельцы. Если они землевладельцы если это агрофирма то это капиталисты",
      "ParagraphType": 10,
      "OffsetSeconds": 2000
    },
    {
      "Index": 92,
      "Text": "А если я вот земельный собственник. А вы агрофирма у вас. Вы денежки мне отдайте за то что вы на моей земле занимаетесь выращиванием морковки а я землевладелец. Может быть может быть поэтому пример у вас неправильный потому что у нас таких практически нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2028
    },
    {
      "Index": 93,
      "Text": "У нас ведут нас эти самые на своей земле потому что были раньше колхозы у них своя земля они теперь превратились в агрофирмы в то все и так далее а вот такого что у нас был целый класс когда ими владельцев конечно нету",
      "ParagraphType": 10,
      "OffsetSeconds": 2047
    },
    {
      "Index": 94,
      "Text": "Нет такого класса. Вы меня увели сюда а я вас возвращаю зачем вы меня увели чтобы усложнить задачу а я хочу ее упростить что я беру. Вот бесспорно когда был класс землевладельцев был. Он остался после буржуазной революции остался сколько кладки клад землевладельцев",
      "ParagraphType": 10,
      "OffsetSeconds": 2061
    },
    {
      "Index": 95,
      "Text": "Не сословие а класс. Нет сословия это вы это вы рассуждаете применительно к терминологии которая использовалась властью. Сословие а у ленина это класс. Ну что там будем о сословии нам это не интересно сословиях нам это не интересно говорить разослано дворяне это",
      "ParagraphType": 10,
      "OffsetSeconds": 2082
    },
    {
      "Index": 96,
      "Text": "Класс. Дворяне по сути класс а название у него дворяне вообще то феодальный класс феодальный класс нет запомните что сказал евгений николаевич поэтому клахаровы владельцев и рабов появился только прикопить дагис",
      "ParagraphType": 10,
      "OffsetSeconds": 2105
    },
    {
      "Index": 97,
      "Text": "Не путайте вы других людей не путайте идем дальше мы сейчас. Я предлагаю сконцентрироваться я вам вопросы задаю вы хотите другие вопросы. А существует такое требование дисциплина мысли. Я задал 1 вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 2134
    },
    {
      "Index": 98,
      "Text": "Как и был ли такой. Вот после буржуазной революции класс остался владимир владимирович а. Никуда он не мог как куда могла бы буржуа после буржуазной революции у него могли все забрать. Объясняю куда делся куда делся класс землевладельцев в чили",
      "ParagraphType": 10,
      "OffsetSeconds": 2148
    },
    {
      "Index": 99,
      "Text": "Когда альенде разрешили всю земельную собственность забрать. Вот когда он разогнать их разогнали. А после этого дали ему посадки и установили там фашизм. А до этого пожалуйста проводите буржуазную революцию до конца сидел и смотрел как",
      "ParagraphType": 10,
      "OffsetSeconds": 2166
    },
    {
      "Index": 100,
      "Text": "Делается буржуазной революцией а за за этим пределом уже все. Причем тут феодализм я спрашиваю какой класс а вы причем тут феодализм. Мы уже говорим что мы уже говорим что не появились они никуда не делись",
      "ParagraphType": 10,
      "OffsetSeconds": 2181
    },
    {
      "Index": 101,
      "Text": "Куда они делись то я говорю о я говорю о февральской революции. А вы какие сейчас. Сейчас не февральская революция. Не не будем не будем давать определение не будем не не будем. Не будем. Короче говоря если бы если бы класс этого не осталось если бы пошла бы в разные улицы по полной мере",
      "ParagraphType": 10,
      "OffsetSeconds": 2199
    },
    {
      "Index": 102,
      "Text": "Вот не удалой выключусь а мне бы не такую варежку. Со стороны крестьян которые землю получили. 1 труп не друг вроде. А из рук рабочего класса его партии и трупа червяков и поэтому побежали бы к человеку",
      "ParagraphType": 10,
      "OffsetSeconds": 2233
    },
    {
      "Index": 103,
      "Text": "Спрашивается. Спрашивается какая была она какая был базис базис был смешанный буржуазный еще и феодальный частично а какая надстройка уже буржуазной полностью. Ужасные а до этого была когда не полностью",
      "ParagraphType": 10,
      "OffsetSeconds": 2249
    },
    {
      "Index": 104,
      "Text": "Берем 3 точку. То эту точку. Я сентябрь. 18 года. В сентябре 17 года. Базис был какой. Такое же. Так что такое очоха. Вот такой же смешанный базис буржуазный феодальный а настройка. Вот разный. Берем. Декабрь 17 года базис какой то",
      "ParagraphType": 10,
      "OffsetSeconds": 2265
    },
    {
      "Index": 105,
      "Text": "Вы чего вы что мордавия. Вы что хотите над темой не хотите крестьянам отдать как вы. Все базис чисто капиталистический ну и как там насчет этой. Боюсь настройка. А психоабазис решающий как мы вроде изучали решающий раз решающий тут значит в настройках должна",
      "ParagraphType": 10,
      "OffsetSeconds": 2295
    },
    {
      "Index": 106,
      "Text": "Ну она долго очень приходила такой взлет был советского союза. А потом пришел хрущев потом разложение и наконец вот приведена. Настройка в соответствии с байшими. Нужен базис. Тоже поменяли обратно. То есть вот и такое вот понимание",
      "ParagraphType": 10,
      "OffsetSeconds": 2318
    },
    {
      "Index": 107,
      "Text": "Строительная. Есть базис есть настройка оно годится. Для какого варианта на такой вариант когда уже готовые вот. Способ производства зрелые и сама вся зрелая. Неподвижность и тут вот все хорошо да она конечно ей соответствует этому байсу соответствует такая то политическая настройка если это феодальное общество",
      "ParagraphType": 10,
      "OffsetSeconds": 2337
    },
    {
      "Index": 108,
      "Text": "В смысле экономическом то и феодальный государственный если пролетарская то и пролетарской. Если социалистическая экономика то есть коммунистический способ производства то естественно. И государство социалистическое",
      "ParagraphType": 10,
      "OffsetSeconds": 2358
    },
    {
      "Index": 109,
      "Text": "А когда мы берем переход от 1 информации все не так. А почему а есть какие то экономические. Основы или основания. И вот тут то я предлагаю вам присмотреться к категории оснований. Мы берем эти по этим же самым точкам конец xix века",
      "ParagraphType": 10,
      "OffsetSeconds": 2371
    },
    {
      "Index": 110,
      "Text": "Были ли основания для буржуазной революции. Были а в чем основание доброродный клад был. Эволюция охраны основания. Да много потому что еще была потому что раз это буржуазная революция у них рабочий класс участвовала а для него это прогрессивное дело поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 2390
    },
    {
      "Index": 111,
      "Text": "Рабочий класс был основанием. Еще и для буржуазной революции. Правильно. Потому что не перепрыгнешь сразу к социалистической или как говорил троцкий без царя правительство рабочее. Не получается. Поэтому насчет",
      "ParagraphType": 10,
      "OffsetSeconds": 2415
    },
    {
      "Index": 112,
      "Text": "Были основания для социалистической революции. В перспективе забуржуазный. Основанием было вот основанием для социалистической революции был рабочий класс который появился уже в 19 веке. В россии а основанием для",
      "ParagraphType": 10,
      "OffsetSeconds": 2432
    },
    {
      "Index": 113,
      "Text": "Буржуазный революция буржуазия которая уже. Ну сейчас сложилось в 19 веке. А революция когда буржуазная состоялась вот она состоялась. Феврале после февраля. Были основания идеально. Сохранение буржуазного строя все было как раз у нас рассказывает базис буржуазный",
      "ParagraphType": 10,
      "OffsetSeconds": 2445
    },
    {
      "Index": 114,
      "Text": "Настройка буржуазная все хорошо а основания для социалистической революции были. Было оно вот оно 1 уже теперь рабочий класс. Рабочий класс рабочий класс по своим интересам по своему. Заинтересован совершение стратегической революции",
      "ParagraphType": 10,
      "OffsetSeconds": 2465
    },
    {
      "Index": 115,
      "Text": "Заинтересованном сохранении было основание сохранять этот самый буржуазный строй и давать совершать никаких социалистических революций. Ну вот эти 2 основания они боролись. Ну это проявлялось в политике теперь",
      "ParagraphType": 10,
      "OffsetSeconds": 2482
    },
    {
      "Index": 116,
      "Text": "Было ли основание. В сентябре. Для того чтобы строить в россии социализм. Было рабочий класс его положение капиталистической нет в отличие советов это относится к политике. А я говорю об основании экономическом",
      "ParagraphType": 10,
      "OffsetSeconds": 2496
    },
    {
      "Index": 117,
      "Text": "Положение рабочего класса в капиталистической экономике. Рождают что. Моргается у него борьбу за сосалину. Поэтому оснований для борьбы за ссср для социалистической революции было экономическое. А было основание для того чтобы не дать совершать это буржуазия это была она же является экономическим основанием для этого",
      "ParagraphType": 10,
      "OffsetSeconds": 2515
    },
    {
      "Index": 118,
      "Text": "Понятие классов сугубо экономическое несословие. Там ничего нет никаких других моментов в понятиях классов ленина это просто положение в производстве или 5 признаков которые без их компачения. Поэтому. Давайте в сословие нам тут не о чем и говорить а говорить надо",
      "ParagraphType": 10,
      "OffsetSeconds": 2538
    },
    {
      "Index": 119,
      "Text": "Берем. Декабрь 17 года основание было для того чтобы строить социализм в россии. Мыло. А строится была социалистическая россия социалистическая какая то та страна. Который победила социалистической революции то есть власть социалистическая",
      "ParagraphType": 10,
      "OffsetSeconds": 2555
    },
    {
      "Index": 120,
      "Text": "Так основания для этой власти была положение рабочего класса было до основания поэтому. Когда ей старались большевики разрухов преодолеть потому. Ну хорошо вот рабочие они там ходят с ружьями они защищают воюют и тогда экономика становится",
      "ParagraphType": 10,
      "OffsetSeconds": 2572
    },
    {
      "Index": 121,
      "Text": "Не будет рабочего класса и не будет этого основания для того чтобы строить поэтому восстановить. Разруху преодолеть даже путем. Все здание экономики там не вполне социалистическое чтобы. Находится жизнь налаживалась экономическая",
      "ParagraphType": 10,
      "OffsetSeconds": 2587
    },
    {
      "Index": 122,
      "Text": "И так далее. А основание для того чтобы. Разрушать не строили другие разрешали в переходный период тут понятно основали было много. Это мелкотоварный уклад буржуазный. Гос капитализм. И только 1 коммунистический уклад",
      "ParagraphType": 10,
      "OffsetSeconds": 2602
    },
    {
      "Index": 123,
      "Text": "Это было основание уже такое. Которая расширялась и превратилась наконец в единственный решающий уклад. Получил социалистическая экономика есть основания для того чтобы. Ее. На разрушить. Есть в чем положение рабочего любого работника он заинтересован в",
      "ParagraphType": 10,
      "OffsetSeconds": 2623
    },
    {
      "Index": 124,
      "Text": "Это основание для того чтобы строить коммунизм. А и он заинтересован чтобы получить большую долю меньшего пирога. Я рад что у нас все там растет но если мне вот доля нарежут такую большую. Коньки распределения по труду",
      "ParagraphType": 10,
      "OffsetSeconds": 2647
    },
    {
      "Index": 125,
      "Text": "Ну и хорошо. Поэтому каждый я сейчас говорю не от общего человека в голове а о том кто вытекает из противоречия. В 1 фазе коммунизма он заинтересован в вопросе общественного богатства и в обеспечении полного благосостояния и свободного всестороннего развития всех членов общества заинтересован в том чтобы получить",
      "ParagraphType": 10,
      "OffsetSeconds": 2664
    },
    {
      "Index": 126,
      "Text": "Вот эту большую долю меньшего пирога или 1 прямо писал а сколько у нас таких мерзавцев. Которые хотят дать общий и рабочих в том числе рабочих которые хотят дать к обществу а меньше и похуже. И взять у него побольше и получше",
      "ParagraphType": 10,
      "OffsetSeconds": 2684
    },
    {
      "Index": 127,
      "Text": "И на этом фоне ясно что это этот мерзавец хрущев сделал когда говорил. При социализм победил полностью и окончательно. Вот мы все стояли уже стены и все с ружьями готовились знали что есть классовая борьба что нужно сражаться социализм сам не устоит что он только благодаря нашей постоянной бдительности и постоянной классовой борьбе",
      "ParagraphType": 10,
      "OffsetSeconds": 2701
    },
    {
      "Index": 128,
      "Text": "Вы освобождены вы будете свободны сейчас. Все свободны не вдруг мы. Стали такие же свободные как вот на нижней свободной америка 1 человек набрал себе 23 автомата и начал стремять. И как говорят а там это для защиты для самозащиты ну такой для самозащиты в чп 500 что не отстреливались тогда уж приходите теперь раз мы с оружием на все мероприятия на фестивале с автоматами с пулеметами чтобы отстреливаться от таких идиотов",
      "ParagraphType": 10,
      "OffsetSeconds": 2724
    },
    {
      "Index": 129,
      "Text": "Которых много в америке. И нам и нам предлагают такую же жизнь а до этого нам говорили. Переходный период от коммунизма к капитализму что дороже. Человеческая жизнь пучков хорошо отвечал говорит неве человеческой жизни дорожки 3 дорожки",
      "ParagraphType": 10,
      "OffsetSeconds": 2753
    },
    {
      "Index": 130,
      "Text": "И тогда. То есть я хочу сказать что вот эта категория. А а нет. Это такой хороший у нее ответ. Не вече человеческой жизни дороже чем она. Сколько нам говорили про среду ребенку уже сколько этих делают. Вылета да время вот существования этого нового то есть старого строя в то есть я хочу сказать мы получили сейчас категорию достаточно глубокую содержательную потому что некоторые товарищи как применить вот вы тут рассказывали про чистое бытие или там про становление как это применить",
      "ParagraphType": 10,
      "OffsetSeconds": 2775
    },
    {
      "Index": 131,
      "Text": "Я как то так затруднялся и даже иногда своим студентам. Вот я делаю лопату. Особенно это теренок. Вот эту вот самую лопату металлическую еще на фруктик 1 закрутить дырочку. И вот я только сделал еще черенок у меня как это применять",
      "ParagraphType": 10,
      "OffsetSeconds": 2820
    },
    {
      "Index": 132,
      "Text": "И вот я в ином как его взять это палка и те кто такие вопросы задают ну как можно еще его применять сейчас потому что копать ну никак нельзя. Люди уже хотят вот применять но как вы можете ехать машину 4 колеса 2 уже прикрутили все хватит некоторого ждать я сяду и поеду а мотор уже есть все вращается уже",
      "ParagraphType": 10,
      "OffsetSeconds": 2837
    },
    {
      "Index": 133,
      "Text": "Новые понимаешь что не надо что не надо ехать без колес потому что ты можешь превратиться из бытия в ничто я согласен да из бытия в ничто можешь превратиться то есть это все можно все по частям тоже хорошо понимать но мы должны понимать что",
      "ParagraphType": 10,
      "OffsetSeconds": 2861
    },
    {
      "Index": 134,
      "Text": "Вот есть богатые категории. Который. Превращаются которые ну конечно все категории комбинации все категории тоже конечно я согласен с вами что если человек понимает что такое становление он знает что такое",
      "ParagraphType": 10,
      "OffsetSeconds": 2878
    },
    {
      "Index": 135,
      "Text": "Что такое переходный период. Потому что я хочу сказать что меня замучили этими вопросами вот вы говорите что социалистический китай социалистический китай. Нет там социализма. Я что говорю что там он есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2892
    },
    {
      "Index": 136,
      "Text": "Ну если там переходный период к социализму как его надо называть. Борьбы капитализма и коммунизма и капитализма как он называется. Если диктатура у тебя была установлена то пока. Не сделали диктатуру буржуазии это социалистический а вот когда построят",
      "ParagraphType": 10,
      "OffsetSeconds": 2905
    },
    {
      "Index": 137,
      "Text": "Может нас уже не будет социализм в китае это будет не социалистический. А такой социалистический китай в котором. Построен социализм. Ну если россию мы называли или советский союз социалистическим когда",
      "ParagraphType": 10,
      "OffsetSeconds": 2922
    },
    {
      "Index": 138,
      "Text": "6 года. Да нет она была социалистической с момента. Постановление. Власти рабочего класса. Вот вы говорите что лисических где там тоже же не построен. Ну диктатура там установлена установлена не выкинули не выкинули",
      "ParagraphType": 10,
      "OffsetSeconds": 2937
    },
    {
      "Index": 139,
      "Text": "Значит это страна социалистическая. В китае в этом в дакубе. Построен не построен был построен был. Пришел друг товарищ брат фиделя кастро и брат 2 и. 1000000 рабочих превратили в самозанятых. И немножечко отодвинулись назад переходный период можете просто вынуждены отступления",
      "ParagraphType": 10,
      "OffsetSeconds": 2954
    },
    {
      "Index": 140,
      "Text": "Ничего не хочу сказать тем более осуждать но просто мы должны понимать что у нас ассоциалистическая но был построен социализм а теперь не построен. Потом. Нам особенно в россии говорить ерничать по поводу допустим китая кореи вьетнама лаоса",
      "ParagraphType": 10,
      "OffsetSeconds": 2978
    },
    {
      "Index": 141,
      "Text": "А у нас то был вообще построен социализм а сейчас капитализм. Что нам то по этому поводу нервничать что это вы называете. А мы чего писали что окончательно построен чтобы ничего не делать. Победил социалин полностью и окончательно прямо хочется залезть сразу спать потому что наконец то можно отдохнуть спокойно не надо бороться а есть люди которые продолжали борьбу свою",
      "ParagraphType": 10,
      "OffsetSeconds": 2996
    },
    {
      "Index": 142,
      "Text": "Очеренных как известно они все время едят и жучки все время точат поэтому если вы их не промазали там что надо вдруг у вас дом может рухнуть потому что подскочили там бревна и они полетели я хочу сказать что мы",
      "ParagraphType": 10,
      "OffsetSeconds": 3024
    },
    {
      "Index": 143,
      "Text": "Получаем все более богатые категории и сейчас вот сегодня мы разбирали пример исторического материализма потому что. Надо еще применить эту материалистическую диалектику. А для этого вот этот еще 1 крупный шаг сделали марк сенгеры не просто истолковали а они",
      "ParagraphType": 10,
      "OffsetSeconds": 3038
    },
    {
      "Index": 144,
      "Text": "В каких то историях. Доказали что. Понимание истории как движение от формации информации. Можно сказать трехчленное самое простое что была. Сейчас на собственнической информации потом была информация простите первобытный коммунизм сначала потом частная",
      "ParagraphType": 10,
      "OffsetSeconds": 3060
    },
    {
      "Index": 145,
      "Text": "Состоящая из. Формации. Обалдеть. Водами буржуазное и 2 отрицание. А это бесконечное отрицание то есть бесконечно могут возникать попытки снова делать частные собственности бесконечно надо. С ними. Бороться это называется",
      "ParagraphType": 10,
      "OffsetSeconds": 3080
    },
    {
      "Index": 146,
      "Text": "Как писали маркса и они думают что это все товарищи понимают хорошо. Что все наше учение может быть выражено 1 фразой. Уничтожение частной собственности прямо вот они бьют и разбивают где то частную собственность и уничтожение частной собственности",
      "ParagraphType": 10,
      "OffsetSeconds": 3098
    },
    {
      "Index": 147,
      "Text": "Возможно это каким путем. Причем поддержание поддержание и развитие общественной собственности. Правильно вот это и есть но я все время надо уничтожать. И некоторые спрашивают и некоторые спрашивают. А потом будет что за этим",
      "ParagraphType": 10,
      "OffsetSeconds": 3114
    },
    {
      "Index": 148,
      "Text": "Ну что за 2 отрицанием может быть. Это бесконечные уже мы пришли к бесконечному бесконечная потому и бесконечно что за ним ничего не будет. А да никогда нельзя уничтожить бесконечность. Вот поэтому надо сказать что вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3129
    },
    {
      "Index": 149,
      "Text": "Начало нашей работы это начало таскать очень. Такого крупного. Видите серьезного пути по применению этих категорий. Исследованию общественных явлений. И я думаю что. Даже если мы вот 1 категорию рассмотрели основания уже достаточно богатая картина",
      "ParagraphType": 10,
      "OffsetSeconds": 3149
    },
    {
      "Index": 150,
      "Text": "Это раскрывать иначе просто невозможно историю страны. Объяснить. Невозможно или это все получается потому что ленин был и не вот он придумал. Или вот марс был он придумывает энгельс потому что папа у него был у фабриканта бантук в конторе работал я у него ничего был он поехал положение рабочего класса изучать и так далее всякие профи глупости хотя это все на самом деле так и было то это была внешняя форма а содержание",
      "ParagraphType": 10,
      "OffsetSeconds": 3170
    },
    {
      "Index": 151,
      "Text": "А содержание было в том что скажем идеи прогресса проникают. И в головы представители господствующего класса. Посмотрите литературу везде когда говорят. А об историческом интервью говорят бытия а привет все",
      "ParagraphType": 10,
      "OffsetSeconds": 3198
    },
    {
      "Index": 152,
      "Text": "А это полная сучья неверность. Быть и не определяется нами. Бы тебе маркса определила ее в сознание на марс буржуазный интеллигент. Публикантные ленин дворянин. Да. Общественное бытие определяет общественное сознание",
      "ParagraphType": 10,
      "OffsetSeconds": 3215
    },
    {
      "Index": 153,
      "Text": "А общественное бытие противоречиво. Значит и в общественном сознании есть другая идея прямо противоположное и она неистребима. Поэтому нашей конституцией записано сейчас буржуазной которой никто не принимал ее выстрелили из",
      "ParagraphType": 10,
      "OffsetSeconds": 3234
    },
    {
      "Index": 154,
      "Text": "Танковых орудий а потом спросили вы принимаете конституцию. Обязан человек принимать конституция это проект конституции такой он бы за него не проголосовал а конституцию. Надо принимать. И у нас и нет государственной идеологии поэтому у нас есть все шансы сделать",
      "ParagraphType": 10,
      "OffsetSeconds": 3250
    },
    {
      "Index": 155,
      "Text": "Марксистскую методологию. Марксистскую теорию государственной идеологии. Другого нету сейчас не знаю что делать потому что пока был коммунизм. То они там на этом паслись. А если нет коммунизма самостоятельно никакой антикоммунистической теории нету",
      "ParagraphType": 10,
      "OffsetSeconds": 3270
    },
    {
      "Index": 156,
      "Text": "Единственное антикоммунистическая теория цельная это. Религия религия да да там еще объясняет. Вот если у нас сотовые учеты. На 1 стоите это догматизм. Это мы преследуют вас будем а если это у нас церковь",
      "ParagraphType": 10,
      "OffsetSeconds": 3287
    },
    {
      "Index": 157,
      "Text": "Вот если вы отступите от этих догматов и reatiq и мы вас опять преследовать будем. В общем. И так и так будет преследовать короче бы от нас не спрячешься и под каким соусом. Общественная бытие многоукладная только в многоукладном обществе вообще оно при социализме было 1 у нас была общественная собственность",
      "ParagraphType": 10,
      "OffsetSeconds": 3305
    },
    {
      "Index": 158,
      "Text": "Да. И при во владении тоже немного укладной рву владение было. Так ну вот собственно задачу мы сегодняшнего занятия исчерпали поэтому сейчас. Следующая тема такая мы значит вот эту тему основание. Будем изучать а это что значит",
      "ParagraphType": 10,
      "OffsetSeconds": 3336
    },
    {
      "Index": 159,
      "Text": "Сегодня все заметили что я говорил в основном. Ну или товарищи молчали или возражали. Что это такое. А в следующий раз вы будете выступать. А я как руководитель круга могу с чем то и не согласиться. Вот и все всем будет дано слово",
      "ParagraphType": 10,
      "OffsetSeconds": 3360
    },
    {
      "Index": 160,
      "Text": "По основанию. Ну вот нам сказали что очень много ходит поэтому придем это проблема помещения можно решать диалектическим путем таким. У нас нет никакой ни газа нет ничего. Такие вопросы будем задавать да причем вы не скажете что мы это не изучали вот основания если куда дальше пойдем не попадаешь и не пойдем здесь будем так",
      "ParagraphType": 10,
      "OffsetSeconds": 3387
    },
    {
      "Index": 161,
      "Text": "Здесь будем вот здесь будет на этом месте будем топтаться в следующий раз почему. Потому что за этим самым 2 слова скажу вперед за этим самым стоит следующее. Начинает когда мы усвоим что такое основание",
      "ParagraphType": 10,
      "OffsetSeconds": 3425
    },
    {
      "Index": 162,
      "Text": "Формальное основание что это в их основании. Военно основанные а чем они отличаются. Ну формально это вот основание потому что все что есть в основном есть в основании но потому и основания что есть в основном",
      "ParagraphType": 10,
      "OffsetSeconds": 3438
    },
    {
      "Index": 163,
      "Text": "Оно потому и основанное что. Берет то что есть в основании. Ничего не добавляется. А есть реальные основания а реально основания что вот в основном есть не только то что есть. В основании а еще кое что",
      "ParagraphType": 10,
      "OffsetSeconds": 3451
    },
    {
      "Index": 164,
      "Text": "А раз оно есть. А раз оно есть кое что. То оно есть значит и в основании ты сахарный скотч короче говоря тут уже да а дальше получается что а есть наверное еще какие то предпосылки какие то к этому основанию",
      "ParagraphType": 10,
      "OffsetSeconds": 3467
    },
    {
      "Index": 165,
      "Text": "Который как бы сюда включается и не висит же это основание в воздухе. А эти предпосылки назвать как. Да пожалуйста все 1 там 1 товарищ уже. Ответил на будущие вопросы. А другой уже потерял телефон страха так",
      "ParagraphType": 10,
      "OffsetSeconds": 3483
    },
    {
      "Index": 166,
      "Text": "Вопросы есть еще какие то. Организационные вопросы есть значит 20. 4 числа здесь же в 19 часов. Продолжаем. Да но выступил и сказал что китайский коммунист. Да отступать то и мы не собираемся нам бы овладеть бы",
      "ParagraphType": 10,
      "OffsetSeconds": 3507
    }
  ]
}