{
  "Pars": [
    {
      "Index": 0,
      "Text": "Так здравствуйте товарищи начинаем очередное занятие кружка мы с вами находимся в таком трудном месте. В изучении науки логики что я с 1 стороны. Готов перейти дальше с другой стороны понимаю что мы должны не отрываться от основной массы народа",
      "ParagraphType": 10,
      "OffsetSeconds": 40
    },
    {
      "Index": 1,
      "Text": "Вот поэтому я хочу сначала обратиться к народу то есть члены нашего кружка как вот если желающие выслушать. Какими то мыслями по поводу того материала который мы рассматривали а рассматривали мы с вами основание и не все основание мы рассматривали а только абсолютное основание абсолютное основание",
      "ParagraphType": 10,
      "OffsetSeconds": 61
    },
    {
      "Index": 2,
      "Text": "Сразу хочу сказать если кого то пугает слово абсолютно я например долго никак не мог это всегда вздрагивал как скажет абсолютно ну тут уже все. Нет абсолютное основание включает в себя абсолютное вообще означает ничем не обусловленное",
      "ParagraphType": 10,
      "OffsetSeconds": 84
    },
    {
      "Index": 3,
      "Text": "Поэтому мы как бы имеем новое начало. А почему мы видим новое начало потому что мы долго рассматривали всю предыдущую часть вот этой книги. В учении о сущности мы рассматривали рефлексию рассматривали рассматривали",
      "ParagraphType": 10,
      "OffsetSeconds": 101
    },
    {
      "Index": 4,
      "Text": "И уже так сказать. Последней части. Мы дошли до противоречия а противоречия. Разрешается и во что она разрешается. Идет в основание противоречия разрешается в основании и тут произошло то что нас не может не радовать потому что самое непонятное и сложное было во всем предыдущем материале это то что мы имели дело с рефлексией а именно с определенностью",
      "ParagraphType": 10,
      "OffsetSeconds": 117
    },
    {
      "Index": 5,
      "Text": "И с бытием а сопребионностью. Вот посмотрите если так вот мы если книжки возьмем обучение бытие учение о сущности. Если учения о сущности снятия бытия. То есть отрицание бытия отрицание бытия это что. Определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 148
    },
    {
      "Index": 6,
      "Text": "Правильно. То есть она по отношению к базию выступает как ничто. То есть мы если мы изучали в начале обучения в россии и это. Запомнили что отрицанием бытия является определенность или определенность это отрицание бытия то здесь мы должны понимать что речь идет об определенности уже прежде всего и вот то что мы рассматривали относилось к рассмотрению определенность поэтому звало только по другому рефлексивное определение",
      "ParagraphType": 10,
      "OffsetSeconds": 166
    },
    {
      "Index": 7,
      "Text": "И вот эти рефлексивные определения в том числе. То с детства. Разность различия противоположность и. Противоречий вот это очень важные все категории правильно и когда уберут разные стороны противоречия",
      "ParagraphType": 10,
      "OffsetSeconds": 197
    },
    {
      "Index": 8,
      "Text": "То в духе логики формальные выберут их как 2 части или 2 куска или 2 элемента если положительные и отрицательные а гегель в некоторых случаях и вот вы заметите по тексту. Говори так что вот. Мы рассмотрим положительное и отрицательное как",
      "ParagraphType": 10,
      "OffsetSeconds": 218
    },
    {
      "Index": 9,
      "Text": "Але определенность 1 определенность выступает как положительный отрицательный почему так можно сказать. Потому что положительный отрицательный не существует как 2 это из некоей 1. Потому что в положительном есть",
      "ParagraphType": 10,
      "OffsetSeconds": 240
    },
    {
      "Index": 10,
      "Text": "Его отрицание. Так и оно есть отрицание. Этого отрицания поэтому она тоже отрицательная. Отрицание. Оно. Оно в единстве с положительным и раз в единстве с положительным. То есть короче говоря никак нельзя выбросить из понимания противоречия единства противоположных сторон даже если вы берете самую жесточайшую борьбу",
      "ParagraphType": 10,
      "OffsetSeconds": 255
    },
    {
      "Index": 11,
      "Text": "Допустим войны революции для того чтобы. Начать бороться надо что пить в единство то есть надо соединиться с другой стороной вот скажем если 2 войска стоят. На реке. Угре. Долго стоят в сетях они не соединились то борьбы и не получилось но это так сказать психологическая борьба если 2 борца греко римского",
      "ParagraphType": 10,
      "OffsetSeconds": 284
    },
    {
      "Index": 12,
      "Text": "Борьбой все мы возьмем выходит на. На ковер. Только для того чтобы началась борьба они должны сначала друг друга обнять то есть вступить в единство. Только с этого. Или гегеля еще в начале на алкалоиде приводит такой пример для того чтобы нарушителя спокойно выкинуть из храма его приходится",
      "ParagraphType": 10,
      "OffsetSeconds": 312
    },
    {
      "Index": 13,
      "Text": "Обнимать. Поэтому ни в коем случае мы не можем рассматривать положительное мне отрицательно как какие то не связаны между собой отдельные элементы или части. Или даже противоположность этим свойствам не обладай",
      "ParagraphType": 10,
      "OffsetSeconds": 334
    },
    {
      "Index": 14,
      "Text": "Потому что противоположность включает в себя единство. Это во 1 а во 2 это 1 рефлексия положительная отрицательная это не 2. Рефлексия 1 рефлексия а как называется. Рефлексия которая. Проявляемся как положительные и отрицательные не обратили внимания кто может сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 350
    },
    {
      "Index": 15,
      "Text": "Как называется рефлексия характерная для противоречия. Который выступает как положительные и отрицательные. Ну я хотел бы всем сказать и всем кто здесь присутствует. И тем кто здесь не присутствует это смотрит и когда",
      "ParagraphType": 10,
      "OffsetSeconds": 372
    },
    {
      "Index": 16,
      "Text": "У них складывается впечатление что непонятно это очень непонятно ну я думаю что это. Естественно что это не очень понятно. Потому что это вот 1 из труднейших мест в науке логике. Но с другой стороны то понятие которое является названием эта рефлексия это во многом объясняет исключающая рефлексия",
      "ParagraphType": 10,
      "OffsetSeconds": 392
    },
    {
      "Index": 17,
      "Text": "Ну потому что положительно исключает отрицательное. Оно в самом себе имеет отрицательное которое оно исключает. А отрицательный оно же единственное с положительным потому что оно тоже имеет в самом себе положительное которое оно",
      "ParagraphType": 10,
      "OffsetSeconds": 416
    },
    {
      "Index": 18,
      "Text": "Есть включаем. И каждая сторона противоречия. А это тоже есть исключающая рефлексия. Они поэтому друг друга все все исключают и вот это все. Раз всех и всякую другую сторону исключают. Отседает это. Эти противоречия разрешаются противоречия разрешается",
      "ParagraphType": 10,
      "OffsetSeconds": 434
    },
    {
      "Index": 19,
      "Text": "И разрешается или грецию грунта по немецки идет. В основании переходит в основном. Вот это такой. Вот. Когда начинается. Другая тут совсем жизнь обучения сущности то есть появляется бытие некое основание",
      "ParagraphType": 10,
      "OffsetSeconds": 459
    },
    {
      "Index": 20,
      "Text": "Да это уже все это были определенность рефлексия это определенность. Вот все что мы изучали. Плоть до этого перехода противоречия в основание. Это все определенность а теперь мы будем изучать что. А вот все осела и появилось некое твердое прочное бытие и на него снова можно встать",
      "ParagraphType": 10,
      "OffsetSeconds": 482
    },
    {
      "Index": 21,
      "Text": "А то ведь не соскучились вы пропустили. А почему. Потому что во 1 бытие оказалось проще изучать хотя сначала было не казалось проще. Это во 1 а во 2 дальнейшее движение вся 2 часть этой книги это будет возвышение вот этого бытия и",
      "ParagraphType": 10,
      "OffsetSeconds": 502
    },
    {
      "Index": 22,
      "Text": "Через такие категории как бы тебе как существование. Потом как явление о том как действительность и наконец как субстанцию а субстанцию уже перевод. Понять. Уже переход понятие пошло. А переход в понятие означает сотрясание сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 522
    },
    {
      "Index": 23,
      "Text": "Отрицание сущности. Это ее снятие. А снятие сущности это возвращение за 2 отрицание 1 было отрицание бытия сущность. Отрицание сущности соответственно возвращение в бытию но это такое возвращение к бытию которое посредством изучения",
      "ParagraphType": 10,
      "OffsetSeconds": 544
    },
    {
      "Index": 24,
      "Text": "Сущности поэтому это такое бытие. Через которое просвечивает сущность вот перспективы которые здесь открываются. То есть чтобы понять понятие. Ну надо до него добраться. Дальше. Потому что надо вывести это понятие и вот понятие это такое",
      "ParagraphType": 10,
      "OffsetSeconds": 565
    },
    {
      "Index": 25,
      "Text": "Бытие через которое просвечивает сущность поэтому изучение сущности. Это дорога к понятию. Кроме самостоятельного какого то значения это и дорога это путь. Понятию и если мы когда мы говорим об исии мы берем как бы",
      "ParagraphType": 10,
      "OffsetSeconds": 586
    },
    {
      "Index": 26,
      "Text": "Внешнюю поверхность как бы сплошную. Мы не видим ничего за этим есть и все мы в этом не видим потому что еще рано что то видеть просто бытие мы не знаем что то бытие. Если я употребляю категорию бытия значит я пока не разбираюсь как оно устроено правильно потому что меня интересует меня волнует другой вопрос есть или нет и это очень важный вопрос потому что если этого нет то нет и бытия если нас с вами нет то нет и кружка",
      "ParagraphType": 10,
      "OffsetSeconds": 603
    },
    {
      "Index": 27,
      "Text": "По этому вопросу обсе это он приди конечно вопрос а вот если оно есть мы вот просмотрели категории бытия добрались до сущности а рассмотреть по теории бытия теперь уже. Задним числом кажется это и так уж и страшно это качество количества и мера",
      "ParagraphType": 10,
      "OffsetSeconds": 634
    },
    {
      "Index": 28,
      "Text": "А меры это качественные уже. Количество. То есть мы прошли все этапы движения и когда мы через. Узловой влиния отношения меры через эти скачки когда нарастание количественных изменений приводит к качественному изменению",
      "ParagraphType": 10,
      "OffsetSeconds": 653
    },
    {
      "Index": 29,
      "Text": "То есть резонно возникает мысль и вопрос о том а что же там сохраняется сохраняй вот то что сохраняется это и есть сущность. Что сохраняется в изменении вот в этом. Когда идут все эти скачки. Вот вы смотрите на меня сущность то у вас неизменно",
      "ParagraphType": 10,
      "OffsetSeconds": 672
    },
    {
      "Index": 30,
      "Text": "Она от того что я сказал прямо так никуда не перевернулось и от того что я не сказал что нибудь тоже. Сущность более глубокая но не поверхностная. И она не подлежит вот такому легкому изменению. Это как раз бытие перешло в нечто восстановление и все",
      "ParagraphType": 10,
      "OffsetSeconds": 689
    },
    {
      "Index": 31,
      "Text": "Нет о сущности так не будет отрицания. Равно самому себе и как равно саму себя отрицание оно есть некое бытие. Вот что мы наблюдаем сущностей и наблюдаем в сущности что. То спокойствие которое мы все вроде бы хотим получить все стремятся к спокойствию",
      "ParagraphType": 10,
      "OffsetSeconds": 707
    },
    {
      "Index": 32,
      "Text": "Но как научит нас диалектика что такое спокойствие диалектическое. Диалектическое спокойствие это. Постоянная равная самому себе. И беспокойся. Вот люди привыкли к борьбе и живут в состоянии борьбы они спокойны",
      "ParagraphType": 10,
      "OffsetSeconds": 728
    },
    {
      "Index": 33,
      "Text": "Особенно вот хороший пример спокойствие это воюющие армии когда армия воюет там все налажено. Они постоянно значит сами стреляют какие то жертвы имеют но все спокойные. В том числе что то неизвестно было чтобы во время блокады",
      "ParagraphType": 10,
      "OffsetSeconds": 745
    },
    {
      "Index": 34,
      "Text": "Они болели с вот простудами. Уж такой был холод привели. Но неизвестного непарасудные болезни. И известно и другое что борющиеся побеждающие армии у них раны закрываются. А вот если вы отступаете у охраны",
      "ParagraphType": 10,
      "OffsetSeconds": 764
    },
    {
      "Index": 35,
      "Text": "Алло. Старая открываться. Поэтому если человек постоянно настроен на борьбу. Ты понимаешь что вся жизнь есть борьба. Как и поется в песне вся та наша жизнь есть борьба то он как бы что ему нервничать это вот это вот постоянное нервничание это есть и спокойствие как раз",
      "ParagraphType": 10,
      "OffsetSeconds": 783
    },
    {
      "Index": 36,
      "Text": "То есть приведите нервы в состояние постоянного. Нервного напряжения и оно не будет уже таким напряженным какой же оно напряженное когда то постоянное. Постоянно это просто там другое напряжение было 110 вольт или 220 или 380",
      "ParagraphType": 10,
      "OffsetSeconds": 805
    },
    {
      "Index": 37,
      "Text": "Вы можете взять ленина у него очень высокая был на протяжении он сколько книг написал а мы написали во сколько раз меньше. Но он спокойный же был человек не нервный. А все время беспокоился об этом об этом об этом вы посмотрите сколько мало того что в письменном статье записок сколько написано",
      "ParagraphType": 10,
      "OffsetSeconds": 820
    },
    {
      "Index": 38,
      "Text": "Причем писал и вот посмотрите фотографии знаменитые. Когда он в таврическом дворце прямо на крыс на с ступеньках пишет записочку срочно. Сделать тото и дота. И любую минуту использовал. А у нас роскошно с минутами мы так их",
      "ParagraphType": 10,
      "OffsetSeconds": 838
    },
    {
      "Index": 39,
      "Text": "Не расходы. Вот для того чтобы понять зачем я об этом говорю затем чтобы мы вот видели то место на котором мы находимся и вот мы попали в такое место когда. Рефлексия дошла до такой логической точки когда она превратилась в бытие в некое основание",
      "ParagraphType": 10,
      "OffsetSeconds": 856
    },
    {
      "Index": 40,
      "Text": "Это все огромное. Осела в основании потому что противоречие разрешилось и просто переходило из 1 категории в другую в 3 и в 3 и в 4 нет она разрешилась. Перешла в противоположность а противоположность определенности является бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 879
    },
    {
      "Index": 41,
      "Text": "Вот это бытие которое появилось из. Рефлексии потому что рефлексия. Какой су. Стало равно если оно себе уплотнилось и стало выступать как бытие. Сама себя отрицала. А отрицала тем что она есть постоянная и равная самому себе",
      "ParagraphType": 10,
      "OffsetSeconds": 897
    },
    {
      "Index": 42,
      "Text": "Отрицание. И поэтому это вот она превратилась в основание. А раз основание получилось через отрицание то в нем этот вот дух отрицания и есть все время то есть основание раздваивается. На то что есть и на то что отрицали то что есть",
      "ParagraphType": 10,
      "OffsetSeconds": 915
    },
    {
      "Index": 43,
      "Text": "Того что. Выявляет то что есть. Поэтому у нас есть основания которые выступают в то же время и как основание и основанные. А все вместе развивается и основой. Основания и основанные. То на чем что то основывается это основание",
      "ParagraphType": 10,
      "OffsetSeconds": 934
    },
    {
      "Index": 44,
      "Text": "А то что основывается на этом основании. Называется основано. Вот даже этого люди если запомнят который изучает. А у колоки в кружке. И то они будут отличаться от других людей другие люди знают основу. Или пишут философские основания там чего нибудь сколько 10 что ли этих оснований",
      "ParagraphType": 10,
      "OffsetSeconds": 957
    },
    {
      "Index": 45,
      "Text": "1 основание. 1. А есть основанные на нем. И они внутренне связаны это окно это снова. А если вы просто берете фундамент какой нибудь и на нем что то строите. Ну вот например если берут информацию общественно экономическую",
      "ParagraphType": 10,
      "OffsetSeconds": 983
    },
    {
      "Index": 46,
      "Text": "То рассматривают экономический базис. И политическая и логическая и юридическая настройка как. Их как бы разделяет тем самым а если мы возьмем их как основание основано неразделимость основания основана мы уже",
      "ParagraphType": 10,
      "OffsetSeconds": 1005
    },
    {
      "Index": 47,
      "Text": "Усвоили поэтому мы и базис и надстройку не будем рассматривать как нечто. Внешне разделенные они не разделенные. Поэтому если у вас есть надстройка политическая скажем в октябре 17 года образовалась. Новая власть диктатуры пролетариата а у нее какие нибудь основания есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1021
    },
    {
      "Index": 48,
      "Text": "Экономическая есть экономическая или она вот так настройка и висит болтается. И ждет когда его свернут. А есть основания чтобы его не свергли вот вопрос основания есть вот на этот вопрос конечно можно ответить спрашивать за что основанием является диктатуру отряда интересы рабочего класса",
      "ParagraphType": 10,
      "OffsetSeconds": 1045
    },
    {
      "Index": 49,
      "Text": "Рабочий класс это понятие настроечное или. Относящиеся к идее или относящиеся к экономическому бытию. Это класс этой группы большие группы людей отличающиеся по положению в производстве. А раз по положению в производстве",
      "ParagraphType": 10,
      "OffsetSeconds": 1064
    },
    {
      "Index": 50,
      "Text": "То если класс господствовать политический то это класс господствует политически то есть это если группа экономически определенная имеющие прочные корни экономике какие корни. Вот эти самые коммунистический характер интересов рабочего класса они что после революции появляются они они формируются при капитализме",
      "ParagraphType": 10,
      "OffsetSeconds": 1082
    },
    {
      "Index": 51,
      "Text": "Он же антипод рабочий класс антипод буржуазии при капитализме поэтому если он вот эти экономические интересы рабочего класса есть основания. А основано это власть этого класса. Чтобы стать основанной надо сделать революцию правильно но после как она сделали ребрежцу не надо думать что она такой самостоятельный она может существовать без класса как только вы от самого класса",
      "ParagraphType": 10,
      "OffsetSeconds": 1105
    },
    {
      "Index": 52,
      "Text": "Убираете. Эту власть открываете если власть мы сохраняем а класс мы значит он уже не нужен спасибо мы уже к власти пришли до свидания рабочий класс что собственно произошло в 1961 году. На 22 съезде когда правящая партия и в лице своего 1 секретаря и своим голосованием",
      "ParagraphType": 10,
      "OffsetSeconds": 1130
    },
    {
      "Index": 53,
      "Text": "Безголовым можно сказать безголовым в том смысле что не мешало бы для такого вот сознательного авангарда поизучать то что вот мы сейчас изучаем и конечно скромные люди многого не понимаем. Но не надо так нас обижать чтобы мы не понимали",
      "ParagraphType": 10,
      "OffsetSeconds": 1150
    },
    {
      "Index": 54,
      "Text": "Что хоть какие то что если нет диктатуры пролетариата то нет. Уже социализма это уже пошел переходный период к капитализму. Поэтому переходный период у нас начался капитализм не в 91 году он закончился в 91 году",
      "ParagraphType": 10,
      "OffsetSeconds": 1164
    },
    {
      "Index": 55,
      "Text": "Вот тут вот это длительный процесс 30 лет. 30 лет. Но с другой стороны подготовка к нему уже состояла в неподготовленности и кадров которые хотели быть вождями руководителями игоря. С треховниками. А эти вещи дескну это очень сложно изучить что мы будем это изучать не будем это изучать если я 1 секрет зачем я буду",
      "ParagraphType": 10,
      "OffsetSeconds": 1182
    },
    {
      "Index": 56,
      "Text": "Изучать вот вы у меня будете помощником. Так а вы меня будете 2 по моему левый советник. Так вот товарищи поместятся в помощники под руководством советника попадут в мой доклад. 27 годовщине я буду выступать",
      "ParagraphType": 10,
      "OffsetSeconds": 1207
    },
    {
      "Index": 57,
      "Text": "И до такой степени представители старшего по крайней мере присутствуют это мы с сергеем николаевичем. Мы знаем аж секретарь и партком уже ничего сами не писали ну ничего рассчитывали только что им какие то вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1224
    },
    {
      "Index": 58,
      "Text": "Люди напишут. Которые стали действительными. А те которые изображали сядиологов и исполнителей чужой воли. Ну уже этих вот помощников их можно уже направлять в том числе даже из за рубежа. И направляли",
      "ParagraphType": 10,
      "OffsetSeconds": 1237
    },
    {
      "Index": 59,
      "Text": "И скажем какой нибудь яковлев какой был александр николаевич который был ио завотделом пропаганды агитации значил большую идеологическую область чем секретари по идеологии потому что он на самом деле писал",
      "ParagraphType": 10,
      "OffsetSeconds": 1255
    },
    {
      "Index": 60,
      "Text": "Они зачитывали что он писал. Ну вот если вы хотите выйти из геологов. Утерю. В этом смысле это не от должности зависит а зависит от того вырабатываете идеи какие вырабатывает поэтому этот вопрос обоснование основанном очень важный",
      "ParagraphType": 10,
      "OffsetSeconds": 1269
    },
    {
      "Index": 61,
      "Text": "Очень важно. Но такегеля не просто на этом остановился основание основанное на том что как бы это бытие удваивается. Ну это понятно удваивается это уже учение о сущности вот учение бытие ничего не удваивалось или бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1286
    },
    {
      "Index": 62,
      "Text": "И что. Или бытие или отрицание или определенность. Этого бытия наличного бытия нечто. А здесь удваивается бытие вы берете как. Основанное и бытие же. Берете как и основание и вы их не можете взять отдельно нельзя брать основание",
      "ParagraphType": 10,
      "OffsetSeconds": 1302
    },
    {
      "Index": 63,
      "Text": "Не основываясь на не основание. А можем ли мы считать основанным то. Что ни на чем не основано и не надо выдавать сейчас иногда говорят это по определению так что значит по определению определению такого нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1324
    },
    {
      "Index": 64,
      "Text": "В смысле рядом сейчас говоря всякие проходимцы. Это по определению так слышали они где то из курса математики вот оно ли такое слово. Они математики ничего не понимают еще и народ пытается. Поэтому очень важно это понимать и сразу вот мы выходим даже на понимание такого объекта теоретического как общественная экономическая формация",
      "ParagraphType": 10,
      "OffsetSeconds": 1337
    },
    {
      "Index": 65,
      "Text": "Вот иногда говорят мы против формационного подхода мы за подход цивилизационный. Это вот если я к истине вот отсюда подойду. 1 дело а сейчас отсюда подойдет это ролик или ерунда. Просто общественная экономическая формация это",
      "ParagraphType": 10,
      "OffsetSeconds": 1363
    },
    {
      "Index": 66,
      "Text": "Не самая богатая категория. Некоторые мы стремимся к богатству. Обратите внимание. Это не самая богатая это самая сущностная категория в этом смысле более общая категория чем скажем понятнее. Чтобы достроить вот понимание",
      "ParagraphType": 10,
      "OffsetSeconds": 1381
    },
    {
      "Index": 67,
      "Text": "Формационные цивилизационного. А это более богатое понимание надо взять. Общественную экономическую информацию и еще добавить рассмотрение чего. Потому однако какая это нация в этой стране или какие нации",
      "ParagraphType": 10,
      "OffsetSeconds": 1398
    },
    {
      "Index": 68,
      "Text": "Раз. Потому что нации не рассматриваются понятие общественно экономической информации. Так. Что еще культура. Не рассматривает. Город катерира. Город и деревня рассматривается потому что экономика. Это река в рассматривается можно сказать что рассматривается если мы да а вот здесь вот и культура и",
      "ParagraphType": 10,
      "OffsetSeconds": 1413
    },
    {
      "Index": 69,
      "Text": "Национальные все вопросы они не выражены на оборот они абстрагированно идут у нас очень много разных стран там разная культура межнациональности абы астран тип стран сейчас 3. 2 типа у нас есть страны капиталистических и дальних нет ни 1",
      "ParagraphType": 10,
      "OffsetSeconds": 1439
    },
    {
      "Index": 70,
      "Text": "Остатки есть там цари и короли. Швеция есть король владимир владимирович президент нашей страны. И с той стороны в том что там теракты и там и там. Это что потому что это общая дата. Картина современного империалистического",
      "ParagraphType": 10,
      "OffsetSeconds": 1460
    },
    {
      "Index": 71,
      "Text": "Загнивающему умирающему капитализму поэтому хоть у вас там еще остался король или не остался в бельгии тоже есть король. Тоже королевство а как называется. Товарищи студенты как называется англия полностью",
      "ParagraphType": 10,
      "OffsetSeconds": 1482
    },
    {
      "Index": 72,
      "Text": "Только так официально. Даже не знаю то есть это неуважение вообще к королю. Значит соединенное королевство великобритании и северной ирландии. Соединенное королевство. Соответственно там. Если король есть и принцы есть и принцессы есть вот где надо жить у нас нет ни принцесс ни принципов ну все за жизнь такая пошла хоть бы и там мясо мало хлеба такое бы",
      "ParagraphType": 10,
      "OffsetSeconds": 1499
    },
    {
      "Index": 73,
      "Text": "А противоречие между рабочим классом и капитаном. Вот оно должно разрешиться в основании вот оно какое основание которое в общем классному капиталу нет противоречий между рабочим классом и буржуазией и металлистами",
      "ParagraphType": 10,
      "OffsetSeconds": 1537
    },
    {
      "Index": 74,
      "Text": "Оно и разрешится в основании а в основании будет бесклассовое общество. Да интерес рабочего класса при этом. Продолжают быть с твоей самой. Основой которая. Который нас доведет который. Основание но вы основание основу отделяете что это основа это основа это то что двусторонний как вот если вы интересы рабочего класса берете",
      "ParagraphType": 10,
      "OffsetSeconds": 1552
    },
    {
      "Index": 75,
      "Text": "Такой интерес рабочего класса входит в то что вообще классы уничтожить. А что нужно для полного уничтожения классов недостаточно создать. Потому что создать без класса общества это сделать общество в котором",
      "ParagraphType": 10,
      "OffsetSeconds": 1587
    },
    {
      "Index": 76,
      "Text": "Главное без классовость а не классовость общество в котором главная. Основа основания безгласовость это социализм а в котором уже вообще нет классов. Полностью они уничтожены это полный коммунизм. И пока вот это не сделано вот рабочий класс",
      "ParagraphType": 10,
      "OffsetSeconds": 1600
    },
    {
      "Index": 77,
      "Text": "Является его интересы является основанием для этого. Его интересы и на этом на это основания должны ориентироваться все кто. Хочет стать. Прогрессивным человеком в эту эпоху. А если он говорит я не хочу вставать на интересы рабочего класса я более грамотно я больше знаю ты можешь ты больше знаешь но главного не знаешь что прогрессивный человек это тот который",
      "ParagraphType": 10,
      "OffsetSeconds": 1617
    },
    {
      "Index": 78,
      "Text": "Стоит в позиции наиболее заинтересованного класса потому что более заинтересованного класса в полном уничтожении классов. 2 момента которые ленина в великом почине. И установил и определил. Это во 1 ликвидация неравенства между городом и деревней николай еще говорил и 2",
      "ParagraphType": 10,
      "OffsetSeconds": 1642
    },
    {
      "Index": 79,
      "Text": "Предоставление различия между людьми и детьми умственного труда. Я обращаю внимание на 2 формулировку потому что иногда она. Идет вот так резко у всех. Надо различие уничтожить между физическим и умственным трудом и это глупость",
      "ParagraphType": 10,
      "OffsetSeconds": 1666
    },
    {
      "Index": 80,
      "Text": "Вот эта глупость просто как можно труд физически создает материальные. Правильно. Непосредственным результатом физического труда является какой то материальный благ а непосредственным результатом духовного труда является идея идею между идеей и материи и мажоры вроде бы никак",
      "ParagraphType": 10,
      "OffsetSeconds": 1682
    },
    {
      "Index": 81,
      "Text": "Идея существует для того чтобы понять. Материю. Они не для того чтобы уничтожить антиуположниц атерий. Сознание это невозможно сделать а вот между людьми физическому можно как это сделать но надо чтобы свободное время было больше чем рабочий",
      "ParagraphType": 10,
      "OffsetSeconds": 1702
    },
    {
      "Index": 82,
      "Text": "Вот пока у вас рабочее время 8 часов в лучшем случае а на самом деле оно и не 8 а гораздо больше фактически. Понятно что одни заняты 1 видом труда другие дорогие мы это противоположно создает известно. А другое дело когда свободное время не 5 часов а рабочее время 4 часа вот кто вы будет зависеть от того чем вы занимаетесь вот может вы будете в рабочее время заниматься",
      "ParagraphType": 10,
      "OffsetSeconds": 1720
    },
    {
      "Index": 83,
      "Text": "Ну вот тем что вы здесь вот изучаете в качестве своего профессионального дела а в свободное время будет заниматься философией кто вы будете если вы 5 часов занимаетесь философией а 4 часа. Вот своим профессиональным трудом философом уйти",
      "ParagraphType": 10,
      "OffsetSeconds": 1746
    },
    {
      "Index": 84,
      "Text": "И это вот так и преодолевается различие. Человек 5 часов играет на скрипке. А 4 часа на станке работает кто он скрипать. Ну если он 8 часов. С автостанком потом едет домой потом приезжает на работу потом ему заходить в магазин потом ему нужно",
      "ParagraphType": 10,
      "OffsetSeconds": 1762
    },
    {
      "Index": 85,
      "Text": "Вести детей в детский сад а потом детей надо в школу вести потому что сейчас. Школу детей нельзя отпустить. Хотя вот скажем представитель старшего поколения можно сказать. Прежние годы 1 раз тебя в школу отвели и до свидания",
      "ParagraphType": 10,
      "OffsetSeconds": 1783
    },
    {
      "Index": 86,
      "Text": "Все ходили сами потому что смысла не было воровать детей а сейчас прямой смысл есть на него можно у богатых получить большой выкуп. Перепродать на органы. Или продать на органы опять же получить большие деньги а у нас самое главное что у нас главная так и сейчас деньги капитал а если прибыль такая большая капитал войдет на любые преступления правильно короче говоря вот эта вот постановка вопроса здесь обоснование в основанном",
      "ParagraphType": 10,
      "OffsetSeconds": 1799
    },
    {
      "Index": 87,
      "Text": "Вот она с 1 стороны нас заставляет тут подумать крепко. Над этими вещами а с другой стороны она настолько важная и настолько применимое широко чтобы ничто не брать просто как необоснованно выпаливает просто люди ничем не обосновывают надо и в разговорах и в дискуссии",
      "ParagraphType": 10,
      "OffsetSeconds": 1827
    },
    {
      "Index": 88,
      "Text": "Доказательства свои позиции тоже нужно иметь какие то основания если никаких оснований нет вот таких людей развилось которые болтают. И они отстаивают идею мнений дескать вот у меня мнение такое. Или. Положительные звучания придают понятию дилетанту вы по эхо москвы журнал даже если исторический дилетант это кто такой",
      "ParagraphType": 10,
      "OffsetSeconds": 1848
    },
    {
      "Index": 89,
      "Text": "Юрий тант это человек который ни в чем не разбирается. Если я в чем то дилетант то значит не спрашивайте меня я тут ничего не понимаю вернее наоборот можете спросить но я вам сейчас такого наговорю. Ну и с меня взятки гладкие поскольку я или там раз дилетант ну что вы ко мне предъявляете какие то требования правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1869
    },
    {
      "Index": 90,
      "Text": "Это же шаурст этот с шиком подается сегодня с шиком дилетанты. И дилетанты выскакивают мнение да еще особое вам особое мнение или знание вам что нужно вы за знания пришли или за особом мне за моим мнением пришли",
      "ParagraphType": 10,
      "OffsetSeconds": 1889
    },
    {
      "Index": 91,
      "Text": "Зачем вам мое мнение. Вот если я вам помогаю хоть какое то знание получить но я понимаю а если бы я пришел с мнением. И вы узнали мое мнение подъем придет другой выскажет другой меня придет 3 мнение. А это вот плюрализм мнений",
      "ParagraphType": 10,
      "OffsetSeconds": 1903
    },
    {
      "Index": 92,
      "Text": "А в чем смысл плюрализма мне и объясняю. Потому что против истины выступать на самом деле тяжело. И против нее самое главное оружие такое допить эту истину. Среди кучи всяких разных мнений. Вот это называется плюрализм мнений чтобы истинные лошади на равных причем",
      "ParagraphType": 10,
      "OffsetSeconds": 1919
    },
    {
      "Index": 93,
      "Text": "Неверных утверждений было много а среди них и это и вы и вы тоже пожалуйста можете высказать. Одни говорят даже 2 3 других дважды 2 7 3 4 и остается. И остается сделать. Да было очень светло сначала у нас есть люди которые наблюдают за этим не дилетанты",
      "ParagraphType": 10,
      "OffsetSeconds": 1939
    },
    {
      "Index": 94,
      "Text": "Специальный рабочий. Поэтому. Вот такая есть очень интересная книга валентина даниловна. Кисловодский иллюзионизм большая книга вот она рассказывает что главной основой антикоммунизма является. Именно. Относительность как бы есть если все относительно нет никакой истины вы так считаете я так считаю и тогда размыть это противоположность",
      "ParagraphType": 10,
      "OffsetSeconds": 1967
    },
    {
      "Index": 95,
      "Text": "А вот если вы возьмете книгу которую мы изучаем здесь как раз в самом начале я снова хочу поставить на соответствующую. Уровень. Вопрос об истине и он даже приводит. Эту сцену с филатом. Из. Христом когда",
      "ParagraphType": 10,
      "OffsetSeconds": 2003
    },
    {
      "Index": 96,
      "Text": "А а что есть сейчас в наше время же не важно. Что такое истина а истинное соответствие понятия объекту. Или потом мы в учение понятий поймем что это истинное соответствие уже объекта. Тому понятию которое сформировалось у человека на основе познания истины",
      "ParagraphType": 10,
      "OffsetSeconds": 2028
    },
    {
      "Index": 97,
      "Text": "И он преобразовывает мир если ему удается преобразовать мир в соответствии с. Понятиям которые он выработал значит он правильно понимает. Мир. Вот потому что практика подтверждает и она истинность его по всюсторонность говорили классики",
      "ParagraphType": 10,
      "OffsetSeconds": 2051
    },
    {
      "Index": 98,
      "Text": "Своего мышления. Ну вот здесь после того как марс упростите гегель говорит об основании. Он встает вопрос. Прямо. Подраздел делает абсолютное основание и рассматривает там такие понятия как форма сущность содержание",
      "ParagraphType": 10,
      "OffsetSeconds": 2070
    },
    {
      "Index": 99,
      "Text": "Ну как он их рассматривает парами каждый раз сначала форма и сущность. Вот поскольку речь идет о сущности которая выступила как основание. Вот то основание. В виде которого выступила сущность как некая бытия это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2095
    },
    {
      "Index": 100,
      "Text": "Это и есть сама сущность. А та же самая сущность в виде своих определений. Рефлективных это ее форма. Как бы сущность она выступает двояко и как. Основание. То есть как сама сущность и как основанная как форма",
      "ParagraphType": 10,
      "OffsetSeconds": 2116
    },
    {
      "Index": 101,
      "Text": "Форма не отделена от сущности но тем не менее мы различаем сущность и ее форму различаем. А если мы различаем сущность и форму то следует если вы теперь возьмете сущность по отношению к этой сущности просите форму по отношению к этой форме",
      "ParagraphType": 10,
      "OffsetSeconds": 2136
    },
    {
      "Index": 102,
      "Text": "Когда эта сущность выступает как бесформенная. Вот есть сущность и форма а раз это форма а это не форма когда это бесформенная сущность это оформленная сущность. То есть форма. А вот такая сущность которая является",
      "ParagraphType": 10,
      "OffsetSeconds": 2155
    },
    {
      "Index": 103,
      "Text": "Как бы лишенные формы лишенные здесь не в том смысле что тут это утащило а в силу этого противопоставления. В силу того что есть основаны как форма. Поэтому основание выступает как бесформенная те лишенная формы материя",
      "ParagraphType": 10,
      "OffsetSeconds": 2174
    },
    {
      "Index": 104,
      "Text": "И слово материя здесь употребляется не в том смысле в философском. Всем. Бытием все всякое бытие которое есть. Все окей наживаем. То что есть называемая материя нет есть ли это о том из чего состоит. Нечто если это нечто передо мной лежит а в чем вот я всяк их форма туда отвлекаюсь",
      "ParagraphType": 10,
      "OffsetSeconds": 2190
    },
    {
      "Index": 105,
      "Text": "Всем там это материя это из всего а это будет хоть железяка. Ну так устроена железяка ее так и называют железо и компьютеры называют железо когда имеет. Программное обеспечение не соответствующее. Относящиеся в общем так идеи",
      "ParagraphType": 10,
      "OffsetSeconds": 2214
    },
    {
      "Index": 106,
      "Text": "В сфере идея и в сфере сознания. Операционные системы берут собственного устройства это некая материя. Да а дальше следующая категория а дальше следующая дальше следующая категория пойдем осман это форма матери теперь уже формы матери у нас получились",
      "ParagraphType": 10,
      "OffsetSeconds": 2236
    },
    {
      "Index": 107,
      "Text": "Начало было сущность и форма. А теперь формы материи мы поставим вопрос о форме матери они же едины. Основание основанное единой. Вот это единство формы материи как бы вы назвали. Как его назвали единство формой материи вас я вот не спрашиваю",
      "ParagraphType": 10,
      "OffsetSeconds": 2261
    },
    {
      "Index": 108,
      "Text": "А он говорит и никак вот я не назову. Потому что не хочется назвать чтобы не попасть не туда хотя. Тут где то все. Без ошибок не пройдешь. Есть так сделали. А вот это нечто целое называется содержанием",
      "ParagraphType": 10,
      "OffsetSeconds": 2284
    },
    {
      "Index": 109,
      "Text": "Содержание. И нестор формы матери содержание то есть не только вы же различаете форму и содержание все таки вы берете и что то еще больше чем форма само материю то есть чего состоит это содержание. Но если вы так определяете содержание вы никак от нее не оторвете уже форму и не будете рассуждать на тему о том что а это содержание а вот форма",
      "ParagraphType": 10,
      "OffsetSeconds": 2303
    },
    {
      "Index": 110,
      "Text": "Как вот форма вот форма она неотделима а содержание вообще. С вами не поспоришь. Так с гегелем не поспоришь. Так я вот люблю ходить вдвоем на дело. А вы а чего пойдешь в одиночку дадут по голове и все. Я имею в виду на всякую дискуссию и так далее как это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2325
    },
    {
      "Index": 111,
      "Text": "Но если мы. Как говорили классики вы говорите что хотите вы хотите вот встаньте на плечи пигмеев и смотрите вперед далеко вы увидите. А есть другой способ встаньте на плечи гигантов. Мысли. И тоже смотрите вперед",
      "ParagraphType": 10,
      "OffsetSeconds": 2352
    },
    {
      "Index": 112,
      "Text": "И что а то есть вот им простая задача нам нужно ну понятно в карабкаться на плечи гигантов тоже тяжело вы понимаете что надо вскарабкаться то есть надо овладеть вот этим а это сложно и я вовсе не скрываю от членов нашего кружка я те кто занимается",
      "ParagraphType": 10,
      "OffsetSeconds": 2368
    },
    {
      "Index": 113,
      "Text": "Поскольку внимание к кружку примерно такое привлечено очень. Широкая люди пишут как все мы не то скажем у вас такое не то говорится то есть вниманием пользуется то что люди ищут как им в подспорье получить как облегчить это вот тяжелое такое дело как освоение ну вот раз есть начали различать форму и содержание",
      "ParagraphType": 10,
      "OffsetSeconds": 2384
    },
    {
      "Index": 114,
      "Text": "А вы не забыли что содержание это было и место формой материи. Поэтому никак вы не можете оторвать содержание от формы правда. Содержание и формы. Это вот все в разделе идет. Абсолютное основание. То есть абсолютное основание",
      "ParagraphType": 10,
      "OffsetSeconds": 2409
    },
    {
      "Index": 115,
      "Text": "Оно вот такие содержательные категории такие категории которые здесь употребляют как форма и содержание все их употребляют. Причем. Содержание и выпьет учащего выплескивает. Потому что вот так называемое реформирование",
      "ParagraphType": 10,
      "OffsetSeconds": 2425
    },
    {
      "Index": 116,
      "Text": "Которые мы наблюдали начиная с горбачевских времен особенно в период ельцинский реформирует риф и сейчас. Ну если у вас сейчас примерно как я бы пришел бы к вам как врач. Пощупал в вашей организации реформирование и что значит делать надо",
      "ParagraphType": 10,
      "OffsetSeconds": 2440
    },
    {
      "Index": 117,
      "Text": "А какую то реформу надо делать. Ну переставить руку с тобой поменяли. Сейчас пришивает все смотреть не будет ли лучше. Что это такое что значит реформировать как можно цель такую ставить реформировать менять форму и ставить это самоцелью как будто вы же понимаете что содержание у вас поменяется",
      "ParagraphType": 10,
      "OffsetSeconds": 2458
    },
    {
      "Index": 118,
      "Text": "Привет. Содержание само оно что у нас содержание само бесформенное оно безобразно безобразно. Содержание требует соответствующей формы. Содержание художественного произведения требует и соответствующего художественной формы если у вас этой формы нету",
      "ParagraphType": 10,
      "OffsetSeconds": 2480
    },
    {
      "Index": 119,
      "Text": "То нет и содержания у этого художественного произведения никоим образом. Поэтому вот это глупое но широко распространенное идея реформирования. Вот надо реформировать в вузы. Вы что хотите сделать. И скажем то что если бы они вам сказали что они собираются сделать и вы туда не допустили их бы наверное осудили и наказали как преступник а что они делают",
      "ParagraphType": 10,
      "OffsetSeconds": 2499
    },
    {
      "Index": 120,
      "Text": "Они сократили обучение. Они сделали ориентировку на запад на выезд наших выпускников за границу для этого приспособили к болонской системе чтобы легко было сочленять. Наше у нас образование было выше на 1 год у нас специалистов готовили",
      "ParagraphType": 10,
      "OffsetSeconds": 2520
    },
    {
      "Index": 121,
      "Text": "И чтобы было как на западе так что мы готовим 4 года а потом магистратура. Он говорит потом позвоню сейчас скажу. Магистратура. А что такое магистратура магистратура у нас. Единицы идут но в некоторых вот водах побольше в москве например",
      "ParagraphType": 10,
      "OffsetSeconds": 2540
    },
    {
      "Index": 122,
      "Text": "Московском университете можно сказать это единственный университет где магистратура по численности такая же как. По коловрат. Но это может позволить себе московский университет. А вот скажем уже в санкт петербургском университете картина другая резко меньше",
      "ParagraphType": 10,
      "OffsetSeconds": 2562
    },
    {
      "Index": 123,
      "Text": "Чем. Чем выковырять да это и понятно но 1 дело вытерпеть 5 лет семье. Тянуть человека чтобы он даже если на бесплатном обучении а другое дело 6 лет тяжело. И вот поэтому у нас сплошь и рядом скажем у нас в университете",
      "ParagraphType": 10,
      "OffsetSeconds": 2579
    },
    {
      "Index": 124,
      "Text": "Вот я преподаю на очно заочном. Интересное название вместо вечернего дескать то я их вижу то их я их не вижу что они приходят но не приходят точно заочно. Вот они начинают в 17 10. И наша вся магистратура начинает в 17 10 то что люди работают и они днем не могут они приходят 17 10 но не все конечно приходят",
      "ParagraphType": 10,
      "OffsetSeconds": 2597
    },
    {
      "Index": 125,
      "Text": "Я не могу сказать как раньше вы почему не явились если вы явились но спасибо большое что вы явились это большое достижение. Вот такая картина. Вот поэтому вот на эту тему нам надо еще этот мусор колоссальный",
      "ParagraphType": 10,
      "OffsetSeconds": 2623
    },
    {
      "Index": 126,
      "Text": "Набросан у нас общественное сознание с реформированием. Выбрать я как его выбросишь люди в этом не разбираются на эту тему не думают. И может быть. Формы не бывает без содержательных форм каждая форма имеет свое содержание если вы меняете форму то вы меняте говорит мы вас оптимизируем что начали оптимизировать от меня учили на",
      "ParagraphType": 10,
      "OffsetSeconds": 2642
    },
    {
      "Index": 127,
      "Text": "Потому что оптимум этот. Сриваю функции. Может быть 1 1 цель может быть другая какая то функция. И вот вы ее или минимизируетесь это затраты или вы максимизируете если это какие то результаты. А когда мы сейчас активизируем отрезаем руки ноги сокращаем отделы разделы которые нужны",
      "ParagraphType": 10,
      "OffsetSeconds": 2664
    },
    {
      "Index": 128,
      "Text": "Делаем необходимые дескать ну зачем у вас машина такая дорогая давайте каль без колес и выпустим. Это будет реформирование. С машинами с колесами. Почему нет. Зачем на воздушной подушке давайте крышу снимем зачем мы лето сейчас можно ездить без крыши",
      "ParagraphType": 10,
      "OffsetSeconds": 2688
    },
    {
      "Index": 129,
      "Text": "Видите как самокаты хорошо раскупаются зачем автомобили. С мкада до простейшей виды автомобиля только надо вот это реформировать и убрать этот ненужный мотор потом от это все. И еще такой широкой сделать узенькой такой",
      "ParagraphType": 10,
      "OffsetSeconds": 2707
    },
    {
      "Index": 130,
      "Text": "2 и руль зачем этот круглый такой большой затраты вот отреформировали. Автомобили получили самокатик а некоторые вот уже умеют на 1 колесе ездят. Хорошо теперь уже начиная с геракомпаса дошли до такого средства передвижения",
      "ParagraphType": 10,
      "OffsetSeconds": 2721
    },
    {
      "Index": 131,
      "Text": "Стоя можно по тротуару тебя никто не собьет ты сам кого нибудь сообьешь и нос себе разобьешь иди катайся а можешь 15 минут покататься деньги большие заплатить. Тоже хорошо. То есть вот. Что мы наблюдаем когда мы берем вот эту только 1 проблему отрыв вообще формы о содержании как можно вообще заниматься реформацией",
      "ParagraphType": 10,
      "OffsetSeconds": 2738
    },
    {
      "Index": 132,
      "Text": "Мы должны взять. Реформировать это с какой целью это реформировать. А чтобы вы так не сидели что нибудь умное и не придумали а вы все время пересаживались. Перестраивали запеределывали до формы все время меняли а форму то все время меняете",
      "ParagraphType": 10,
      "OffsetSeconds": 2757
    },
    {
      "Index": 133,
      "Text": "И эта беспокойная форма не дает ему спокойного содержания. А спокойные в явлении как и дальше мы. Увидим называется законом вы ничего закономерного не получите а получите случайное. И это случайно позволяет кому то пролезть высоко кто не знает ни хорошие науки",
      "ParagraphType": 10,
      "OffsetSeconds": 2773
    },
    {
      "Index": 134,
      "Text": "Не умеет хорошо организовывать дело потому что для хорошего дела нужно спокойный и глубокий напряженный труд. Они изменения постоянные формы. А если я все время переодеваюсь мне говорят так сейчас на лекции не идите надо переодеться только я собрался на лексику и так",
      "ParagraphType": 10,
      "OffsetSeconds": 2793
    },
    {
      "Index": 135,
      "Text": "Давай другой пиджак говорю а так галстук не пойдет я только все. Прихожу а уже никого нет. Перевомировались. То есть это все очень применимо к нашей жизни потому что видно что. Ну как иногда говорят там острая недостаточность медики говорят так у нас острая недостаточность понимание или знание диалектик острая недостаточность",
      "ParagraphType": 10,
      "OffsetSeconds": 2808
    },
    {
      "Index": 136,
      "Text": "Ну и чтобы ее восполнить ну требуются такие систематические занятия что мы собственно с вами и осуществляем. Поэтому я вот обращаю внимание на это я думаю в следующий раз мы дальше пойдем. И не будем считать что мы это все освоили",
      "ParagraphType": 10,
      "OffsetSeconds": 2833
    },
    {
      "Index": 137,
      "Text": "Это место но мы уже по крайней мере 3 занятия 3 это не значит что мы это мы не проскочили просто так. Я вот это название на этого. Это. Этому занятию думаю что описание сделали такое что мы рассмотрели абсолютное основание",
      "ParagraphType": 10,
      "OffsetSeconds": 2850
    },
    {
      "Index": 138,
      "Text": "В том числе соотношение формы. И матери. Формой. Содержание. Сущностей. И формы формы содержания. И мы постараемся пойти. Дальше там где пойдет уже б определенное основание. Ну понятно что поскольку вся наука логики построена о том что следующее вытекает из предыдущего какого то смысла такого быстро бежать вперед не освоив предыдущее в общем",
      "ParagraphType": 10,
      "OffsetSeconds": 2868
    },
    {
      "Index": 139,
      "Text": "Поэтому можно было бы сказать давайте перевернем и там то что такой быстрый советую прямо открыть вот оглавление там прямо все можно. Еще по порядку будет известно. Ну это значит что это вот где именно разряда положенность вот ничто и ничего не выводится",
      "ParagraphType": 10,
      "OffsetSeconds": 2903
    },
    {
      "Index": 140,
      "Text": "Они просто рядом лежат. И поэтому ни в какой связи не находится так построены все словари. Словарями хотят заменить науку скажем научные произведения какими нибудь словарями философии. Политэкономия берем экономические слова",
      "ParagraphType": 10,
      "OffsetSeconds": 2920
    },
    {
      "Index": 141,
      "Text": "И смотрим там и 40 а б в г. Человек. Берем тоже по алфавиту. Чего г голова смотрим что такое голова что написано про голову так сердце сердце. Это все получится у нас человек разрубленный на части. Это анатомический театр",
      "ParagraphType": 10,
      "OffsetSeconds": 2939
    },
    {
      "Index": 142,
      "Text": "Почему то эти отдельные части еще живые я не настолько что разрубили что ли я не знаю как вот может быть что они еще живые. Стараюсь ли. В словарях сделать причем в словаре как правило пишут отдельные статьи отдельные люди никак не связаны с разными еще и позициями никак не связаны между собой",
      "ParagraphType": 10,
      "OffsetSeconds": 2960
    },
    {
      "Index": 143,
      "Text": "И тот немножко так знает как устроена наука так он поглядеть вам эта статья 4 человека написала ту 5 лет 16 это галя. Это куча написал людей из которых каждый из них ни 1 ни 1 книжки не может написать серьезный",
      "ParagraphType": 10,
      "OffsetSeconds": 2979
    },
    {
      "Index": 144,
      "Text": "По серьезному вопросу те вообще им доверять нельзя и поэтому. Не вот говорят все врут календари я бы не сказал словари все врут. Ну многое врут. Словари например. Если вы залезете в сетанской словаре и будете узнавать что то в компендиум вам скажут что это в роликах",
      "ParagraphType": 10,
      "OffsetSeconds": 2993
    },
    {
      "Index": 145,
      "Text": "Краткое содержание обзор. А в латинском. Языке. Если возьмете словарь латинского языка если словарь не научный а словарь языка. Там написано это кратчайший путь прямая дорога вот вы в изучении диалектики как хотите кратчайшим путем к примеру и так то трудно нам еще предлагает пойти по болотам через колючую проволоку перебираться обязательно в каналы каналы",
      "ParagraphType": 10,
      "OffsetSeconds": 3014
    },
    {
      "Index": 146,
      "Text": "Вот как решается вопрос. Ну вот. Чтобы. Хотелось бы чтобы товарищи которые будут повторять эту тему а ее нужно повторять. Что я каждый раз читаю с интересом и удивлением и вдруг я замечаю то что раньше не замечал",
      "ParagraphType": 10,
      "OffsetSeconds": 3043
    },
    {
      "Index": 147,
      "Text": "И читал если кто то скажет что я 2 раза читал то меня это не удивляет я например. Не знаю может 22 раза считал. Может 21. Ну то есть это вот если есть возможность еще раз почитать то есть пообщаться с умом человеком 20 раз лучше чем",
      "ParagraphType": 10,
      "OffsetSeconds": 3066
    },
    {
      "Index": 148,
      "Text": "100 раз дураком. Давайте пообщаемся с умным человеком понятно что умный человек общение с умным человеком требует напряжения головы. А как может быть голова вот развиваться через напряжение. Тоже а как она может иначе развиваться",
      "ParagraphType": 10,
      "OffsetSeconds": 3084
    },
    {
      "Index": 149,
      "Text": "То что не требует напряжения оно никак не направлять все рекорды даже спортивные все берутся только благодаря напряжению и все выигрыши делаются. В том числе и военные и научные какие угодно все это требует напряжения но мысли обязательно",
      "ParagraphType": 10,
      "OffsetSeconds": 3101
    },
    {
      "Index": 150,
      "Text": "И воли. Обязательно есть освоивать серьезный президент такой воли ну давай всякое не несерьезное. У нас когда я учился на. 1 мы собрание выступаем профессор зал галлер и говорил. Все люди делятся на 2 категории 1",
      "ParagraphType": 10,
      "OffsetSeconds": 3119
    },
    {
      "Index": 151,
      "Text": "Делают. А 2 очень. Понятно объяснять почему этого не сделали. И вот из 1 выходит крупный ученый изобретатель. Хозяйский. Организаторы производства не от этих старых выходят. Это критика. Или это. Сталин высказал комплимент с известной долей издевки вот а из 2 администратор",
      "ParagraphType": 10,
      "OffsetSeconds": 3144
    },
    {
      "Index": 152,
      "Text": "Вот. Поэтому тут вот да это так то это ради плохо да нормально хорошо там. Поэтому. Это вот вопрос выбора я например. Противник того чтобы скажем обязательно сделать это как можно обязательно такую трудную вещь заставлять делать",
      "ParagraphType": 10,
      "OffsetSeconds": 3176
    },
    {
      "Index": 153,
      "Text": "Нет обязательно как спецкурс например в вузе серьезный выходит 4 3 человека и хорошо. Кто это может сделать обязательно это немыслимо обязательно вообще курсы это делают. А это те не то чтобы это для избранных но избирают сами",
      "ParagraphType": 10,
      "OffsetSeconds": 3198
    },
    {
      "Index": 154,
      "Text": "Это по выбору то есть выбор такой сделали в пользу изучения диалекта то есть вы хотите себя продвинуть. Далеко ну если хотите продвигать но это требует вот соответствующей систематических занятий мы это учли все почему как мы это учитываем в кружке",
      "ParagraphType": 10,
      "OffsetSeconds": 3215
    },
    {
      "Index": 155,
      "Text": "Это обращение к тем кто здесь сидит и тем кто нас смотрит и слушает мы это учли таким образом что занятия наукой логики гегеля не должны вышибать из других занятий правильно. Поэтому никто не говорит что здесь нужно бросить все и заниматься нет это занятие во 1",
      "ParagraphType": 10,
      "OffsetSeconds": 3231
    },
    {
      "Index": 156,
      "Text": "Вот наши товарищи пробуют некоторые. Сделать кружок еженедельный мы никогда не делали еженедельный кружок у вас. Отрываться от других дел. Они с радостью заниматься в течение это же полмесяца. Ну в полмесяца у нас занятия 1 час это много для гениального общаться гениального в течение 1 часа",
      "ParagraphType": 10,
      "OffsetSeconds": 3249
    },
    {
      "Index": 157,
      "Text": "В месяц. Как вы считаете. Я думаю скорее сделает вывод что это мало ну раз мало так вы сами это немножко готовьтесь читайте. Ну сколько будет ну сколько будете столько и будете. Мы будем потихонечку двигаться вперед все равно это все записывается и вывешивается если у вас потом летом будет время вы или это вернетесь почитаете послушай",
      "ParagraphType": 10,
      "OffsetSeconds": 3270
    },
    {
      "Index": 158,
      "Text": "Некоторые люди берут и пишут нам что я просмотрел все кружки все занятия с 1 до последнего. Если таких людей вот здесь их не бывает а наших занятиях. В нашей жизни они этим занимаются это содержание форма вот у нас 1 а содержание другое поэтому намечаем следующее занятие когда через 2 недели а где это будет 25 25",
      "ParagraphType": 10,
      "OffsetSeconds": 3291
    }
  ]
}