{
  "Pars": [
    {
      "Index": 0,
      "Text": "Значит дорогие то вообще. Ну вот у нас. Задача наших. Занятий в том чтобы помочь тем кто самостоятельно изучает науку логики гегеля. В этом то освоении диалекта. И если поставить вопрос что самое главное в этом обучении самое главное это не запоминания определений",
      "ParagraphType": 10,
      "OffsetSeconds": 58
    },
    {
      "Index": 1,
      "Text": "Но самое главное выведение. И из 1 снятия из другого. Потому что диалектика это движение понятие это выведение все более сложных из. Простых это конечно не противоречит тому что. Надо запомнить и некоторые понятия их значения их смысл но только так и можно запомнить если вы будете выводить",
      "ParagraphType": 10,
      "OffsetSeconds": 80
    },
    {
      "Index": 2,
      "Text": "И увидите их место. За профессора московского университета. Машиностроительная. Да да здравствуйте всем с ягодного депозита прошел. Ты кот. Если вы. Место этой системы в системе категорий в системе категорий и знаете как она выводится из других и какие категории из нее выводятся то ты вы соответственно и запоминаете и что это такое",
      "ParagraphType": 10,
      "OffsetSeconds": 100
    },
    {
      "Index": 3,
      "Text": "Ну запоминаете не механически а логически. Тем более что существует механическая память просто я как магнитофон. Может запомните все не у всех такая фигня такой например память подсидел. А вот связанное с выведением чтобы можно вывести 1",
      "ParagraphType": 10,
      "OffsetSeconds": 127
    },
    {
      "Index": 4,
      "Text": "Ну вот всякий кто может. Обладает. И развил в себе это вот. Флойста он тем самым следит за движением понятия и тогда вы получаете систему категории. А если они рядом лежат вот это это это это не система категории",
      "ParagraphType": 10,
      "OffsetSeconds": 144
    },
    {
      "Index": 5,
      "Text": "И вот по этому геге говорит не ряда положены. Проведение 1 категории с другой. Но тем не менее это не значит. И мы будем этим здесь заниматься и тренироваться и каждый будет пробовать. И дальше. Можно начинать с разных точек в зависимости от того кто где находится правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 159
    },
    {
      "Index": 6,
      "Text": "Кто уже далеко ушел кто в самом начале находится. Вот тем более что. Вот мне прислали. Ты очень коршунов наш прислал мне. Ссылочку. Доцент такая существует павлова елена довольно симпатичная. Она читает лекции по гегелю",
      "ParagraphType": 10,
      "OffsetSeconds": 179
    },
    {
      "Index": 7,
      "Text": "Ну вот так вот да читает так хорошо. Так хорошим голосом так все это. Отлично подает хорошо о марке о марксизме. И вот она доходит до этого. В материале что становление начинает там. Рассказывать какие то примеры приводить к перевернутой странице книжки",
      "ParagraphType": 10,
      "OffsetSeconds": 196
    },
    {
      "Index": 8,
      "Text": "А выведение например. И чисто ничто из чистого материала не они. Выведение становления у нее нет и поэтому понимания установления у нее нет. Поэтому у него как раз то что составляет вообще. Самое главное в",
      "ParagraphType": 10,
      "OffsetSeconds": 215
    },
    {
      "Index": 9,
      "Text": "Галектики видите эти вот переходы понятий. У него нет. А вроде бы человек преподает и я вам очень много отзывов у нее отзыв такие вот тем не стало все понятно а что стало понятно. Понятно то что то что не является",
      "ParagraphType": 10,
      "OffsetSeconds": 230
    },
    {
      "Index": 10,
      "Text": "Вообще диалектика поэтому она здорово и понятна. Несмотря на трудности. Мы будем это делать. Здравствуйте. Ну вот поскольку у нас есть еще и актуальный пример вот сегодняшнего дня можно на этом примере разобрать",
      "ParagraphType": 10,
      "OffsetSeconds": 244
    },
    {
      "Index": 11,
      "Text": "Вопрос о том. Как вот мы используем определение определение. Вы кто напомнится как определяется определение науки логики. Он там как раз работает над этим. И жизнь свою посвятил тому чтобы. Если я не узнаю определение чего тогда и жить",
      "ParagraphType": 10,
      "OffsetSeconds": 265
    },
    {
      "Index": 12,
      "Text": "Что такое определение. Я в таких случаях это студенты меня изучают я их спрашиваю а вы не партизан вам сказали нет не отвечать. Если пытать буду. Ничто он думает там что такое определение а что как определение определяется в науке логике гегеля",
      "ParagraphType": 10,
      "OffsetSeconds": 287
    },
    {
      "Index": 13,
      "Text": "В отличие от определенности. Мы не путаем отношения с вами определенные непосредственно определенные взятые в основном по себе. Приемность качество. Ну и качество какое качество которое в яндексе. Ну качество взяли сам по себе а на качество есть",
      "ParagraphType": 10,
      "OffsetSeconds": 319
    },
    {
      "Index": 14,
      "Text": "Качество обучение. А где вы такое взяли определение. Это вы про него рассказываете а вот а вот если это а вот если есть определение оно вам не кажется не точным то есть окей или не точным. Посчитаешь немножко изменит а нигеры такого нету",
      "ParagraphType": 10,
      "OffsetSeconds": 341
    },
    {
      "Index": 15,
      "Text": "Если есть у меня очень просто можете побить 5 на уху логики и прочитать что я говорю так а вот я и написал вот так. Я плохой дизель хороший и вы хороший. А так. Вот я утверждаю что такого гегеля нет. Качество взятое само по себе",
      "ParagraphType": 10,
      "OffsetSeconds": 363
    },
    {
      "Index": 16,
      "Text": "Ну вообще качество взятое само по себе и зовут тоже у него нет. У него есть определенные взятые само по себе есть качества. Это вы так слова то те же говорите. Никто. В себе в просромнечно. Есть и с другим моментом",
      "ParagraphType": 10,
      "OffsetSeconds": 383
    },
    {
      "Index": 17,
      "Text": "Так. Качество. Который есть в себе просто он яичко. И сущностно находится в единстве с другим моментом этого нечто с в нем. Вам понятно это. Всем понятно это. Рассказывай в общих чертах. Значит в чем прелести этих определений прелести в том что",
      "ParagraphType": 10,
      "OffsetSeconds": 403
    },
    {
      "Index": 18,
      "Text": "Они с 1 стороны они кажутся очень сложными. Ну они сложные как вообще то что вот сверты. То что развертываться может то есть то что можно раскрыть. Как бутон вы не видите какая там рота. Раскрывается и здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 429
    },
    {
      "Index": 19,
      "Text": "По порядку такое качество мы знаем да. Еще раз еще раз изобрели качество которое есть в себе простом нечто. И сущностно находится в единстве с другим моментом этого нечто с днем бытия. Да так я не страшно подсказываю",
      "ParagraphType": 10,
      "OffsetSeconds": 445
    },
    {
      "Index": 20,
      "Text": "Как бы не страшно. Качество. Признать что такое качество. И качества не знаете. А к кафедру не ходит скачет все не знает. Не все должны уйти отсюда пришла с органов оповещения. Не слушай они сюда живут",
      "ParagraphType": 10,
      "OffsetSeconds": 460
    },
    {
      "Index": 21,
      "Text": "Так. Кто скажет что такое качество. Качество это определенность которая бьется сама по себе изолирована. Берите пример. Да хорошо все мы знаем что было качество теперь там написано. А там в этом определении которое мы разбираем качество которое есть в себе",
      "ParagraphType": 10,
      "OffsetSeconds": 481
    },
    {
      "Index": 22,
      "Text": "Простом есть что значит в себе. Это вот александр владимирович знает он эту мысль проводил но немножко не в той форме. В себе что значит в себе. Все равно самому себе. Оно самоусиление качество которое равно само себе в изменениях",
      "ParagraphType": 10,
      "OffsetSeconds": 500
    },
    {
      "Index": 23,
      "Text": "То есть то что относится к определению. Оно должно по крайней мере в изменениях оставаться. Скажем если человек говорит я коммунист по определению. Ну так если значит пришли белые так это он не стал белым",
      "ParagraphType": 10,
      "OffsetSeconds": 514
    },
    {
      "Index": 24,
      "Text": "Остался красным. А если у нас 18 и 6/10 1000000 было. Членовка псс. А потом осталось. Малое количество людей которые сохранили прежние коммунистические позиции. Поэтому. Выходит что те люди. Которые с изменением общественно политического строя",
      "ParagraphType": 10,
      "OffsetSeconds": 528
    },
    {
      "Index": 25,
      "Text": "Перестали быть коммунистами и не были коммунисты и до этого те это не относилось к их определению. Когда они вот они билет был. Да они ходили на собрания дала это к определениях. К тому что сохраняется как вот сказал александр николаевич то что сохраняется в изменениях так александр",
      "ParagraphType": 10,
      "OffsetSeconds": 548
    },
    {
      "Index": 26,
      "Text": "То есть это такая их черта. Которые в изменениях не сохраняются то есть это не их определение. Вот если ваше определение это будет есть. Так оно должно и так вас меня и исчак нажимает а вот мы уже вас пугаем в смысле санжа а вы все равно стоите на своем",
      "ParagraphType": 10,
      "OffsetSeconds": 565
    },
    {
      "Index": 27,
      "Text": "Жить лето надо есть и все. Хочешь знать ничего не хочу а то придумайте еще как при этом быстро. Что то продвигать. Нет он сюда же пришел. Так что он их решает задачи. Он считает что на карте за свое можно не ходить а сезонно здесь все более высокий уровень",
      "ParagraphType": 10,
      "OffsetSeconds": 581
    },
    {
      "Index": 28,
      "Text": "Рекламу руководите мы посмотрели видеозапись. Мне прислал прислал ваш заведующий фотографией там вы там прям в центре. Так на фотографии в центре это ваше где у меня тут молодые офицеры есть красивые женщины",
      "ParagraphType": 10,
      "OffsetSeconds": 607
    },
    {
      "Index": 29,
      "Text": "И там наших роджденков я тебе и дам так. Значит качество которое сохраняется в изменениях обязательно. А дальше говорится и находится в единстве с другим моментом этого нечто с умем гусием. Что такое момент в нем бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 621
    },
    {
      "Index": 30,
      "Text": "А у гегеля еще там больше закручено. И почему трудно потому что. Ага потому что это уж более короткое у него. Этот момент называется в нем бытие или просто. Москва горячая. В чем то. Что вы хотите сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 640
    },
    {
      "Index": 31,
      "Text": "Так вы что такое в нем будете и кто может разъяснить. Ну в ресторане ничего у меня там все записано в конфетах но без без кавычек. То есть он там свое изложение этого. Ты ее недостаточно четко выражался",
      "ParagraphType": 10,
      "OffsetSeconds": 656
    },
    {
      "Index": 32,
      "Text": "Поэтому его надо немножко отредактировать. Ну. Нет я сейчас говорю что такое в нем. Так. Так. Так хорошо. Не роделены не родерин потому что на момент и момент это и есть моменты неразделимые так. И в себе бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 672
    },
    {
      "Index": 33,
      "Text": "Да. Ах а какая нераздельная. Безусловно. Так. Где. Ну тут вот до этого момента подошли и тут немножко застряли. Днем. На какой момент то. В себе бытие в нем самом. Да не. В себе быть вот вы очень хорошо все сказали есть ли 2 момента в себе бытие то есть равенство с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 704
    },
    {
      "Index": 34,
      "Text": "И бы тебе и длинно то есть не разница с собой это неразделимый мы равны самому себе. И не равны одновременно. Каждый предмет который изменяется и ранит сам у себя генеральный правильно. Если бы он только был равен самому себе то он вообще никогда не изменился",
      "ParagraphType": 10,
      "OffsetSeconds": 743
    },
    {
      "Index": 35,
      "Text": "Ну что просто все я не рад. А если он был только неравен тогда не было такого предмета. То что было и это и это это какие то разные предметы. А никакого 1 предмета просто не было. Поэтому изменяющиеся нечто это обязательно",
      "ParagraphType": 10,
      "OffsetSeconds": 756
    },
    {
      "Index": 36,
      "Text": "Такое нечто в котором есть момент равенства с собой. Это в себе бытие. И момент неравенства событий для нового. И когда говорят в себе бытие вот чтобы это не казалось диким таким потому что мне кажется что надо переделать да",
      "ParagraphType": 10,
      "OffsetSeconds": 770
    },
    {
      "Index": 37,
      "Text": "Потому что шиза в себе выкидывает в нем бытие. Какие то дикие такие формулы а вот. Если я спрошу александра чего сейчас в себе или не в себе. Если сейчас надо кричать будет почему вы не это не знаете. Вы мне можете сказать михаил ждите всегда пожалуйста",
      "ParagraphType": 10,
      "OffsetSeconds": 783
    },
    {
      "Index": 38,
      "Text": "Потом тогда нормально с нами культурно разговариваете то есть я вышел из себя обратите внимание. В языке вышел из себя. Или. Особенно женщина. Сейчас я приду в себя. И значит тогда могу с вами уже разговаривать",
      "ParagraphType": 10,
      "OffsetSeconds": 802
    },
    {
      "Index": 39,
      "Text": "Себя приду как приду к себе а где вы раньше были. То есть не рано самому себе. То есть я правильно с собой его остановлю. Улыбнусь и тогда прося все такое знаешь на вас злая чуть чуть не успела сесть и уже пришли со своими просьбами требованиями и пожеланиями",
      "ParagraphType": 10,
      "OffsetSeconds": 817
    },
    {
      "Index": 40,
      "Text": "Вообще я вам объясняла что надо сходить завтра вы каждый раз приходите сегодня. Так секретарша отвечай. Так. Значит в себе в осие. И это равенство с собой ну раз в себе бытие и бытие леново то есть вот моменты изменения они не разделены",
      "ParagraphType": 10,
      "OffsetSeconds": 835
    },
    {
      "Index": 41,
      "Text": "И как правильно сказал александр владимирович значит вы все делаете есть вот в вашем положительном есть отрицательный. По вашим отрицателям есть положительный. Если это не рассадок он ваш недостаток а не мой",
      "ParagraphType": 10,
      "OffsetSeconds": 859
    },
    {
      "Index": 42,
      "Text": "И раз он ваш там есть разница с собой в вашем недостатке. И наоборот если вы равны самому себе то и недостатки ваши то есть в каждом вашем в себе бытии и. Есть это отрицание правильно. И это в качестве каждого человека я мог бы на вас напасть",
      "ParagraphType": 10,
      "OffsetSeconds": 870
    },
    {
      "Index": 43,
      "Text": "Но с таким же успехом я могу сказать то же самое про себя. И любой про себя может сказать то же самое. Так что это не поймите что я лично на вас нападаю для интереса вы как бы тут металлический. Предметы вообще нам их вымещают что есть самый",
      "ParagraphType": 10,
      "OffsetSeconds": 885
    },
    {
      "Index": 44,
      "Text": "Злость на спирантах потому что это народ беззащитник. Не защищенный совершенно. А там он считает что он еще учится не такой злой. Пока он еще терпит это. Она спокойно не берет и начинает сражаться. Итак",
      "ParagraphType": 10,
      "OffsetSeconds": 901
    },
    {
      "Index": 45,
      "Text": "А раз во в сибири у тебя есть момент быть и 1 дома. Так вот. Возьмите теперь в себе бытие. Вот это ваше все ведь и держится то чтобы сохранить себя или нет. А как она может сохранить отрицать в себе в себе бытие свое",
      "ParagraphType": 10,
      "OffsetSeconds": 919
    },
    {
      "Index": 46,
      "Text": "Вот то есть вы должны. Взять этот момент равенство с собой не просто так совпало равно равно. А как напряженные и. Борющийся против превращения в иное правильно это не такое вот. В себе который сидит так что спокойно",
      "ParagraphType": 10,
      "OffsetSeconds": 935
    },
    {
      "Index": 47,
      "Text": "И смотрит как она что то. Превращается в иное. Спокойно и такое равенство с собой. И расползается. А это такое упругое. Напряженно и сопротивляющиеся твоему переходу в иное. Так вот если коммунист так он и сопротивляется тому чтобы его превратили из коммуниста там",
      "ParagraphType": 10,
      "OffsetSeconds": 949
    },
    {
      "Index": 48,
      "Text": "В апартуистах. Вот это очень важно. Вот это определение. Но я хотел здесь вот мы сейчас разобрали определение определение качество которое есть в себе простого нечто качество 1 1. И сущность находится в единстве с другим моментом это не сейчас в нем",
      "ParagraphType": 10,
      "OffsetSeconds": 966
    },
    {
      "Index": 49,
      "Text": "Обжала я пример по 1 простой причине что у нас тут произошло интересное событие. Сатин константинович написал статью. Профашизм на экспорт. На 1 страницу которая сразу вызвала. Большой шум в кругах поскольку ее поместили на 2 сайтах то есть мордовина потом товарищ",
      "ParagraphType": 10,
      "OffsetSeconds": 986
    },
    {
      "Index": 50,
      "Text": "А герасимов с портретом еще. Чтобы было видно что вроде пожизнено чтобы знали враги. Кто выступает против что мы на них наступаем. Плетем к лицу. Ну и с этим вот обсуждение мы обсуждали с вами как вот относиться там же много всяких сказок",
      "ParagraphType": 10,
      "OffsetSeconds": 1004
    },
    {
      "Index": 51,
      "Text": "У диаметров да. Это открытая террористическая диктатура. Наиболее реакционных наиболее шовинистических кругов. Финансового капитала да. И еще искать. В то время настаивал не знаю проставить или нет. Шалусов что наиболее чем социалистических",
      "ParagraphType": 10,
      "OffsetSeconds": 1024
    },
    {
      "Index": 52,
      "Text": "Я например что такое наиболее мегалисички просто не понимаю что такое. Потому что я так понимаю бывают империалистические государства бывают государства. В которых стихийный капитализм в стихийных конкуренциях пока еще не вышли на эту долю",
      "ParagraphType": 10,
      "OffsetSeconds": 1048
    },
    {
      "Index": 53,
      "Text": "А что значит наиболее империалистично. Я ну просто не знаю. Теперь 2 если думать что это все эти признаки надо собрать чтобы получился. Просто значит это игнорирование. Гегелевского понимания определения какое качество",
      "ParagraphType": 10,
      "OffsetSeconds": 1060
    },
    {
      "Index": 54,
      "Text": "Надо взять 1. Качество которое неотделимо от наличного бытия правильно. Качество это 1 непосредственная определенность. Который берется изолированно само по себе. Правда она никогда уже от него. От этого",
      "ParagraphType": 10,
      "OffsetSeconds": 1075
    },
    {
      "Index": 55,
      "Text": "Не отделяться не будет значит надо то что неотделимо. Что неотделимо от фашизма. Вот например шовинизм. Это что такое крайне национализм. То есть отношение к представителям других наций. Такой вот. Решка отрицательная",
      "ParagraphType": 10,
      "OffsetSeconds": 1089
    },
    {
      "Index": 56,
      "Text": "Когда я считаю как ниже себя. В италии было. В италии. Виталий. В греции что вы к русским так относитесь. К русским что ли в греции был шовинизм. Я тоже не знаю. Написано в определении вот. Вот в суждении этого димитрова о фашизме",
      "ParagraphType": 10,
      "OffsetSeconds": 1106
    },
    {
      "Index": 57,
      "Text": "Он сказал и это это мы то должны. Определение найти с вами. А из этого суждения они просто все что он сказал просто. Просто перепечатывать или просто. Комментировать. Скажите пожалуйста а вот какие мы знаем фашизм был португалия",
      "ParagraphType": 10,
      "OffsetSeconds": 1134
    },
    {
      "Index": 58,
      "Text": "Салазар умер в салазар и все. И что и кончился фашизм. Где то в португалии. После войны. И что разом вопрос а сейчас или вопрос о том а шовинизм был. Вы португальцы по отношению к испанцам что ли или нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1150
    },
    {
      "Index": 59,
      "Text": "Отношения к кому же или нет. В италии не было шовинизма. А вот там где был шовинизм. В германии это называется не просто фашизм а определенная форма фашизма а именно какая. Нацизм. Так называется нацизм",
      "ParagraphType": 10,
      "OffsetSeconds": 1167
    },
    {
      "Index": 60,
      "Text": "И вот ходит она говорит нацики нацики какие нацики. Если националист человек это не значит что он фашист. Вот если фашист. И при этом он националист. Шевист это да он. Отцист. А если он националист буржуазный",
      "ParagraphType": 10,
      "OffsetSeconds": 1182
    },
    {
      "Index": 61,
      "Text": "Что он был жадный националист. Расскажите о какой национальности он. То есть это национальный эгоизм. Скажем какой национализм может быть у нас какой угодно русский украинский узбекский туркменский. Казахский любой",
      "ParagraphType": 10,
      "OffsetSeconds": 1196
    },
    {
      "Index": 62,
      "Text": "А вдруг а вот посмотрите на печать что воль. Когда говорят про националистов вы имеете в виду. Русского национализма. А если есть а если выделяет только русский но с нализом то это и есть на с налистой",
      "ParagraphType": 10,
      "OffsetSeconds": 1210
    },
    {
      "Index": 63,
      "Text": "Других других наций. Буржуазный который говорит ты националист. А я нет. Потому что я вот у меня. И ругаемся на алисе и все. Ку ку поэтому вот это определение не проходит теперь дальше. Банковский капитал сращенный",
      "ParagraphType": 10,
      "OffsetSeconds": 1222
    },
    {
      "Index": 64,
      "Text": "С промышленным. Греции в этой. В чили. Или там вот у нас стрелял ельцин по парламенту из танков. Что там с какой там еще сращенный банковский. С промышленной промышленностью разрушили да и банков у них остались российские конторы",
      "ParagraphType": 10,
      "OffsetSeconds": 1239
    },
    {
      "Index": 65,
      "Text": "Так поэтому. Тоже это не то есть это источник конечно но в том числе он источник идущий из америки. Правильно потому что они поддерживают фашистов сами скажем не впадая в фашизм. Могут не быть а может проводить машины только на мировой арене а внутри так или играть или махать сначала проголосуем потом",
      "ParagraphType": 10,
      "OffsetSeconds": 1259
    },
    {
      "Index": 66,
      "Text": "Мы их уже бьем по голове. А если сразу бьем по голове то это как назвать. Так что все таки пошизм это террористическая диктатура главная или это главное что вот все остальное мы там 2 это 1 5 10 и так наберем определение так набирать надо определение и наблюдать 1 качество",
      "ParagraphType": 10,
      "OffsetSeconds": 1277
    },
    {
      "Index": 67,
      "Text": "И сказать. На чем бы я остановился сейчас и сказал бы. Что если вы берете буржуазные общества там всегда диктатура буржуазии. Так или эта диктатура прикрытая голосованиями. Выборами. Обсуждениями. Партиями политическими и так далее их много много у нас сейчас 75 уже",
      "ParagraphType": 10,
      "OffsetSeconds": 1295
    },
    {
      "Index": 68,
      "Text": "Достающие не дошли на 75 уже хорошо. Наш рулевой. Вот это. Демократия как у нас рассвет демократии. Потому что демократия и форма диктатуры буржуазной. В обратном обществе. Ты рора. Пурана. Нету. Сидите и занимайтесь",
      "ParagraphType": 10,
      "OffsetSeconds": 1314
    },
    {
      "Index": 69,
      "Text": "Можете спокойно читать гегель. Маркса можете читать ленина никто вас не трогает. Себе. Нету террора не надо сейчас запугивать. Есть анаптировка вот у нас в ассоциации и режимах. Никакой нету может быть",
      "ParagraphType": 10,
      "OffsetSeconds": 1339
    },
    {
      "Index": 70,
      "Text": "Кому то хочется. Потому что кто то хочет кто то не хочет учиться. И разбираться. И поэтому его хочется. Такой остренький сказать. А это получается не столько остренько сколько глупенькое. Я тоже не понимаю что значит фашизмации реальный или фашистский или не фашистский",
      "ParagraphType": 10,
      "OffsetSeconds": 1354
    },
    {
      "Index": 71,
      "Text": "Ну черты ну какие говорил ну что на черте. В какие черты. Что за черты. Я не понимаю что это такое. Ну вот про женщину скажите что она вот более беременной менее беременна если ты беременна берем. Я поэтому так и говорю чтобы не трогали",
      "ParagraphType": 10,
      "OffsetSeconds": 1371
    },
    {
      "Index": 72,
      "Text": "Это как женщина не трогает за кусание трогает такие вещи. Которые представляют собой качественную. Либо у вас и так все. Идет в капитализм свободной конкуренции. Так это чреват монополиями чреватва потому что конкуренция уйдет в монополии",
      "ParagraphType": 10,
      "OffsetSeconds": 1393
    },
    {
      "Index": 73,
      "Text": "Либо у вас монополистический капитализм. Империализм другими словами и все. А что значит там более лингвистически я не знаю что это. Я не понимаю и у ленина такого вы не найдете. Кто найдет. Тогда начни очень 1 написать",
      "ParagraphType": 10,
      "OffsetSeconds": 1408
    },
    {
      "Index": 74,
      "Text": "Так качество получается 1. Открытое слово открытая террористическая диктатура. Открытый теоретический. А у любого капитализма не фашистского типа. У демократического. При демократии. Не открытая и не тегрессическая а диктатура буржуазии ну всяко буржуазная демократия где то грубо бродить что мы там не знаем",
      "ParagraphType": 10,
      "OffsetSeconds": 1427
    },
    {
      "Index": 75,
      "Text": "Почему скрытая нет она не скрытая она просто. Да что ты да вот и все. Вот и все. А если это просто зверства например когда сажают на кол тоже не мягко сидеть. Но это не фашизм. Или. В 1 миролистическую войну",
      "ParagraphType": 10,
      "OffsetSeconds": 1450
    },
    {
      "Index": 76,
      "Text": "Отравляющие вещества применялись. Применяли. Фашизм был нет. Какие страны в частности империалистические империалистические россии. Юмористическая. Англия и империалистическая франция. Статистическая германия и политическая",
      "ParagraphType": 10,
      "OffsetSeconds": 1475
    },
    {
      "Index": 77,
      "Text": "Соединенные штаты америки. 1 мировую. Да критическая япония. И так далее. Ну короче говоря не было. То есть не было фашизма фашизма не было а империализм был. Теперь дальше фашизмом. Боролась. Боролись соединенные штаты америки где были развиты монополистический капитализм и империализм",
      "ParagraphType": 10,
      "OffsetSeconds": 1491
    },
    {
      "Index": 78,
      "Text": "В сша или в германии. Шах это однозначно все. Ну что германия она поднялась после этого. Смотри как где они а. Какой. Перед войной перерыв перед 2. Ну перед 2 да в какое время вы не берете. В бирализм в америке был выше чем в берлинском германии",
      "ParagraphType": 10,
      "OffsetSeconds": 1522
    },
    {
      "Index": 79,
      "Text": "Штрафы. Ну германия. А вы как считаете. Ну в германии был фашизм а в америке нет. Во 2 мировую войну она в антигитлеровскую коалицию ходила. Что не уничтожено этой америкой. Перед вечером в 1. Каких позиций",
      "ParagraphType": 10,
      "OffsetSeconds": 1551
    },
    {
      "Index": 80,
      "Text": "С позиций защиты буржуазной демократии вот если вы были бы. Президент намшал и с какой почем будет это боролись объясните мне. Как это с точки зрения интереса убрали зачем бороться. Против фашизма если это открыто для лисички их тоже хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 1581
    },
    {
      "Index": 81,
      "Text": "Зачем мороз а хорошо. Тоже считает что это хорошо. Но не в себе. А что хорошего то. Что. Тебе неизвестно чем закончится это самой буржуазии этот фюрер что он придет какой нибудь который может пересажать кого попало в том числе исправящего класса это раз",
      "ParagraphType": 10,
      "OffsetSeconds": 1600
    },
    {
      "Index": 82,
      "Text": "Повторю всего хорошего если как показал опыт 2. 2 мировое война после нее столько соцстрана образовалась. Из за этого самого фашизма. То что боролись с фашизмом а потом продолжили борьбу. Самое хорошее это продолжать обманывать с помощью выборов и голосований",
      "ParagraphType": 10,
      "OffsetSeconds": 1618
    },
    {
      "Index": 83,
      "Text": "Гарантии сохранение диктатуры. Фашизм не дает гарантии сохранения буржуазной диктатуры. Начинается война люди. Поднимается начинает бороться сначала с фашизмом потом переходит в борьбе с капитализмом который источник",
      "ParagraphType": 10,
      "OffsetSeconds": 1633
    },
    {
      "Index": 84,
      "Text": "Этого фашизма. Правильно. И зачем нам такое. Я все и скажу вот вы представитель. Соединенный штат в америке а я представитель англии черчилль. Антикоммунист мне не надо этого фашизма. У нас так все хорошо душенка",
      "ParagraphType": 10,
      "OffsetSeconds": 1645
    },
    {
      "Index": 85,
      "Text": "Рабочее движение либо рижское по организации туда профсоюзы все загнали. И все у нас хорошо. И меняем там лейбористы консерваторы. Да демократия демократия вот самый лучший способ. Установление и поддержание буржуазной диктатуры",
      "ParagraphType": 10,
      "OffsetSeconds": 1658
    },
    {
      "Index": 86,
      "Text": "А по жизни хуже. Поэтому те кто. Поэтому. Мы за демократией все сражались мы за социалистическую демократию. А в англии. И соединенные человечки за буржуазную демократию. Ну это демократию против фашизма все",
      "ParagraphType": 10,
      "OffsetSeconds": 1674
    },
    {
      "Index": 87,
      "Text": "С едиными у нас единый фронт они нам. Полин лизу оружие давали а мы им объяснили что если мы кровь прорвали больше чем вы отдавать мы не будем. И все помощь полезная была. Вот с какого момента. А террористическая открытая диктатура могла бы 19",
      "ParagraphType": 10,
      "OffsetSeconds": 1688
    },
    {
      "Index": 88,
      "Text": "Значит вот значит относится вот уже следуют никакой какая информация в определении димитрова. Это относится не к понятию фашизма. А к моменту его возникновения когда появился в мире. Финансовый капитал вы такой что финансовый капитал знаете",
      "ParagraphType": 10,
      "OffsetSeconds": 1714
    },
    {
      "Index": 89,
      "Text": "Да что это такое это промышленность. А мы вот с банковским. А вот как бы вы сказали так и так это безразлично. Нет ну надо все таки банковский. Почему потому что банки. При империализме они уже. Имеет разветвленную систему информации",
      "ParagraphType": 10,
      "OffsetSeconds": 1727
    },
    {
      "Index": 90,
      "Text": "Это всех во всех счетах во всех счетах банков. Они полные как спрут они представляют всю картину экономической жизни они могут задушить. Поэтому у них тенденция к этой самой. И в такой вот диктатуре наиболее ранят тенденции",
      "ParagraphType": 10,
      "OffsetSeconds": 1745
    },
    {
      "Index": 91,
      "Text": "Еще нету а на тенденции есть они все знают. А промышленники этого не знают а банк. Сращены с промышленным для них и богатства есть и в то же время они. Знаете а вы когда и как придушить. Поэтому теоретическая диктатура конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 1760
    },
    {
      "Index": 92,
      "Text": "Тогда может развиться хорошо. Когда появляется. Вот банковский капитал а банковский капитал он не сразу появляется. Надо чтобы действительно было сращивать а у нас. Банковский капитал есть. Да в зачаточном состоянии",
      "ParagraphType": 10,
      "OffsetSeconds": 1776
    },
    {
      "Index": 93,
      "Text": "Ах ты знаешь. Не знаете а вы знаете что такое банк. Нет что такое банк. Иваныч. Да скажите если вы скажете мне что такое банк я сам додумаюсь. Такой банковский капитал. У нас есть люди по управлению персоналом",
      "ParagraphType": 10,
      "OffsetSeconds": 1790
    },
    {
      "Index": 94,
      "Text": "Эх какая. Сколько взяли такое определение. Откуда вы взяли сейчас мы вас разоблачим. Специально значит я жарко предупредил. Ответьте мне на вопрос что как вы понимаете что такое ростовщические конторы. Которые были в средние века",
      "ParagraphType": 10,
      "OffsetSeconds": 1811
    },
    {
      "Index": 95,
      "Text": "И которые. Вызывает ненависть вообще у всех людей. А по определению товарища демкова давать деньги просто ты есть банки. Нет как нет ну как нет вот у меня свидетели есть вот. Полная аудитория. Вы только что сказали это кредитное учреждение отдавать деньги в других а что это в росте в кредитах разные что ли",
      "ParagraphType": 10,
      "OffsetSeconds": 1835
    },
    {
      "Index": 96,
      "Text": "А что кредит у нас дают так что еще и приплачивают. Или с вас должны содрать спросите он нужен. 340000 ну все она все. А это что не ростовщики. Зато красиво пожим. Ну вот видишь человек красиво во 1 банки ему доверяют",
      "ParagraphType": 10,
      "OffsetSeconds": 1859
    },
    {
      "Index": 97,
      "Text": "А во 2 он. Финансируют банки. Ну представляете как кто борис михайлович если он в банке. У нас люди финансируют эти банки социалистический контора это ростовский контора то что вы. Сказали. Это вот. Стандартный ответ",
      "ParagraphType": 10,
      "OffsetSeconds": 1881
    },
    {
      "Index": 98,
      "Text": "Это не 1 вопрос то есть если вы спросите любого другого. Вот какой так вообще и отвечает. Мы же здесь. Не гоняемся за стандартными ответами мы здесь стараемся найти истинный ответ. Банки. По определению маркса",
      "ParagraphType": 10,
      "OffsetSeconds": 1897
    },
    {
      "Index": 99,
      "Text": "Это такое учреждение по обслуживанию производства. Уже сразу отделяются все эти ваши конторы потому что они производства ну как они могут обслуживать производство. Когда они дают кредит под 22%. Ну какое производство есть такое но если это наркоманы то есть наркотики производят я думаю могут",
      "ParagraphType": 10,
      "OffsetSeconds": 1909
    },
    {
      "Index": 100,
      "Text": "А какие вы найдете такие отрасли народного хозяйства которые могут. Отдать кредит. Под 22% получить прибыль. Сколько надо за прибыльные 35 вы знаете такие отрасли я не знаю. Я немножко отношение к имей но я не знаю таких отраслей таких предприятий которые бы имели",
      "ParagraphType": 10,
      "OffsetSeconds": 1929
    },
    {
      "Index": 101,
      "Text": "Скажем 30%. Привычно оставить это предприятие. Они ничего не оставляют. Не уничтожает. Поэтому это 1. Это учреждение. Обслуживание производства которые временно свободные деньги в хозяйственном обороте аккумулируют накопления",
      "ParagraphType": 10,
      "OffsetSeconds": 1944
    },
    {
      "Index": 102,
      "Text": "Собирай. Там вот. Временная задержка да вот это. Завтра все знают хорошо. Здесь они свободные пока. Еще вас их получили но еще не истратили. Собирают все эти деньги и направляют туда где имеется временная нехватка потому что сейчас вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1964
    },
    {
      "Index": 103,
      "Text": "Сейчас нехватка денег но через некоторое время корабль придет привезет. Соответствующие продукты они пойдут в торговлю. Помимо аэрофлота. То есть. Люди собирают денежки и отправляют в то место где их нехватка",
      "ParagraphType": 10,
      "OffsetSeconds": 1979
    },
    {
      "Index": 104,
      "Text": "За какую за среднюю норму прибыли согласно морда среднюю норму прибыли. А у нас там даже тут минизеры. В банке 300000 получает. Ну банки то появились уже. Я хотел про вас сказать потом усомнился. Так думаешь это нехорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 1991
    },
    {
      "Index": 105,
      "Text": "Я то появился из обезьяны но я то надеюсь вы меня не считали обезьяной только я хотел про вас сразу так подумал что это уже. То есть я появился не совсем от обезьян это ж светлый называется. Ну что ли с михалатич",
      "ParagraphType": 10,
      "OffsetSeconds": 2013
    },
    {
      "Index": 106,
      "Text": "Все чувствую по вашему так сказать. Поведение вы появились не совсем от обезьяны это комплимент. Круто. Только я не отличим от обезьяны. Так понятно да то есть это очень интересное определение. Мало кто это узнает",
      "ParagraphType": 10,
      "OffsetSeconds": 2034
    },
    {
      "Index": 107,
      "Text": "Поэтому банков у нас тут товарищ демков в россии нет банков нету. Анастастической конторы. Есть у нас под названием банк а есть ли наклетки слона. Говорил корма про хохнанский. Имеется надпись буйвол. Не верь глазам своим",
      "ParagraphType": 10,
      "OffsetSeconds": 2060
    },
    {
      "Index": 108,
      "Text": "Вот возвращаемся к тому определению. Следовательно когда мы разбираем это определение. Если мы хотим определить. Момент когда уже появляется фашизм может появиться фашизм. Во 1 нет такого закона чтобы каждая страна обязательно становилась с какого то этапа фашистской",
      "ParagraphType": 10,
      "OffsetSeconds": 2080
    },
    {
      "Index": 109,
      "Text": "Нету такого это глупость. Которую вы можете прочитать. У многих представителей таскать левых движений что вот они настолько уже развиты сейчас будет фашизм. Но американцы более развиты он там же не было в германии был а в италии",
      "ParagraphType": 10,
      "OffsetSeconds": 2094
    },
    {
      "Index": 110,
      "Text": "Тем более она и менее развита а уж если возьмете испанию ту же грецию и португалию. Чили. Но этап это да. И поэтому у нас может быть фашизм но скорее американский в россии. Вот приедут на самолетах. Плетят",
      "ParagraphType": 10,
      "OffsetSeconds": 2106
    },
    {
      "Index": 111,
      "Text": "На кораблях приплывут. И учинят фашизм может быть. То есть и даже как в ливии в ливии что произошло. Вот ваши знаешь. Или возьмем. Ирак. Что такое ирак это буржуазное государство. Рада демократически как нам нравится вам выборы",
      "ParagraphType": 10,
      "OffsetSeconds": 2122
    },
    {
      "Index": 112,
      "Text": "Братья не нравятся нам он не друг не сват этот самый саддам хусейн правильно. Но он законно по буржуазным законам избран. Прилетели люди из заморские и повесили его. Законы избранного президента. То же самое они",
      "ParagraphType": 10,
      "OffsetSeconds": 2140
    },
    {
      "Index": 113,
      "Text": "Ну вот сейчас вроде они не пролетали они просто деньги давали. Армии. И липецкой. И гипсокартия взяла это только что избрана недавно. Президента. И посадил его в тюрьму а все до свидания и ты больше не президент это что такое я вы должны бы запить по поводу нарушения демократии",
      "ParagraphType": 10,
      "OffsetSeconds": 2155
    },
    {
      "Index": 114,
      "Text": "Буржуазные. Ребята вы нарушаете. Надо для демократии вот надо зайти именно фашизм знаете. Колониарий. Ну внутри то нет вашей. Не приезжали в индию там вешали все. Да но сегодня был фашизм потому что не было но на аполитическую капитализм",
      "ParagraphType": 10,
      "OffsetSeconds": 2174
    },
    {
      "Index": 115,
      "Text": "Это на этапе вот можно говорить а когда вы имеете дело с террором. На этапе монополистическую капитализму где уже все визуальные страны. Уже рассвет буржуазной демократии уже на кол нису вроде не сажают",
      "ParagraphType": 10,
      "OffsetSeconds": 2198
    },
    {
      "Index": 116,
      "Text": "Да то есть когда уже. Поднялись таких высот вот когда в это время начинает друг. Проводить открытый террор. Не ной выбрасывают они это вся им это буржуаз демократия не прикрытия выборщики начинают душить убивать",
      "ParagraphType": 10,
      "OffsetSeconds": 2211
    },
    {
      "Index": 117,
      "Text": "Сажать стрелять. Это. А потом они колонию не берут. Сейчас будет новое правительство в ливии. Правда этого премьера за 1 время тут захватили опять. Потом. Какая то группа а извините мы премьера тут. Самое главное иди обратно blivi тоже готовься к себе недавно",
      "ParagraphType": 10,
      "OffsetSeconds": 2225
    },
    {
      "Index": 118,
      "Text": "Ну вот и там взяли. Например. С 1 стороны очень важный такой интересный политический да. А с другой стороны взяли пример подхода. К нему с позиции того что такое определение если вы берете определение берите что нибудь хреновое",
      "ParagraphType": 10,
      "OffsetSeconds": 2248
    },
    {
      "Index": 119,
      "Text": "Вот это определение человека что главный человек. Качество. Какой качество вы взяли главное 1 если брать 1. Разумность. А в развернутом виде потому что разом связаны с другими. С чем он связан он связан с тем что это общественные животные",
      "ParagraphType": 10,
      "OffsetSeconds": 2262
    },
    {
      "Index": 120,
      "Text": "Человек а не просто. Что это. Трудящиеся говорящие. И тогда мы тогда на это. Вот как бы расширяем отвечу но все равно надо взять 1. А если вы не взяли 1 все вот настрагали это это это. Это не подход с точки зрения определен поэтому хоть фашизм определяем хоть еще например",
      "ParagraphType": 10,
      "OffsetSeconds": 2284
    },
    {
      "Index": 121,
      "Text": "Ну вот возьмите определение собственности. Вот нашла имя он знает что такое собственность но он молчит. Собственность что такое скажите пожалуйста только крупные собственники знаешь. Я своей головой могу распоряжаться лично сам",
      "ParagraphType": 10,
      "OffsetSeconds": 2308
    },
    {
      "Index": 122,
      "Text": "Вот у вас есть собственность на вашу голову. На вашу голову собственность есть. Чтобы общий язык знается права. Право то есть надо юристам искать да. Направо а право у нас на все есть у вас есть право есть наше блюдо это у вас оно есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2335
    },
    {
      "Index": 123,
      "Text": "Так общественное соглашение. Это узкое потористое соглашение которое покажите копию. Дай сюда посмотреть. Общественное соглашение о том что ему не дают учиться. У нас есть соглашение с удовольствием подписал",
      "ParagraphType": 10,
      "OffsetSeconds": 2362
    },
    {
      "Index": 124,
      "Text": "Чтоб на каждого не ходить. Так что такое собственность. Отношение к условиям производства как своим каким условиям производства. Ко мне все. Вот марвела собственность есть отношения. Ну человек надо с уме чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 2377
    },
    {
      "Index": 125,
      "Text": "Человек 1. Или государство. Или общество в целом и часть общества. Да какая то если часть общества то какая собственность если часть общества. Относится к каким то средствам придется как сварить. Частное сообщество то есть если берем не все общество",
      "ParagraphType": 10,
      "OffsetSeconds": 2400
    },
    {
      "Index": 126,
      "Text": "А на 1 человека меньше это какая то собственность. Частное вот это кажется таким диким случаем. А вот когда у нас объявили что диктатуру пролетят. Перестала существовать. На 22 все это правящая партия. Государство объявило",
      "ParagraphType": 10,
      "OffsetSeconds": 2415
    },
    {
      "Index": 127,
      "Text": "Значит как здесь тогда вот смотреть что получается тогда диктатура буржуазии. А сразу же весь этот партийный государственный аппарат. Превратился в сообщника свет в произвол. Потому что государственная собственность уже была",
      "ParagraphType": 10,
      "OffsetSeconds": 2429
    },
    {
      "Index": 128,
      "Text": "А когда она. Собственность государства рабочего класса. Понадеяться в общественных интересах правильно а раз она действует в общественных интересах. Она не сама по себе общественная она форма общественной собственности",
      "ParagraphType": 10,
      "OffsetSeconds": 2441
    },
    {
      "Index": 129,
      "Text": "А сама по себе она государственная собственность. Ну если государство перестало быть государством рабочего класса тогда я получил частное. Вот эти люди которые связаны с аппаратом управления. И которые держат фактически в руках государственные власть вот они и становятся",
      "ParagraphType": 10,
      "OffsetSeconds": 2453
    },
    {
      "Index": 130,
      "Text": "Собственник получился коллективный такой частный. И у белоруссии так вот он и пришел. К власти белоруссии. Было бы говорить и колье этот. Частью обладает лукашенко. И поэтому там нет. Не настолько реакционный капитализм как у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 2467
    },
    {
      "Index": 131,
      "Text": "А у нас решили давайте еще раз. Так мы вместе перезаумели говорить чайник вот. Хорошие вещи. Ну так придумала а про мой спишут. Вот оно сразу роснефть а потом ее значит за какие то 130. Купил а продал за 180000000000 государство это не то что там ходят там чулки",
      "ParagraphType": 10,
      "OffsetSeconds": 2483
    },
    {
      "Index": 132,
      "Text": "Да я знаю абрамович на стройке работал. Я согласен. А что такое сделать толком так захватил в норвегию. В книжке. Давайте напишите что хотите я берусь и сдать за ваши деньги. Про себя. Это нас сейчас ничего не удивишь нет я бы еще бы не хватал он по всей россии развесил",
      "ParagraphType": 10,
      "OffsetSeconds": 2515
    },
    {
      "Index": 133,
      "Text": "За те деньги за которые должен был следовать. Завод построились он их пустил нам все эти. И все. А светодиодного завода нету. Так вот это к собственности отношение субъекта к объективным условиям производства вот как бы 1 отношение",
      "ParagraphType": 10,
      "OffsetSeconds": 2544
    },
    {
      "Index": 134,
      "Text": "Это какого любого там общества. Человека. Группа людей. Государство. К объективным условиям производства сразу выпадает. Все эти идеи. Уже не становится. Так теперь. Анатолий анатольевич голова ваша. Не становится объектом собственности по 1 простой причине она не является",
      "ParagraphType": 10,
      "OffsetSeconds": 2562
    },
    {
      "Index": 135,
      "Text": "Не скинула твой нам производство вы никогда ее не забиваете гвозди. Не отворачивайте еще в руку. Это во 1 во 2. Она не нуждается в этой категории она и так ваша. А вот вот это вот. Доказать что это наше",
      "ParagraphType": 10,
      "OffsetSeconds": 2585
    },
    {
      "Index": 136,
      "Text": "Как это вы закажете как вы да кстати как вы закажете что галстук ваш и что вы не сняли и оставите. Пока сюда ушли. Вот какой докаты. Может у вас квитанция есть. А он тогда он ты вот он их поставил вопрос и имеет в виду что есть людей много",
      "ParagraphType": 10,
      "OffsetSeconds": 2601
    },
    {
      "Index": 137,
      "Text": "И тут мы с вас попросим без всякого террора. Без применения насилия тихо спокойно. Я сейчас да товарищ. Ну как вы думаете как я. Ты что тут товар что собственность. Только в товарном производстве есть. Нет товар не трогаем",
      "ParagraphType": 10,
      "OffsetSeconds": 2623
    },
    {
      "Index": 138,
      "Text": "Не обязательно. Но но сущность собственности. И когда мы. Дальше идем. Определить не все еще есть кроме определения есть понятия через которое просвечивается. Сущность понятие более высокое чем определение",
      "ParagraphType": 10,
      "OffsetSeconds": 2647
    },
    {
      "Index": 139,
      "Text": "А сущность собственности. В отношениях которые обеспечивают. Этого господства человека на 2 вещи правильно отношение субъекта к объективным условиям труда как к своим а как как к них чужим это без других людей невозможно",
      "ParagraphType": 10,
      "OffsetSeconds": 2662
    },
    {
      "Index": 140,
      "Text": "Вот если все будут считать что это не ваш галстук то. Как вы понимаете вот мы делаем что ты делаешь. Вот это очень важно то есть это не конец то есть есть определенность есть определение а есть понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 2674
    },
    {
      "Index": 141,
      "Text": "А понятие это вот. Это вы снова возвращаетесь в бытию через которое просвечивает сущность. Уже до сущности забрались поэтому мы дальше и зашли уже если мы берем. То есть мы сейчас продолжаем обсуждать вопрос о том что",
      "ParagraphType": 10,
      "OffsetSeconds": 2693
    },
    {
      "Index": 142,
      "Text": "Даже то что мы. Ну пусть там еще не очень здорово знаем так. Хотя судя по ответам. Уже товарищи знаю это категория. Науки логики нужен какой то опыт. Применение правильно. Вот мы взяли 1 из примеров и вот можно пообсуждать применить в такой сложной проблеме которая",
      "ParagraphType": 10,
      "OffsetSeconds": 2706
    },
    {
      "Index": 143,
      "Text": "Ну вот можете почитать теперь. А товарища стать ута еще. И подумать мне тут. Как определяется надо сказать что от виктора кадиса это вот мы совместно это с ним сделали статью от рабочей комиссии. И он пытался это делать",
      "ParagraphType": 10,
      "OffsetSeconds": 2729
    },
    {
      "Index": 144,
      "Text": "Потолснуть в журнале междугородный коммунистическая. Я слышал но поскольку поехал пилотовать батов они он и я. То там не удалось это отстоять. Прохожу на экспорт и там же батов отчитываюсь. Сказал что я то лично не сторонник этой идеи",
      "ParagraphType": 10,
      "OffsetSeconds": 2745
    },
    {
      "Index": 145,
      "Text": "Но я старался ее отстоять я не очень понимаю как можно отстоять. Следующая сторонний ну зачем же отправить то еще батл ты будешь ну кого то надо было отправить. Дело в том что мне непонятно зачем проводить сюда из коллегии",
      "ParagraphType": 10,
      "OffsetSeconds": 2765
    },
    {
      "Index": 146,
      "Text": "Для освобожденных партийных работников потому что в четверг было оно если в субботу я бы например поехал а в четверг. Для занятия. Все я уеду на. Журнал коммунистический обзор обратно. Наверное все же безработным и тогда я вспомнил это наше",
      "ParagraphType": 10,
      "OffsetSeconds": 2779
    },
    {
      "Index": 147,
      "Text": "Заранее. Ты приготовился. Как быть так ну вот интересный момент ну сегодня мы обсуждали вопрос о применении категории. Это не меняет. Не отменяет вот эту главную нить которую мы должны вот пытаться для себя усвоить это как уволиться 1 категория из другой потому что на самом деле есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2799
    },
    {
      "Index": 148,
      "Text": "Здесь мы тоже отметили определенность определение. И вот в конце еще а уже о понятии о понятии это мы просто если. Пойдем вот 3 книги читать не будем а просто возьмем. Учение пути и учение сущности учение о понятии утие",
      "ParagraphType": 10,
      "OffsetSeconds": 2825
    },
    {
      "Index": 149,
      "Text": "Снятые бытие то есть сущность и снятые сущность то есть 2 отрицание значит возвращение снова к бытию к какому через которое просвечивает сущность и только внешний вид человека но вы уже знаете его там и ум и душ и так далее и потом снова смотрите вот там через его глаза просвечивает",
      "ParagraphType": 10,
      "OffsetSeconds": 2841
    },
    {
      "Index": 150,
      "Text": "Через его лицо просвечивает его душа правильно вот художники которые изображают. Это хорошо пишущие портреты они хотят через. Портрет передать душу человеку они просто. Вот у него такие волосы такое вот лоб и оптом такой и есть художники фотографы которые",
      "ParagraphType": 10,
      "OffsetSeconds": 2859
    },
    {
      "Index": 151,
      "Text": "Просто вот они вот сейчас щелкнув пошли все. Такое можно. Какие можно увидеть фотографии это ужас а вот они ищут. Какую фотографию. Которого выражало. В сущности этого человека и поэтому он начал говорить стоп",
      "ParagraphType": 10,
      "OffsetSeconds": 2878
    },
    {
      "Index": 152,
      "Text": "А может 200 фотографии возьмут 1. И будут ее выставить из какого то портрета там такого то так что это тоже он большой. Просто спросил через бытие выразить сущность то есть такое взять бытие через которое сущность просвечивает они есть я бы хотел ее не знать они просто вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2892
    },
    {
      "Index": 153,
      "Text": "Начался через этот праздник ну вот это вот. Вот такие вот моменты. Мы а для закрепления мы возьмем в простые в какой то простой момент в самом начале. 1 категория. Наукелэпия анатолий дмитриевич 1 категория",
      "ParagraphType": 10,
      "OffsetSeconds": 2911
    },
    {
      "Index": 154,
      "Text": "Ошибка какое. Чайник у тебя какой быти вы имели в виду чистая ну вот чистая я так чистая чистое бытие это уже просто друзья я тоже не чистая не 1 да я не 1 так чистый бытие ну вот возьмите чистый бытие и",
      "ParagraphType": 10,
      "OffsetSeconds": 2941
    },
    {
      "Index": 155,
      "Text": "Смотрите какие выводы вы по нем можете сделать помещение оно есть прекрасно замечательный краснодар у тебя так оно есть никто не поспорит еще какие выводы что вы можете еще об этом сказать. Это вы не можете сказать то есть вы плохо знаете или про него вообще объективно",
      "ParagraphType": 10,
      "OffsetSeconds": 2968
    },
    {
      "Index": 156,
      "Text": "Больше нечего сказать вот лучше так представлять эту подумать что вы слабые. Потому что мы об этом ничего не можем сказать. Все же вы так себя принижаете а то вы утверждаете другое. Кто бы какой то бы ни был там 7 пядей во лбу",
      "ParagraphType": 10,
      "OffsetSeconds": 2990
    },
    {
      "Index": 157,
      "Text": "Ты нечего сказать. О чистом бытии как это ни чего. И это то есть любой разумный. Человек обдумывая. Чистая. Должен прийти к мысли о чем. А ты тоже сам что ничто. Ничего значит ничего значит вы что. Видели как вы хотите его то есть вот как вот вы там это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3006
    },
    {
      "Index": 158,
      "Text": "Сэ чо подняли а там охуй то хватайте его. Правильно то есть вы уже потащили у вас уже нечего есть нечего сказать. Причем это не только быстро а кто может еще друг по другому пойти поступить если я разглядываю чистое все ну давайте спросим вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3036
    },
    {
      "Index": 159,
      "Text": "Тоже скажешь что нечего сказать. О чистом жильце как такового правильно. Вот спасибо товарищам от туда. Мне нечего сказать. И мне нечего сказать о нем как это. Типа вот мы наконец нашли. Все знали пострелились там во 1 мы единство нашли",
      "ParagraphType": 10,
      "OffsetSeconds": 3053
    },
    {
      "Index": 160,
      "Text": "Вот все считают что нечего больше. Подсказать о чистом бытии кроме того что она есть. Нечего да то есть все пришли к мысли а нечто. Вот это как это. Является вражающим гегелем он не просто вот этот факт",
      "ParagraphType": 10,
      "OffsetSeconds": 3075
    },
    {
      "Index": 161,
      "Text": "Зафиксировал что а он это фиксировал как некий переход. И несмотря. Вот скажем можно было сказать. Ну осталось все 5 минут. Да нам бля это вот таких категорий как чисто ничто там 5 минут в год. Кто хочет рассмотреть",
      "ParagraphType": 10,
      "OffsetSeconds": 3091
    },
    {
      "Index": 162,
      "Text": "Чисто не что борис не гадость чистое нечто вам самая простая задача. Не ложусь. Что вы можете сказать. Ну вот приходят сейчас люди с микрофоном тем более вот он здесь и говорят что может сказать. Чистым ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 3113
    },
    {
      "Index": 163,
      "Text": "А это только вы можете так сказать или об этом. Любой человек. Должен сделать вывод. Очистим ничего. Что о нем можно и нужно сказать что оно. Есть. Значит чисто и ничто переходит во что. Бытие какое просто бытие потому что это видите уже 2 шага сделали а у вас было чистое а оттуда уже чистоты то нету",
      "ParagraphType": 10,
      "OffsetSeconds": 3138
    },
    {
      "Index": 164,
      "Text": "Уже чистое бытие превращалось в чистое. И что а чисто и что. Уже в пути потому что длинная дорога а. Все это уезжали. Уж чистые бытия. Какие нибудь и я всегда равны. Каждый из них. В том смысле равны что каждый из них по себе",
      "ParagraphType": 10,
      "OffsetSeconds": 3162
    },
    {
      "Index": 165,
      "Text": "Они вроде бы они ничто. Вот еще разница другого и нету. Тут разница только в смысле то есть они даже есть сами как 2 бытия. Итогози это где. Только то чистое это просто. Ну и тогда что мы констатировали после этого 2 перехода",
      "ParagraphType": 10,
      "OffsetSeconds": 3184
    },
    {
      "Index": 166,
      "Text": "Что у нас получилось. Чисто и ничто перешло в чистое. Бытие. Чистое бытие перешло. Что и вывод что хочет сделать вывод печально что ну это 1 и тоже это как бы тут. Это правильно. Вот такая форма есть у гегеля он это говорит но в итоге то он",
      "ParagraphType": 10,
      "OffsetSeconds": 3203
    },
    {
      "Index": 167,
      "Text": "Что мы получили в результате движения исчезновения. Вот явно что ничто бытие. И вот это. Движение исчезновение бытия в ничто. А не что пути надо как то назвать. В 9 раз вот люди повторяют. Она думает что это все за люди пришли могли бы уже и запомнить",
      "ParagraphType": 10,
      "OffsetSeconds": 3230
    },
    {
      "Index": 168,
      "Text": "Становление. Ну вот и тогда уже мы можем рассматривать становление. И тогда уже то что мы вот. Переходы бытиям ничто. Они что бы те мы уже теперь их рассматриваем становление видите разницу вот когда мы рассматриваем",
      "ParagraphType": 10,
      "OffsetSeconds": 3260
    },
    {
      "Index": 169,
      "Text": "Переход будет явно ничто переход ничто в россии они не в становлении были они как бы не зависят. Такие 2 перехода а в становлении они уже неотрывны друг от друга. Неразделимый. Друга неотделимы да. Чтобы идти и вот эти неотделимые",
      "ParagraphType": 10,
      "OffsetSeconds": 3276
    },
    {
      "Index": 170,
      "Text": "Противоположные движения. Неделимый друг на друга как называется. Момент моменты это вот редко кто употребляет часик узкий. Комплименты структура моментов нет. Моменты. 1 категория потрясающая становление 1 есть не настоящее а истинное",
      "ParagraphType": 10,
      "OffsetSeconds": 3292
    },
    {
      "Index": 171,
      "Text": "И можешь сказать конкретное. И когда они говорят. Что вот надо брать. Конкретно а что значит конкретно ближний абстракт ни одностороннее. Ну тут же есть 1 сторона и другая сторона есть 2 стороны к 1 конкретной категории",
      "ParagraphType": 10,
      "OffsetSeconds": 3314
    },
    {
      "Index": 172,
      "Text": "Учредить что переходить на 1 в другой. Как они называются. Прихождение. И вот после этого последний вопрос. И где тут это мы не потеряли по дороге. То есть я ничто теперь у нас есть. Становление как единство возникновения и прихождения что нет у тех бычья и ничто и это вот либо непосильным трудом добытое нет нет здесь нету их где они вот вы говорите становление единства на что переходящие",
      "ParagraphType": 10,
      "OffsetSeconds": 3331
    },
    {
      "Index": 173,
      "Text": "Да да почему посмотрите напишите посмотрите возникновение это ничто. О запятая переходящая мысль его точнич короче короче. А на самом деле действительно есть что. Вот истина видит что это всегда переходящие бытие и никакого другого ничто которое мы сначала мысли",
      "ParagraphType": 10,
      "OffsetSeconds": 3371
    },
    {
      "Index": 174,
      "Text": "Вот ничто и все спросили. Не скажешь. Нет он сразу это потребовал регламент. Вот а соответственно что что есть. Стоп. Где найдите в становлении. Прихождение. Все переходящие ничто ну вот ну вот мы и это тоже",
      "ParagraphType": 10,
      "OffsetSeconds": 3392
    },
    {
      "Index": 175,
      "Text": "Сделали с вами то есть вот так потренировались в самом начале. И плохо было бы. Вот то что вот это все нам. Вот эту логическую цепь то есть и ночь ну по крайней мере. Переходы конечно бесконечные. Конечно бесконечно вы конечно нет бесконечно конечно я знаю бесконечно конечно бесконечно что то такое",
      "ParagraphType": 10,
      "OffsetSeconds": 3427
    },
    {
      "Index": 176,
      "Text": "Так у нас тут пока вы отсутствуете. Воспользовавшись. Вашем отсутствие мы тут приняли вот такое ну как бы сказать решение нельзя потому что у нас никакой не орган ну вот такой рекомендации инициативы. В этот в субботу провести еще субботник потому что мы там все",
      "ParagraphType": 10,
      "OffsetSeconds": 3455
    },
    {
      "Index": 177,
      "Text": "Вот эту часть пообрезали крышу в той части где я проходил. Конференция вот тюленцы сразу утащили наши добровольные помощники. Осталось только деревяшки которые. Нам надо уточнить. Назад оттуда тоже может частично утащать там все у нее там ящик",
      "ParagraphType": 10,
      "OffsetSeconds": 3476
    },
    {
      "Index": 178,
      "Text": "Не взяли эту взять на дрова. Я тебе сказал у нас это наши дрова. Ну вот мы их должны как то переложить как дрова. Тоже а здесь вот с барилом из этого брелона будет. И там ходить растаскивать и там вообще будет то есть там не должно быть такого",
      "ParagraphType": 10,
      "OffsetSeconds": 3494
    },
    {
      "Index": 179,
      "Text": "Чувство понадобились. То есть здоровайся аккуратно вот а потом мы можем там даже вдоль этого самого. Пока это мы если это мы не скоро будем делать даже. Кусты посадить пока вокруг этих развалин римский развалин",
      "ParagraphType": 10,
      "OffsetSeconds": 3512
    },
    {
      "Index": 180,
      "Text": "Буяновский развальный да не будет хорошо расти. А в середине будет выситься новая часть. Счастливо будет. Ну такая часть немножко подпорчена вполне сосны а смешение стиль да нет это будет борьба. Середина это как раз единство у нас же 1 народ",
      "ParagraphType": 10,
      "OffsetSeconds": 3524
    }
  ]
}