{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи сегодня мы начинаем и проводим 2 занятие прыжка любителей геометрической диалектики в соответствии с тем планом материалистического истолкования диалектики гегеля который нами был установлен который был предложен в прошлый раз",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "И соответственно сегодня мы начинаем. Как бы сначала. Открываем объективность. Там написано. 2 отдел а мы будем считать все это. 1 для нашего изучения отдел но 2 дело остается мы никуда не можем. Но для изучения он будет 1 отделом начинаем мы субъективности",
      "ParagraphType": 10,
      "OffsetSeconds": 63
    },
    {
      "Index": 2,
      "Text": "И что интересно вот если теперь свежими глазами начать читать этот раздел. Объективность. Видно сразу пошли мы с вами правильной дорогой. Правильную дорогу потому что иначе. Приходится гегелю обращаться",
      "ParagraphType": 10,
      "OffsetSeconds": 87
    },
    {
      "Index": 3,
      "Text": "Так называемого. Антологическому. Доказательства бытия божия. А как заказывается. Кто может сказать как это оказывается в чем состоит антологическое состояние бытия божьего. Ну сам. Задача доказать что бог есть",
      "ParagraphType": 10,
      "OffsetSeconds": 108
    },
    {
      "Index": 4,
      "Text": "Там есть слово там есть слово стоит. Что значит слова бог всемогущий а вы его тут сразу приметили. Слова. То есть причина. Ну а есть это так нам оно и сказать что есть эта причина или нет может причин много а такой причины и нет",
      "ParagraphType": 10,
      "OffsetSeconds": 135
    },
    {
      "Index": 5,
      "Text": "Надо заказать. То есть как это вы знакомы с and low или бегали излагаются в чем суть. Антологического законодательства вот вы можете догадаться. Что изучали изучать. Тем более мы это проходили. Мы как бы теперь с вами вот это",
      "ParagraphType": 10,
      "OffsetSeconds": 158
    },
    {
      "Index": 6,
      "Text": "И эту часть заново проходим. По новому плану. Ну вот давайте я обратил внимание внимательно будем читать что пишет гегель критический. Внимательно потому что гегель обдумывал наверное как написать его надо было из этой ситуации тоже как то выбраться",
      "ParagraphType": 10,
      "OffsetSeconds": 182
    },
    {
      "Index": 7,
      "Text": "Потому что на чем кончаются учения о сочности на инстанции. Но инстанция то внутренняя так сказать. Движение движение во мне чего сущности. Правильно только если сущность двигается это относится к чему к бытию",
      "ParagraphType": 10,
      "OffsetSeconds": 204
    },
    {
      "Index": 8,
      "Text": "На всю сущность двигается точно куда она делится бытею но уже к какому то другому бытию который просится назвать объективностью. Но вместо этого вдруг почему то идет субъективность. Гегеля иначе и не может быть поскольку он изначально",
      "ParagraphType": 10,
      "OffsetSeconds": 224
    },
    {
      "Index": 9,
      "Text": "И наверное прежде чем написать науку логики. Стал твердым идеалистом объективным. И соответственно этому и строил так что человек должен до конца это доказать что это или так или не так до конца провести какую то линию последовательно посмотреть что из этого получится вроде там все получалось хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 242
    },
    {
      "Index": 10,
      "Text": "А вот здесь мы сейчас встретимся с некоторыми удивительными вещами вот говорится что в 1 книге объективной логики страница у нас это. 124. Называется 2 дело мы его изучаем как 1. В 1 книге объективной логики абстрактное бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 265
    },
    {
      "Index": 11,
      "Text": "Было изображено как переходящее наличное бытие но также и возвращение и возвращающиеся в сущность если оно возвращается в сущность значит она не уходит из. Сферы бытия правильно. Во 2 книге. Мы видели что сущность определяется так что становится основанием",
      "ParagraphType": 10,
      "OffsetSeconds": 289
    },
    {
      "Index": 12,
      "Text": "Основанием всего этого вступает в существование. Ну вот в этом смысле существование основанное правда на этом самом основании и реализует себя в виде субстанции. Но снова возвращается. А вот где оно возвращается в понятие мы это не могли это увидеть",
      "ParagraphType": 10,
      "OffsetSeconds": 312
    },
    {
      "Index": 13,
      "Text": "Потому что это не во 2 книге и 2 книги понятия нет. Во 2 книге. Есть. Субстанция а понятие только есть в 3 книге. А в экономике в субъективной логике правильно. Поэтому. Но снова возвращается в понятие это бездоказательное утверждение",
      "ParagraphType": 10,
      "OffsetSeconds": 333
    },
    {
      "Index": 14,
      "Text": "Относительно же понятия же. Мы прежде всего показали что оно прибивает себя так что становится объективностью. Прежде всего а как это вдруг его стали показывать что он становится объективным все хотя мы должны продолжать то движение категории которое было мы",
      "ParagraphType": 10,
      "OffsetSeconds": 354
    },
    {
      "Index": 15,
      "Text": "Разбирали объективную логику так. Учения о сущности нужно было двигаться от этой объективной логики дальше. Так а как это мы вот начали вдруг. Ну в ну в этом смысле можно сказать что оно становится только не прежде всего показали а становится объективностью когда",
      "ParagraphType": 10,
      "OffsetSeconds": 373
    },
    {
      "Index": 16,
      "Text": "Так сказать вот. Идет этот этап если она становится объективностью так надо говорить. Мифли становится это. Оно объективность это получается так что понятие откуда взялось. Неоткуда снова возвращается в понятии она не может субстанция снова возвращаться в понятие потому что она может снова вернуться в сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 396
    },
    {
      "Index": 17,
      "Text": "Снова можно вернуться только назад. А вперед то вернуться нельзя. Поэтому вот здесь вот начинается это вот неудобство. И путаница у вегеля связанная с его полицией объективного. Идеалиста. И тогда к чему прибегает",
      "ParagraphType": 10,
      "OffsetSeconds": 419
    },
    {
      "Index": 18,
      "Text": "Объективный идеалист гегель он прибегает к богу. Само собой явствует этот последний переход по своему определению. Что в прежнее время выступала в метафизике как умозаключения от понятий. А именно от понятия бога к его существованию",
      "ParagraphType": 10,
      "OffsetSeconds": 441
    },
    {
      "Index": 19,
      "Text": "Или как так называемое энтологическое доказательство бытия божия. Привет но все равно получается от понятия по к его существованию. А мы же остановились на нем на понятии. А остановились мы на сущности правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 459
    },
    {
      "Index": 20,
      "Text": "И сущность снимает себя от того что она снимает вся снятая сущность. Надо посмотреть что это такое и тогда мы попадаем. Если просто называть понятием снятую сущность. Да да да. Но тогда все равно начинать с обеих продолжать с того",
      "ParagraphType": 10,
      "OffsetSeconds": 479
    },
    {
      "Index": 21,
      "Text": "Чего мы достигли а мы достигли пока и снова поверхности объективности поверхности объективного мира да от сущности поднялись. К являющимся формам от явления от закона а потом к действительному. И наконец станция от которой мы ожидаем дальнейший перевод",
      "ParagraphType": 10,
      "OffsetSeconds": 501
    },
    {
      "Index": 22,
      "Text": "Но это инстанция до категории чего. И уровень сущности это объективный логик как объективность превратилась в понятие. Ну а в чем хитрость этого онтологического. Доказательства бытия божия хитрость его в том",
      "ParagraphType": 10,
      "OffsetSeconds": 522
    },
    {
      "Index": 23,
      "Text": "Что. Те люди если они верующие возражать не будут если им будешь это объяснять. Потому что бог всемогущий. И он совокупность всех реальностей какие есть. А бытия это 1 из реальностей. Значит и он есть. Ну раз есть тогда и вопроса нет",
      "ParagraphType": 10,
      "OffsetSeconds": 541
    },
    {
      "Index": 24,
      "Text": "Логично. Выключи то есть как если вы принимаете что было совокупность всех реальностей а кто с этим спорит будете спорить чтобы мог совокупно всех реальностей. Другое дело что реальности там понимается как определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 562
    },
    {
      "Index": 25,
      "Text": "Как это бытие как это бытие становится определенность оно же определенность а не бытие. Ну. Вот такое было доказательство потому что сидели. Люди в разных местах которые. Служили богу а служба была не такой уж тяжелой и хлебной",
      "ParagraphType": 10,
      "OffsetSeconds": 579
    },
    {
      "Index": 26,
      "Text": "И придумали эти самые доказательства бытия божия поэтому вдруг бегель ссылается на это. Для того чтобы как то. Запутывать вопрос как откуда появилось то его понятие. Трудно возникло. Еще места для него нет",
      "ParagraphType": 10,
      "OffsetSeconds": 599
    },
    {
      "Index": 27,
      "Text": "Известно также что возвышеннейшая мысль декарта согласно которой бог есть то. Но понятие чего заключают в себе его бытие. Чего ж тут возвышенного такого прямо вставляется. Бог есть то понятие чего. Включает в себя его бытие тогда бог назови материя",
      "ParagraphType": 10,
      "OffsetSeconds": 618
    },
    {
      "Index": 28,
      "Text": "Потому что понятие материи включает в себя твое бытие правильно. Точно так же почему тогда его называют. Как то по другому. Опять в новой зеландии не понравилось. И почему это возвышеннейшая мысль согласно которой бог есть то понятие чего заключает в себе его бытие то есть а если понятие заключает",
      "ParagraphType": 10,
      "OffsetSeconds": 641
    },
    {
      "Index": 29,
      "Text": "В себе его бытие то он как. Большой начальник освобождается от доказательства своего существования потому что он сразу так постулируется. Что вот и вы есть. Это то что 1. Да. Ну то есть еще и декарт не только это делали служители",
      "ParagraphType": 10,
      "OffsetSeconds": 672
    },
    {
      "Index": 30,
      "Text": "Церкви ну и декарт. Но узикар тоже идеалист. Поэтому он на кого он ему собирался ссылаться. Не карта. Вот. После того а это он. Не может не отметить что после того как она опустилась до плохой формы формального заключения",
      "ParagraphType": 10,
      "OffsetSeconds": 693
    },
    {
      "Index": 31,
      "Text": "А именно до формы упомянутого доказательства так они ничем не отличаются. Есть формальные заключения это высшая мысль декарта. Что была в конце концов в побежденных критикой разума и той мысли что невозможно выколупать существование из понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 715
    },
    {
      "Index": 32,
      "Text": "А это сделал кант. Камп раскритиковал это. Вы можете так относиться к антону можете сейчас но кант вот это положение. Что если можно из полного понятия бога. Достать. Выколупать его существование. Так не делается",
      "ParagraphType": 10,
      "OffsetSeconds": 734
    },
    {
      "Index": 33,
      "Text": "Вы сначала возьмите то что существует потом будете говорить о понятии. Так что. Кант. Про канту он так не говорит. Что уж так вот возвышенно он делает. Ну просто она была побеждена эта точка зрения декарты надо признать",
      "ParagraphType": 10,
      "OffsetSeconds": 750
    },
    {
      "Index": 34,
      "Text": "Что вот эта вот точка зрения. Декарта согласно которой это бог есть то понятие чего звучает вся его бытие. И это курсивом показа. Повезена. Критикой разума то есть кантом. И твои мысли что невозможно выхлопать существование их понятие ну раз невозможно выколопать существование из понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 772
    },
    {
      "Index": 35,
      "Text": "Ау. Гегеля сначала идет. Субъективность а потом объективность. Сначала идет понятие. И разбирается всякие движения мысли разные умозаключения. Сведения. А потом из этого выходит объективность и что из этого выходит то есть из этого всего выходит механизм",
      "ParagraphType": 10,
      "OffsetSeconds": 797
    },
    {
      "Index": 36,
      "Text": "Как выясняется. И как может выйти из умозаключений механизм. То есть совершенно понятно здесь вот такой логический сбой но вполне объяснимый. Потребовать от гегеля чтобы он. Отказался от своего идеализма мы не можем во 1 его нет",
      "ParagraphType": 10,
      "OffsetSeconds": 821
    },
    {
      "Index": 37,
      "Text": "Во 2 заслуга гегеля состоит в том что до конца он этот exивный идеализм провел. И тем самым из этого. Что даже видно что даже такой последовательный и глубокий человек. Если он становится на позиции идеализма ему приходится вето",
      "ParagraphType": 10,
      "OffsetSeconds": 841
    },
    {
      "Index": 38,
      "Text": "Ну да сказать и ви стеной. Расставаться на какое то время. Не получается у него с логикой у него тогда не получается вот не скажешь что он слабый логик. У меня так сказать. Нелогично это получается. Вот",
      "ParagraphType": 10,
      "OffsetSeconds": 859
    },
    {
      "Index": 39,
      "Text": "Дальше он продолжает обсуждать видимо это больной для него вопрос. Он другой бы бросил да пошел незаметно так. И так вроде бы никто и не заметил а он все равно далее мы там же на странице 95 во 2 части на странице 462 осветили встречающиеся в онтологическом доказательстве определения совокупности всех реальностей",
      "ParagraphType": 10,
      "OffsetSeconds": 877
    },
    {
      "Index": 40,
      "Text": "Но в случае еслиного предмета этого доказательства то есть связи понятия и существования. Касается только что законченное рассмотрение понятия и всего хода развития через которое оно определяет себя к объективности",
      "ParagraphType": 10,
      "OffsetSeconds": 900
    },
    {
      "Index": 41,
      "Text": "Ход развития. Понятие определяется объективностью а не объективностью. В своем развитии определяет себя. К понятию. Понятие. Ну вот что получается тут. У него прямо в этом. Понятие как абсолютная тождественность с собой отрицательность если определяешься саму себя",
      "ParagraphType": 10,
      "OffsetSeconds": 913
    },
    {
      "Index": 42,
      "Text": "Выше мы указали что уже поскольку оно раскрывается в единичности чтобы стать суждением оно полагается как реальное сущее. Это еще абстрактная реальность завершает себя в объективности ну вот в этом месте как раз объективный идеализм гегеля и проявляет себя совершенно однозначно",
      "ParagraphType": 10,
      "OffsetSeconds": 936
    },
    {
      "Index": 43,
      "Text": "Поскольку он не говорит что это вот 1 человека. Это не субъективный идеализм а он говорит о понятии которое как бы вот есть. И откуда она где она как она оказалась его же нет. Но при окончании. Нету этого понятия значит она вот так раз начинается давайте будем говорить о понятии а что он будет говорить о понятии мы в прошлый раз",
      "ParagraphType": 10,
      "OffsetSeconds": 955
    },
    {
      "Index": 44,
      "Text": "Разбирали. И когда мы разбирали он чувствует не совсем удобно поэтому он даже такую вещь допустил такой который все вот так ограничил везде название везде. Номера и так далее и вдруг. Идет средисловие пригласили предисловие что может прийти",
      "ParagraphType": 10,
      "OffsetSeconds": 978
    },
    {
      "Index": 45,
      "Text": "До содержания. Введение можно ведь. Введение. А это было при слове уже было введение не написано что это такое. Что то надо как то. Объяснится чтобы так гладко потом прийти к понятию а гладко и не получается мы прошлый раз разбирали",
      "ParagraphType": 10,
      "OffsetSeconds": 997
    },
    {
      "Index": 46,
      "Text": "И совершенно понятно совершенно ясно что он там. Ну почти дошел к материализму но как бы если перешагнуть. И это план клоуна уже. Это сделали другие люди причем это сделали такие люди которые тоже это сначала",
      "ParagraphType": 10,
      "OffsetSeconds": 1023
    },
    {
      "Index": 47,
      "Text": "Впитали в себя. Марк цемглер же были гильенцами сначала была такие гильенции. В какой срок надо гегеляцию входили. Ну в отличие от гегеля они потом решили что нет не пойдет дело послушали их ербаха. Почитали его книгу сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 1043
    },
    {
      "Index": 48,
      "Text": "Христианство. И хотя не очень сильно они так превозносили фейербаха но ведь именно фейербах. Побудил к тому. Чтобы. Перевернуться. Вот маркс не раз говорит что гегель стоит на голове. Ну бегают и стоит на голове изначально а вы то чего были стояли на голове",
      "ParagraphType": 10,
      "OffsetSeconds": 1060
    },
    {
      "Index": 49,
      "Text": "Маркс и энгельс тоже стояли на голове. И кто их перевернул эфир в открытии спасибо ирбаху энгельс и сказал спасибо есть книга хорошая людвиг ширбах и конец классической немецкой и. И васофей. Вот собственно с того момента",
      "ParagraphType": 10,
      "OffsetSeconds": 1082
    },
    {
      "Index": 50,
      "Text": "Когда. 1 написал эту книгу. Началась другая философия уже. Которые развивали маркс и энгельс. Те философия которая шла. Нету фиксированного и нет идеи. А шла от материи. И хотя сам маркс сам фейербах. К этому подтолкнул маркса энгельса но система",
      "ParagraphType": 10,
      "OffsetSeconds": 1098
    },
    {
      "Index": 51,
      "Text": "А если вы не создали системы то значит вы это еще не утвердили вы как бы только сказали. И поэтому всякого рода как у. Канта критика чистого разума там критика там критика и красная книга у нее все критика критика",
      "ParagraphType": 10,
      "OffsetSeconds": 1127
    },
    {
      "Index": 52,
      "Text": "Ну хорошо а вы крите выкидывайте свое. И маркс тоже с этого начал критику политэкономить так оно и задумало. И готовилась поэтому сначала были прочитаны все предыдущие работы крупный. Так по политэкономии потом значит",
      "ParagraphType": 10,
      "OffsetSeconds": 1143
    },
    {
      "Index": 53,
      "Text": "Получилась такая работа 3 книги которые предшествовали написанию капитала. По существу это и есть политика политэкономии. Да это совсем не основано и после этих работ. У марса было написано 2 огромных рукописи",
      "ParagraphType": 10,
      "OffsetSeconds": 1162
    },
    {
      "Index": 54,
      "Text": "Экономика философские рукописи. 58 59 годов и 63 64. И вот когда он эти обе рукописи написал в которых есть например определение таких понятий которых нет в самом капитале. Потом появляется уже капитал капитал сначала тоже носил название а теория прибавочной стоимости называется",
      "ParagraphType": 10,
      "OffsetSeconds": 1183
    },
    {
      "Index": 55,
      "Text": "То о чем я говорил 3 книги теории прибавочной стоимости это что это рецензии. Существовал на предшествующие работы. Работает. Икенея на работы. Адама смита рикардо. Теории прибавочной стоимости и вот этот подзаголовок и заголовок намечавшийся потом стал под заголовком",
      "ParagraphType": 10,
      "OffsetSeconds": 1205
    },
    {
      "Index": 56,
      "Text": "Критика политической экономии но смысл капитала в том что это критика. И весь смысл капитала в том что это развернутая система. Позитивная система политической экономии. Соответствующие интересы рабочего класса и соответствующие",
      "ParagraphType": 10,
      "OffsetSeconds": 1231
    },
    {
      "Index": 57,
      "Text": "Понятия истины. Вот что такое но так слово критики ходит. Скажем. Мы знаем писателей белинский критик говорят. Так он писатель или или критик. Привет. А он великий критик конечно. Ну все таки все таки он идет по разряду критики",
      "ParagraphType": 10,
      "OffsetSeconds": 1248
    },
    {
      "Index": 58,
      "Text": "А те кого он критиковал идут по разряду. Писателей. Ну вот а маркс наоборот он хоть все время критика критика говорила но он конечно понятно что он создатель. Фундаментальной системы политической экономии пускай его теперь критикуют и вот некоторые его критикуют и раскодировать никто не может потому что ничего подобного",
      "ParagraphType": 10,
      "OffsetSeconds": 1271
    },
    {
      "Index": 59,
      "Text": "В экономической теории нет. Однажды поскольку мне приходилось. Поступать после математика механического факультета в аспирантуру. Непосредственно. По политэкономии я решил что мне нужно. Там сейчас был еще экзамен",
      "ParagraphType": 10,
      "OffsetSeconds": 1297
    },
    {
      "Index": 60,
      "Text": "Надо же знать эти вещи и я вот сторожевую купил книгу. Bessia leagmena. Современная экономическая теория она еще здорова если по формату отдыхай его. И все лето ее читал. И главный вывод который я делал кто в лес попадал",
      "ParagraphType": 10,
      "OffsetSeconds": 1312
    },
    {
      "Index": 61,
      "Text": "Ну какой то человек решил так излагать по его пониманию и экономике я написал. А другой вот так а это так вот это так а это ты это. Ну есть и более последовательные скажем работы есть. Такая математическая школа",
      "ParagraphType": 10,
      "OffsetSeconds": 1329
    },
    {
      "Index": 62,
      "Text": "Политэкономии. Вот читаю я эту математическую школу. Готовлюсь. К своей диссертации читаю друг. Этого. Нынешнего научного. На руководителя. Высшая школа экономики он тогда был аспирантом. И он из этого блюмена который написал",
      "ParagraphType": 10,
      "OffsetSeconds": 1343
    },
    {
      "Index": 63,
      "Text": "Объективная школа огромными страницами скатывает. Плагиатор то есть научный бор вот этот научный вор сейчас является. Руководителем. А в общем рукояти высшей школы экономики. До войны вышло вот так вот так вот такой толщины субъективная школа политэкономии в том числе математическая школа",
      "ParagraphType": 10,
      "OffsetSeconds": 1367
    },
    {
      "Index": 64,
      "Text": "Так что если человек хочет субъективная школа более последовательная. С убедительной точки зрения все решает тот. А когда голодные сейчас съедите. 1 порцию а мы то очень полезные а 2 порцию вы не так полезны",
      "ParagraphType": 10,
      "OffsetSeconds": 1391
    },
    {
      "Index": 65,
      "Text": "А 3 порцию. Вам захочется с кем то разделить а уже 4 как бы вас не стошнило. Поэтому. Полезность снижается по мере этого и вот предельная полезность. Ищите вот предельную полезность и вот теории предельной полезности",
      "ParagraphType": 10,
      "OffsetSeconds": 1406
    },
    {
      "Index": 66,
      "Text": "Можете это делать. Увеличивает до того пока не будет. Поэтому. Положен предел то есть пока это не будет давать прибавление потребления. И так далее на последовательное выдержано в этом смысле в 1 стиле",
      "ParagraphType": 10,
      "OffsetSeconds": 1424
    },
    {
      "Index": 67,
      "Text": "И они объясняют цены именно тем что цена устанавливается. На уровне предельной полезности. Но они везде объясняют но не доказывают никакого доказательства нет. У маркса доказано в капитале все это объяснено",
      "ParagraphType": 10,
      "OffsetSeconds": 1439
    },
    {
      "Index": 68,
      "Text": "Так что гегель тут оказался в сложном положении вот смотрите он уже успел сказать что величайшее высказывание. Декарта а потом величайшее высказывание. Тут же канта но канта не назвал. Просто критический разум",
      "ParagraphType": 10,
      "OffsetSeconds": 1454
    },
    {
      "Index": 69,
      "Text": "Может и его характеристика это жк. То есть как бы я и с теми дружу и с этими дружу я вообще с умными дружу. У меня уже там написано же вот про понятие давно хотел написать. Серия должен продолжать уже. Обратного хода нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1476
    },
    {
      "Index": 70,
      "Text": "Пусть другие потом мочатся. В кружке или где хотят. А я пошел дальше вперед. Чтобы стать оно полагается как реальное сущее понятие сейчас полагается тут ему взялось понятие оно нигде генезиса понятнее нету",
      "ParagraphType": 10,
      "OffsetSeconds": 1493
    },
    {
      "Index": 71,
      "Text": "Это еще абстрактная реальность завершается объективностью. Если может показаться что переход понятия в объективность страница 125. Посмотрите наверху. Есть нечто иное. Нежный переход от понятия любого к его существованию",
      "ParagraphType": 10,
      "OffsetSeconds": 1511
    },
    {
      "Index": 72,
      "Text": "То оно лежит с 1 стороны принять в соображении что определение содержания. Что определенное содержание бог ни в чем не изменяет. Что онтологическое доказательство есть лишь применение этого хода логического развития к тому частному содержанию в итоге он прислоняется",
      "ParagraphType": 10,
      "OffsetSeconds": 1528
    },
    {
      "Index": 73,
      "Text": "К этому онтологическому. Показательство бытия бога ничем не отличается. А как все равно есть. Это же 2 крупных всех реальности. Как неважно когда он прямо и с этим вот лидируете и он говорит что это. Что это есть лишь применение этого хода логического развития к тому частному содержанию что это общее развитие надо идти вообще от понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 1546
    },
    {
      "Index": 74,
      "Text": "К его существованию вот он говорит. Что понятие вот этого. Я божию это частный случай того что он делает. То есть он тут твердо становится. Или утверждает себя или подтверждает что он объективный идеалист",
      "ParagraphType": 10,
      "OffsetSeconds": 1574
    },
    {
      "Index": 75,
      "Text": "Он идет от понятия. К существованию. Поэтому и так же к понятию богу это и относится вот читать что написано. Если может показаться что переход понятию в объективность есть нечто иное. Если переход от понятия существования то она лежит с 1 стороны принять",
      "ParagraphType": 10,
      "OffsetSeconds": 1589
    },
    {
      "Index": 76,
      "Text": "Что определенное содержание бог. Ни в чем не изменяют хода логического развития. Есть бог нет бог с аналогичного развития идет от идеи. К материи вот и все. А бог тут не причем. Хотите это частный случай да",
      "ParagraphType": 10,
      "OffsetSeconds": 1609
    },
    {
      "Index": 77,
      "Text": "Это у них так. У церковниках у нас по другому у нас есть абсолютная идея и вот она развивается. Да. Это есть лишь доказательство если применение этого хот логистического развития к тому частному содержанию",
      "ParagraphType": 10,
      "OffsetSeconds": 1626
    },
    {
      "Index": 78,
      "Text": "В своем предикате приобретает определенность и содержание адель до этого чем бы субъект ни был для чувства созерцания или представления. Он для познания через понятие если лишь 1 название. При декаде вместе с определенной начинается также и реализация вообще то есть реализация в предикате",
      "ParagraphType": 10,
      "OffsetSeconds": 1646
    },
    {
      "Index": 79,
      "Text": "Если есть предрекат. То значит есть и вещи. Вам хорошее яблоко. Если яблоко хорошее то если яблоко. Да зачем вам плохое яблоко. То сила это вот. Вот. Беда весенних идеалистов всем приходится тут вот вертеться",
      "ParagraphType": 10,
      "OffsetSeconds": 1665
    },
    {
      "Index": 80,
      "Text": "Выкручиваются это неубедительно. Вот. Чем бы субъект ни был для чувства созерцания и представления он для познания через понятие есть лишь 1 название. Понятно. Вот кружок ваш где вы староста. Короче мы родовое на 1 название",
      "ParagraphType": 10,
      "OffsetSeconds": 1696
    },
    {
      "Index": 81,
      "Text": "Чем бы оно ни было для вашего чувства созерцание. И для вас всех кто здесь присутствует это 1 личное название. Если для познавания через понятие вот когда поймете что за кружок вот тогда уже кружок. В предикате же вместе с определенностью начинается также и реализация вообще прямо в предикате реализация начинается не не приликато это то это то что прилагательство",
      "ParagraphType": 10,
      "OffsetSeconds": 1714
    },
    {
      "Index": 82,
      "Text": "Там роза есть растения. Всякой след. А при декате начинается вот это. Это растение ну предикаты следует понимать как меньше такое что само еще замкнуто в понятии то есть опять их нету. Да нету. Нет как нету они есть замкнутые понятия понятия же есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1750
    },
    {
      "Index": 83,
      "Text": "Ну понять есть. У вас есть понятие. Значит есть предикатор рассердились по этикету и все в порядке стало быть как нечто субъективное. Субъективная с которой мы еще не вышли к существованию. То есть субъективно начинать даже не с объективного идеализма",
      "ParagraphType": 10,
      "OffsetSeconds": 1771
    },
    {
      "Index": 84,
      "Text": "И они как. Субъективного идеализма здесь уже приходится ему говорить субъективно ну потому что понятие кто то ведь его излагает. Поэтому либо надо прямо говорить об абсолютной идее а я у него потом. Он потом к ней приходит к абсолютной идее то есть как бы она приходит сама к себе",
      "ParagraphType": 10,
      "OffsetSeconds": 1790
    },
    {
      "Index": 85,
      "Text": "А он раз он еще к ней не пришел он не может говорить значит он приходится ему говорить о понятии о понятии. У субъектов раз понять у субъектов то приходится переходить на язык субъективного идеализма. Детское это понятие будет",
      "ParagraphType": 10,
      "OffsetSeconds": 1809
    },
    {
      "Index": 86,
      "Text": "Чтобы понять их хлеба как хорошо разработаете и так вот приходите открывайте хлебницу там лежит. Мишевич вы уже к этому подошли. Вот вы зайдите сегодня посмотрите там точно лежит. Вот некоторые кто до этого не дошел мы все не открываем ничего там нету",
      "ParagraphType": 10,
      "OffsetSeconds": 1823
    },
    {
      "Index": 87,
      "Text": "Так. Поэтому да значит приликают если вы понимаете как нечто такое что само еще замкнуто в понятии. Стало быть как нечто субъективное с которым мы еще не вышли к существованию. Вы еще не вышли к существам вас еще нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1844
    },
    {
      "Index": 88,
      "Text": "И вас нет молодой человек что смотрите нечего смотреть нет вас. Вы еще не вышли к существованию. Собственно я тоже ведь не вышел поэтому мы с вами 1 компания. Поскольку с 1 стороны реализация понятия конечно ничего не завершена в суждении",
      "ParagraphType": 10,
      "OffsetSeconds": 1863
    },
    {
      "Index": 89,
      "Text": "Ну конечно а как она в суждении может быть завершена. А с другой связано но с другой стороны у него мысль не успокоилась но с другой стороны и голые определения некоторого предмета через предикаты. Если он не является реализацией и объективированием понятия тоже есть нечто столь субъективное что оно еще далее неестественное познание и определение понятия предмета",
      "ParagraphType": 10,
      "OffsetSeconds": 1881
    },
    {
      "Index": 90,
      "Text": "- есть нечто субъективное в смысле абстрактной рефлексии и не постигнутых в понятии представлений. Кто на нас может дальше спасти. Кто вот и написано бог как живой бог. А еще более как абсолютный дух. Познается речь в своем действовании",
      "ParagraphType": 10,
      "OffsetSeconds": 1908
    },
    {
      "Index": 91,
      "Text": "Вот если кружок работает значит. Так просто кружки не работает значит есть бог. Потому что если бы бога не было давно бы этот круг и накрылся. Логично же. Вот а мы сейчас имеем. Ну вы начнете тут еще тут объективный идеализм какой бог 1 всемогущий",
      "ParagraphType": 10,
      "OffsetSeconds": 1928
    },
    {
      "Index": 92,
      "Text": "А название бога тут не говорится какой бог. Живой бог и все. Не сказано же как его зовут. У него библии вообще 2 имени так что. Вообще его на трижды. А и можно 3 делать. Это его ипостаси никто его не делит",
      "ParagraphType": 10,
      "OffsetSeconds": 1955
    },
    {
      "Index": 93,
      "Text": "Это его проявление. Ну так это зачем на это делить то это не делить это. Многостаночник у него это это и есть. Бог как живой бог а еще более как абсолютный дух познает в своем действовании. Человеку уже рано дано было наставление познать его в его делах",
      "ParagraphType": 10,
      "OffsetSeconds": 1976
    },
    {
      "Index": 94,
      "Text": "Темрюк ну вот подумайте сами если сколько лет уже действует кружок могло это быть безбо. Без божий. А вы без божьей помощи можете прямой эфир сделать не можете. Вот видно же что так вот ничего не соединяет видно же вот работает я вот говорю а потом раз и",
      "ParagraphType": 10,
      "OffsetSeconds": 1997
    },
    {
      "Index": 95,
      "Text": "Тюленя в который здесь не сидит расовый вешает. Ну хэд может это быть без божьей помощи я считаю что нет по крайней мере. Гегель. С такими инструментами дело не имел и конечно он. Думал что это только у вас с божьей помощью",
      "ParagraphType": 10,
      "OffsetSeconds": 2019
    },
    {
      "Index": 96,
      "Text": "Ну и считайте что это название такой электронный. Или как сейчас говорят искусственный интеллект хотя на самом деле если он искусственный то это не интеллект. Потому что интеллект не мог быть искусственным",
      "ParagraphType": 10,
      "OffsetSeconds": 2035
    },
    {
      "Index": 97,
      "Text": "А это какое то средство ну это средство производства самой или средства обработки информации. Звучит плохо. Ну и скучно на голова если у вас было похоже. Это звучало хорошо. Вы искусственный головой думаете или",
      "ParagraphType": 10,
      "OffsetSeconds": 2054
    },
    {
      "Index": 98,
      "Text": "Естественно. Кому сделать пересадку головы. Мы тут не делаем пересадки головы мы влияем как то на голову. В какой то мере в каких. На 3 снаружи. Но пересадка мы не делаем. Человеку уже рано дано было наставление познать его в его делах это видите где написано 2 дело объективность где эти рассуждения",
      "ParagraphType": 10,
      "OffsetSeconds": 2069
    },
    {
      "Index": 99,
      "Text": "Об объективности. Самое что ни на есть про бога. О том что бог. Есть они где в объективности ну раз есть вот он есть он и есть. Объективную идеализм да еще с богом связанный. Не такой объективный идеализм как мы представляем гегеля абсолютную идею абсолютно я ее в конце",
      "ParagraphType": 10,
      "OffsetSeconds": 2095
    },
    {
      "Index": 100,
      "Text": "Это он долго долго потом очищается еще раз богу приходит. Вот говорит мое то что я сделал а что ты там говорила раньше. Ну а что я могу делать. Раз я сказал что я идеалист я последовательный как идеалист и иду",
      "ParagraphType": 10,
      "OffsetSeconds": 2114
    },
    {
      "Index": 101,
      "Text": "Он его здесь рождает а он бог вас проверял. Найдете вы или нет. Испытание. Сделал. И про робов своих испытывал и нас воспитывает. Додумайтесь вы до этого линия. Тем более человеку уже рано дано было наставление познать его в его делах",
      "ParagraphType": 10,
      "OffsetSeconds": 2127
    },
    {
      "Index": 102,
      "Text": "Почему уже рано. Ну рано давно за изначально еще и человек кто был не вполне. А уже наставление было. А он уже по этому наставлению уже и действовал. Ну бог его наставлял. Если вы что нибудь хорошее сделали думаете это вы придумали нет это вас настаивал бог",
      "ParagraphType": 10,
      "OffsetSeconds": 2156
    },
    {
      "Index": 103,
      "Text": "А если плохо. Мне вот поручил бог наставлять как рукой клюкружка я им оставляю но мне то кто то должен оставлять тогда не бывает. Так что вот куда мы погрузились. Таким образом. Да. Лишь из них могут из дел",
      "ParagraphType": 10,
      "OffsetSeconds": 2181
    },
    {
      "Index": 104,
      "Text": "Они могут проистекать те определения которые минуются его свойствами. Свойства бога. Они появляются из его дел. Это материалистично правильно как вот что делает а какой главный орел он делает а он присутствует а раз присутствие значит он есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2207
    },
    {
      "Index": 105,
      "Text": "Так. Человек уже это я уже писал говорил. Вот который минуется его свойствами равно как у них же содержится также его бытие то он критиковал это. Определением бога натологическое доказательство сказал он только нельзя это выводить то",
      "ParagraphType": 10,
      "OffsetSeconds": 2225
    },
    {
      "Index": 106,
      "Text": "Ну нельзя только что написал а тут же сразу к нему и примкнул что делать. Он еще был директором только когда это писал. Директор нюрнбергской гимназии а потом стал профессором берлинского университета потом ректором был берлинского университета",
      "ParagraphType": 10,
      "OffsetSeconds": 2244
    },
    {
      "Index": 107,
      "Text": "И вот этот таких уже стерилляционных книг уже не написал те книги уже менее революционные. Малый логик. Не хуже для изучения чем эта большая. Это как бы очень не для ввода. А это. Нива. Таким образом посягающее в понятии познание его действия то есть его самого",
      "ParagraphType": 10,
      "OffsetSeconds": 2262
    },
    {
      "Index": 108,
      "Text": "Если вы посягайте какие то действия хорошие вот это вот если хороший значит это бог. А еще плохие. Здесь все видите это что. Не бог. Ну как это отрицательный кто это сделал. Ну кто кто ну кто скажите кто",
      "ParagraphType": 10,
      "OffsetSeconds": 2285
    },
    {
      "Index": 109,
      "Text": "Нет черт попутал что вы не знаете из этих теорий вопросов. Что вы не знаете ну если не то вы сделали это не на вас же надо валить черт вот вам как вы. Могли такое допустить а вы вам же нужно выкрутиться этой ситуации как в случае все сказать черт попутал и уже не будут вас ругать все",
      "ParagraphType": 10,
      "OffsetSeconds": 2305
    },
    {
      "Index": 110,
      "Text": "Ну что вы скажете если я. Вот я то сделал неправильно это неправильно. Ну ты много многого можешь найти что значит отрицание бога вот бог всемогущий кого хотел и создал для того чтобы вас наставлять. Может потому что он 1 не справится с вами",
      "ParagraphType": 10,
      "OffsetSeconds": 2328
    },
    {
      "Index": 111,
      "Text": "Без черта кто то должен же это грязную работу делать. Для этого весь и бог въявал. Да дьявол на картинках да только что не знаете он падший ангел. Ну пасший ангел. Это жизнь. Так он мог но не нет так он мог не допустить ну допустил",
      "ParagraphType": 10,
      "OffsetSeconds": 2352
    },
    {
      "Index": 112,
      "Text": "Ну возможно ли же не содержат все обязательства. А потом вы кто такая чтобы осуждать бога. Гордыня. Вот она вот беда. Надо в станице вот я вижу вы с водой склонились. Он звонит докладывает вот. Их сразу",
      "ParagraphType": 10,
      "OffsetSeconds": 2382
    },
    {
      "Index": 113,
      "Text": "Так. Таким образом посягающее в понятии познание его действа нет то есть его самого схватывает понятие бога в его бытии. И его бытие в его понятии. Ну вот и все так что мы видим что в разделе объективность",
      "ParagraphType": 10,
      "OffsetSeconds": 2418
    },
    {
      "Index": 114,
      "Text": "Когда начинается объективность и она начинается. С чего. Вот она это объективность. Поэтому значит хоть мы и поставили такой задачей давайте будем изучать субъективности. Она сразу подсунула деньги а он знал что мы сюда пойдем а он же всемогущий он знает",
      "ParagraphType": 10,
      "OffsetSeconds": 2437
    },
    {
      "Index": 115,
      "Text": "Все и он для него не спрячешься и он сюда нам наставил всяких. Идеализмов. В самом начале вот здесь. Так что нам и от этого надо абстрагироваться. Идем дальше. Ну конечно трудность найти бытие в понятии вообще и равным образом в понятии бога становится непреодолимо если бы тебе должно быть таким бытием",
      "ParagraphType": 10,
      "OffsetSeconds": 2455
    },
    {
      "Index": 116,
      "Text": "Которые. Встречается в контексте. Внешнего опыта. Только не проверяйте и не надо есть бог и все не надо никакого опыта. Вот это очень важно то есть он сразу защищается от критики. С материалистов. Это самый конец страницы 120 пенты и на чем 126 а",
      "ParagraphType": 10,
      "OffsetSeconds": 2475
    },
    {
      "Index": 117,
      "Text": "Вот это не бытия опыт это проверка того есть или нет. Это эксперимент. Не надо никаких экспериментов никаких проверок. Скажет вам есть бог и все. Никаких вот. Непреодолимый но он говорит не говорит что те мы плохие он говорит что у него непреодолимо тогда его",
      "ParagraphType": 10,
      "OffsetSeconds": 2500
    },
    {
      "Index": 118,
      "Text": "Работа. Пропаганде я весь иной идеализма. Трудность найти бытие в понятии вообще и равным образом в понятии бога. Становится непреодолимо если это бытие должно быть таким бытием который встречается в контексте",
      "ParagraphType": 10,
      "OffsetSeconds": 2524
    },
    {
      "Index": 119,
      "Text": "Внешнего опыта. Или выступает. В форме чувственного восприятия. Ну то есть не надо чтобы чувства воспринимали это прямо вот если. Он раньше говорил. На прошлом занятии видели. Как у него в разделе понятие говорится",
      "ParagraphType": 10,
      "OffsetSeconds": 2538
    },
    {
      "Index": 120,
      "Text": "А восприятие хаматерии вот не надо этого ничего. Не надо иначе трудность непреодолимая у него получается непреодолимая. У нас не получается непреодолимая трудность у нас все хорошо. А у него получается",
      "ParagraphType": 10,
      "OffsetSeconds": 2558
    },
    {
      "Index": 121,
      "Text": "Вот подобно статалерам создаемое имущество чем то схватываем только рукой а не духом видимо по существу внешнему а не внутреннему оку. Внутри не мог надо смотреть. Если бытиэм реально все истинно именуется то чем обладают вещи как чувственные временные и приходящие",
      "ParagraphType": 10,
      "OffsetSeconds": 2576
    },
    {
      "Index": 122,
      "Text": "Если философствование рассуждая об эти и не поднимается выше чувственности. К этому обстоятельству присоединяется еще и то что говоря о понятии оно не покидает чисто абстрактные мысли. Это последнее полагается бытию",
      "ParagraphType": 10,
      "OffsetSeconds": 2601
    },
    {
      "Index": 123,
      "Text": "Ну вот так сказать его отношение. К материализму. Привычка принимать понятие лишь зарничество столь односторонняя как абстрактная мысль. Сделает для многих уже затруднительно признать то о чем говорилось выше когда мы предложили рассматривать переход от понятия бога к его бытию",
      "ParagraphType": 10,
      "OffsetSeconds": 2616
    },
    {
      "Index": 124,
      "Text": "Как применение изображенного на биологического процесса реактивирования понятия. Где он его изобразил не видел его не изобразил из раздела понятие. Ничего там такого не следует там никакого. Ничего подобного",
      "ParagraphType": 10,
      "OffsetSeconds": 2637
    },
    {
      "Index": 125,
      "Text": "Изображение вот этого движения нет а все это движение сводится к повторению онтологического. Доказательства бытия божьего. Так называемого доказательства ничего не доказывающего. Однако давая экспозицию чистого понятия мы указали еще далее что оно есть само абсолютное божественное понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 2654
    },
    {
      "Index": 126,
      "Text": "Ну вот. Показали мы там он не говорил что на божественное понятие мы смотрели. Мы это же изучали. Раз тот раздел. Ничего подобного. Здесь вот. Потому что не получается у него переход. Переход от. В сущности к",
      "ParagraphType": 10,
      "OffsetSeconds": 2680
    },
    {
      "Index": 127,
      "Text": "Понять его есть. В чем состоит переход а вот в этой книге. Переход когда разве есть показ от объективности. Через ее развитие и дом. Собственно мы этот план с вами изобразили в прошлый раз вот по этому плану и получается этот переход",
      "ParagraphType": 10,
      "OffsetSeconds": 2698
    },
    {
      "Index": 128,
      "Text": "Мы не отрицаем этот переход. Но этот переход состоит в том что 1 дела диктированность там будет механизм. 2 дело уже. Наделывали субъективность в том что когда жизнь. Появляется. Вот жизнь на известном своем",
      "ParagraphType": 10,
      "OffsetSeconds": 2717
    },
    {
      "Index": 129,
      "Text": "На этапе своего развития. В виде человека. Начинает обладать понятием вот и там будет и понятие и суждение и умозаключения а 3 дело идея. Как вы гегеля только идея появляется не без телеологии. Начиная с телеологии потому что идея появляется тогда когда",
      "ParagraphType": 10,
      "OffsetSeconds": 2733
    },
    {
      "Index": 130,
      "Text": "А офицеры не ставятся как они как в идее не может быть. Целью. Цели нет так идея у меня туда пойти туда пойти туда пойти. Туда пойти туда пойти. Уж такая трагичность трагичность трагичность и вы посмотрите вон в оглавлении",
      "ParagraphType": 10,
      "OffsetSeconds": 2757
    },
    {
      "Index": 131,
      "Text": "Последние самые хорошие идеи истины. Идея познания. Всего из 2. А и б а где вы. К лице. Ну как так нас уже приучили мы уже как. Те люди которые натренированы сразу спрашивают. Нету 3. Идея познания 2 глава страница 188 я имею в виду оглавление",
      "ParagraphType": 10,
      "OffsetSeconds": 2775
    },
    {
      "Index": 132,
      "Text": "А где истины б где и добра а где ц. Ну как это без сэ а вот как мы с вами. Договорились вот у нас 3 отдел и телеология это. И то 2 глава идея познания это б и 3 глава абсолютно идея это ц. Все нормально",
      "ParagraphType": 10,
      "OffsetSeconds": 2800
    },
    {
      "Index": 133,
      "Text": "Мы можем сказать можно сказать помогли гегелю. Да оформить это все дело да. Того как он обычно и делает. Ну уже заканчивать трудно было к ним вы сами понимаете человек на 1 2. На учения об эти и учения о сущности много сделать потому что учение понятия оно",
      "ParagraphType": 10,
      "OffsetSeconds": 2821
    },
    {
      "Index": 134,
      "Text": "Вот в той части которую мы с вами изучали оно от аристотеля идет там такого особенного вклада или вити нету. В эту классификацию он просто несколько другую классификацию сделал. Другое понимание. А как это понимать и социалистическая и материалистическая",
      "ParagraphType": 10,
      "OffsetSeconds": 2841
    },
    {
      "Index": 135,
      "Text": "От этого от. От этих всех силлогизмов не зависит как вы понимаете. С рождением о заключении понятия вы о чем судите о боге. Или суиси о материи какая разница. Ну все равно понятие так же делится. Понятие суждения о заключении только подстановка другая",
      "ParagraphType": 10,
      "OffsetSeconds": 2857
    },
    {
      "Index": 136,
      "Text": "Так. Ну вот это стоит посмотреть видно что вот он тут вынужден. Так сказать крутиться как то выходить из положения. И не очень это было. А такие выражения. Это самый конец страницы 127 как быть и являться явление действительности",
      "ParagraphType": 10,
      "OffsetSeconds": 2881
    },
    {
      "Index": 137,
      "Text": "Равно как и голое бытие в противоположной действительности употребляется в различном смысле также. И за пределами философии. И еще большее смысловые различия имеются между всеми этими выражениями и словом объективность",
      "ParagraphType": 10,
      "OffsetSeconds": 2902
    },
    {
      "Index": 138,
      "Text": "Объективность это как понимать. Различие большое очень большое смысловое развитие. То есть. Объективность отличается от бытия. Отличается оно. От объявления от действительного. Ничего себе объективность тогда",
      "ParagraphType": 10,
      "OffsetSeconds": 2917
    },
    {
      "Index": 139,
      "Text": "Вот и в следующий абзац страницы 128. Объективность имеет двоякое значение значение чего то противостоящее самостоятельному понятию. Но также и значение чего то в себе для себя сущего. Поскольку объект в 1 смысле противостоит тому",
      "ParagraphType": 10,
      "OffsetSeconds": 2940
    },
    {
      "Index": 140,
      "Text": "Я равно я в которую в собеседном идеализме высказывается как абсолютно. Он есть многообразный мир. В ее непосредственном наличном бытии. Мир с которым я или понятие вступает в бесконечную борьбу лишь для того чтобы через отрицание этого ничтожного в себе",
      "ParagraphType": 10,
      "OffsetSeconds": 2959
    },
    {
      "Index": 141,
      "Text": "Другого придать первичной самодостоверности означенного я. Действительно есть иное равенство самим собою. Ну это хорошо же написано. Вот он описывает в чем состоит материализм в чем состоит материалистическое понимание",
      "ParagraphType": 10,
      "OffsetSeconds": 2976
    },
    {
      "Index": 142,
      "Text": "Складывается. В более неопределенном смысле объекта означает вообще такого рода предмет для какой нибудь интерес и деятельности субъекта. Ну тут он правильно понимает. А там неправильно понимаю. В противоположном же смысле то есть вы уже в его",
      "ParagraphType": 10,
      "OffsetSeconds": 2993
    },
    {
      "Index": 143,
      "Text": "Слово объективно означает такое в себе и блестясущее которое свободно от ограничений противоположностей. Разумное основоположение совершенное произведение искусства и так далее называется объективными поскольку они свободны и выше всякой случайности",
      "ParagraphType": 10,
      "OffsetSeconds": 3012
    },
    {
      "Index": 144,
      "Text": "В материализме это называется так что они будут по содержанию объективные по форме субъективные. Все произведения. Искусство по форме субъективное. Безусловно абсолютно все почему потому что это другая форма постижения мира о чем бегель написал еще",
      "ParagraphType": 10,
      "OffsetSeconds": 3031
    },
    {
      "Index": 145,
      "Text": "Да гораздо раньше. В феноменологии духа. Так. Хотя разумные теоретические ли или нравственное основоположение принадлежат лишь сфере субъективного сознания. Только субъективное сознание. Тем не менее то что в них есть в себе и для себя сущего называется объективным",
      "ParagraphType": 10,
      "OffsetSeconds": 3049
    },
    {
      "Index": 146,
      "Text": "Познание истины видит в том чтобы объект познавался таким каков он есть как объект свободный от примесей субъективных рефлексий. А праведное действие видит в исследовании объективным законом. Которые не имеют субъективного происхождения не могут быть произвольными и не допускают трактовки извращающие их необходимость",
      "ParagraphType": 10,
      "OffsetSeconds": 3075
    },
    {
      "Index": 147,
      "Text": "Ну и где эти законы. Он только что нам рассказывал что закон. Ты явление. Соотносится так что. Явление это проявление закона. А кстати в этом разделе. Вот смотрите что получается ревизия того что он делал появляется закон совсем другой",
      "ParagraphType": 10,
      "OffsetSeconds": 3092
    },
    {
      "Index": 148,
      "Text": "Вдруг ты чего. Уже был 1 раз закон как же он снова появляется закон. И хорошо. Закон и причем маленькая какая то буква такая. На странице 142. Не пропуститесь. То 42 страница. 142. Страница 142. Вот и вот там появляется опять закон и про закон говорится очень мало",
      "ParagraphType": 10,
      "OffsetSeconds": 3111
    },
    {
      "Index": 149,
      "Text": "Это что против того что раньше говорилось про закон. У нас же была пара диалектических законов. Сочность и явление. Так он является. А явление закономерно. Появление этого закона. В законе ясно обнаруживается были определенные отличия и реализованной реальности объективности от внешней реальности",
      "ParagraphType": 10,
      "OffsetSeconds": 3148
    },
    {
      "Index": 150,
      "Text": "Что это за идеализованная реальность. Откуда она взялась. Идеализованный идеалист может появиться если его так понимать этот закон теперь совсем по другому. От проявлений абсолютной идеи. А как она иначе может быть идеализована и там ни о каком",
      "ParagraphType": 10,
      "OffsetSeconds": 3174
    },
    {
      "Index": 151,
      "Text": "И в идеализме не было речи. Ну вот наконец вы пришли к богу. Наконец то вы осознали долго надо было к этому идти. Давно бы пришли и все было бы легче. Да пролистали бы. Не обязательно ее читать. Так ну вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3192
    },
    {
      "Index": 152,
      "Text": "Смотрите значит мы добрались здесь вот в рассмотрении. Того что он все таки говорит. Это все идет разговор. Объектив под названием объективность 2 дело. Как бы введение это все объективность. Так. Ну далее так как понятие должно также и восстановить свободное для себя бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 3217
    },
    {
      "Index": 153,
      "Text": "Своей субъективности понятие должно восстановить. Не человек в своем понятии должен восстановить а понять и должно восстановить понятие которое было раньше. Раньше и выскочило неизвестно откуда потому что из инстанции",
      "ParagraphType": 10,
      "OffsetSeconds": 3244
    },
    {
      "Index": 154,
      "Text": "Понятие никак и субстанцию никак не выскакивает оно. Между там такой парой. Станция понятие нет такого. То появляется такое отношение понятия как цели к объективности вот у нас это запланировано. Чтобы это все для нас появилось там где надо",
      "ParagraphType": 10,
      "OffsetSeconds": 3259
    },
    {
      "Index": 155,
      "Text": "И опять таки мы там ничего не. Не меняем по содержанию но. В плане это будет там когда пойдет речь. Об идее там сначала появится цель. Теология. А там будете средства субъект цель средства выполненная цель то что надо",
      "ParagraphType": 10,
      "OffsetSeconds": 3277
    },
    {
      "Index": 156,
      "Text": "Ну и поэтому дальше пойдет идея познания а потом уже. Наших абсолютной идеей как единство. Идею познания идею преобразования мира и все еще красивый вполне материалистический конец. Так что поблагодарим гегеля за то что у него этот идеализм был там",
      "ParagraphType": 10,
      "OffsetSeconds": 3298
    },
    {
      "Index": 157,
      "Text": "В начале. Раздела. Все вышло нас. Широкую дорогу. Кончается материей. На углы или. Понятие. Понятия ну если кончается кончается помятина. Понятен. То есть понятие выходит из. Материи материи но вы чего хотели какие претензии у вас",
      "ParagraphType": 10,
      "OffsetSeconds": 3315
    },
    {
      "Index": 158,
      "Text": "Ну там проявлял колебания по пути. Вот. Завершается на странице 129 вот это все попытка оправляться здесь. Появляется такое отношение понятия как цели к объективности в котором непосредственно. Объективность и становится чем то отрицательным",
      "ParagraphType": 10,
      "OffsetSeconds": 3341
    },
    {
      "Index": 159,
      "Text": "По отношению к понятию. Не понятие чем то отрицательное отношение к объективности. Объективность по отношению к понятию отрицательная. И долженствующим подвергаться определению через его деятельность. Но здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 3361
    },
    {
      "Index": 160,
      "Text": "Понятно что цели к той объективности которые есть. И речь это о преобразовании той активности которая есть в другую объективность. Они вращаются в объективность цель преобразования той действительности которая есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3373
    },
    {
      "Index": 161,
      "Text": "И тем самым получает указанное выше другое значение чего то самого по себе ничтожного поскольку он опыт и устоит понятию. Ну да то что является. Предметом обработки или переработки предметом над которым работает",
      "ParagraphType": 10,
      "OffsetSeconds": 3391
    },
    {
      "Index": 162,
      "Text": "Преобразующий его человек. Конечно она в этом смысле ничтожна. Камень все что угодно. Ну сейчас. Вся деятельность по производству материальных благ. Это состоит в том чтобы признать эту заготовку ничтожной и сделать из нее деталь",
      "ParagraphType": 10,
      "OffsetSeconds": 3405
    },
    {
      "Index": 163,
      "Text": "Ну необходимой. Итак во 1 объективность выступает в своей непосредственности моменты которые в силу тотального характера всех моментов в своем самостоятельном безразличии друг к другу существует как объект вне друг друга",
      "ParagraphType": 10,
      "OffsetSeconds": 3427
    },
    {
      "Index": 164,
      "Text": "Вот это вот это во 1 прекрасно. Присоединяется. К учению к совершению учения о сущности и мы можем считать весь этот разговор. Который прошел до этого момента в общем то. И не нужны и его можно было бы перенести в комментарии",
      "ParagraphType": 10,
      "OffsetSeconds": 3440
    },
    {
      "Index": 165,
      "Text": "Объективность выступает в своей непосредственности моменты которые в силу тотального характера всех моментов в своем настоящем друг к другу существуют как объекты вне друг друга. Это что такое. Механизм",
      "ParagraphType": 10,
      "OffsetSeconds": 3459
    },
    {
      "Index": 166,
      "Text": "Как объекты у меня друг друга. А в своем отношении друг к другу обладает субъективным единством. Лишь в смысле внутреннего или иначе говоря внешнего единства это механизм. Ну это просто небесная механика",
      "ParagraphType": 10,
      "OffsetSeconds": 3472
    },
    {
      "Index": 167,
      "Text": "Если вы посмотрите на небо вы увидите там. Все это двигается. Отдельные объекты. Каждый самостоятельный а есть центр. И таких центров много. Как известно таких. Галаксих много. И так далее те 1 взгляд пахает на небо",
      "ParagraphType": 10,
      "OffsetSeconds": 3486
    },
    {
      "Index": 168,
      "Text": "Дает но. Богом это они увидим. Механизм увидим и это небесная механика как она и преподается. Невестная механика и такая есть наука. Невестная механика конечно есть механика всякая другая но. И то что говорится и о небесной механике",
      "ParagraphType": 10,
      "OffsetSeconds": 3506
    },
    {
      "Index": 169,
      "Text": "Тоже соответствует понятию механизм что такое механизм мы это уже с вами 1 раз изучали сейчас мы снова пойдем. Это. Механизм предполагает внешнее. Соединение внешнее. Сочинение частей. Если есть. Какой то какой то центр",
      "ParagraphType": 10,
      "OffsetSeconds": 3530
    },
    {
      "Index": 170,
      "Text": "И какой то порядок то и центр внешнего воздействия оказывает как притяжение например. И порядок тоже внешний каждый вращается вокруг себя и потом вокруг. Сергей сел. И так далее и когда человек начинает",
      "ParagraphType": 10,
      "OffsetSeconds": 3552
    },
    {
      "Index": 171,
      "Text": "Делать такие же вещи. То есть делает какие то механические предметы. Что он делает таким же образом. Вот. Объекты вне друг друга существуют. А существуют они это существование это относится к учению о сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 3571
    },
    {
      "Index": 172,
      "Text": "Правильно вот поэтому отсюда можно было сразу начинать. Этот раздел ну раз уж бегель тут наговорил про это все. Ну мы это дело рассмотрели. Но так как в нем во 2 это единственный. И оказывается имманентным",
      "ParagraphType": 10,
      "OffsetSeconds": 3591
    },
    {
      "Index": 173,
      "Text": "Законом самих объектов то есть глубже начинаем это посягать когда. То их отношения становятся их своеобразным. Основан на их законе различием и таким соотношением в котором их определенная самостоятельно снимает себя это химизм",
      "ParagraphType": 10,
      "OffsetSeconds": 3611
    },
    {
      "Index": 174,
      "Text": "Например. Если возьмете их обычную соль. Натрий хлор она состоит из чего из металла натрий. Который на воздухе может у самого сгораться и легко режется. Нажжем и хранят его обычно в банке с оперативным",
      "ParagraphType": 10,
      "OffsetSeconds": 3627
    },
    {
      "Index": 175,
      "Text": "Сколько он может вспыхнуть. Но не сразу не обязательно. Может вспыхнуть может не спать мышь и грязь если вы просите его воду будет натрий о аш. Происходить то есть он реагирует. И хлор это яд. И нас обвиняли в том что мы якобы россия применяет",
      "ParagraphType": 10,
      "OffsetSeconds": 3646
    },
    {
      "Index": 176,
      "Text": "Сири. А наши товарищи объясняли что мы отравляющие вещества уничтожили. Между прочим под контролем осхо. Россия и сирия. При нашей помощи. И вот. Только вот наверное мы слишком рано это сделали. Как только мы уничтожили нас стали те страны которые не уничтожили а именно",
      "ParagraphType": 10,
      "OffsetSeconds": 3667
    },
    {
      "Index": 177,
      "Text": "Англия соединенные штаты америки обвинять в том что. У нас свои эти отравляющие вещества а почему у них тоже. А у нас денег мало это очень дорого стоит. Только в 22 23 году. А там согласно этому договору",
      "ParagraphType": 10,
      "OffsetSeconds": 3691
    },
    {
      "Index": 178,
      "Text": "Ну как бы нагадывались что вы уничтожите ее и наши аж поторопились. Куда так спешить было. Мы поторопились. Нет нет не нужно. Да денег много а у тех мало соединенных штатов америки мало денег. Вот и все",
      "ParagraphType": 10,
      "OffsetSeconds": 3705
    },
    {
      "Index": 179,
      "Text": "Вот химия в 3. Это существенное единство объектов именно поэтому положено как отлично так и самостоятельность оно и субъективное понятие. Ну положено как само по себе соотносящееся к объективности как цель вот он тут человека пропускает",
      "ParagraphType": 10,
      "OffsetSeconds": 3720
    },
    {
      "Index": 180,
      "Text": "И жизнь тут он. Пропускает. И сразу переходит к телеологии от химизма надо идти к чему. К развитию к биологии развития живых существ жизни. Поэтому. Ну он куда то жизнь у меня тут упал. Нет у него него отдельно у него же есть понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 3736
    },
    {
      "Index": 181,
      "Text": "Есть глава жизни но стоит не там. На прошлом. Занятия мы с вами записали что вот как мы попробуем изучать 1 глава механизм. 2 глава химизм. И 3 глава жизни. И мы будем изучать не потому что у нас что то другое",
      "ParagraphType": 10,
      "OffsetSeconds": 3762
    },
    {
      "Index": 182,
      "Text": "Просто берем эту. Этот раздел тайминг там. Где он туда ставим где он должен стоять. А вот без жизни никакой теологии нет опять. Теология эта цель то ставит. Ну кто то ставит и он уже признался в этом кусочке которую мы разбирали",
      "ParagraphType": 10,
      "OffsetSeconds": 3778
    },
    {
      "Index": 183,
      "Text": "Тут есть бог и никуда от него не открутиться. Ну раз он есть и это была абсолютная идея абсолютная идея тогда бы и была в нем в начале она у него в конце. Он так сказать вроде как освободился от бога в конце ну вот он освободился и нас освободил мы освободились",
      "ParagraphType": 10,
      "OffsetSeconds": 3795
    },
    {
      "Index": 184,
      "Text": "А раз мы освободились я ему по другому к этому подходим. Да надо было поставить вообще эту абсолютную идею все это субъективность надо было поставить в начале но субъективность божественную. Да было все хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 3815
    },
    {
      "Index": 185,
      "Text": "Дабы никто из нас к этому не придирался. Было бы все это лучше и понятней. Вот поэтому ответьте здесь вот уже планчик 1 2 совершенно правильно. Ответил уже неправильно. Телеология опять. А дальше смотрите как",
      "ParagraphType": 10,
      "OffsetSeconds": 3839
    },
    {
      "Index": 186,
      "Text": "Так как цель есть понятие. Положенная как с относящейся в самом сердце объективностью и снимающей через себя свой недостаток. Состоящую в том что она была субъективной целесообразность которая была сперва внешней целесообразностью становится благодаря реализации цели внутренней целесообразностью и идеей",
      "ParagraphType": 10,
      "OffsetSeconds": 3864
    },
    {
      "Index": 187,
      "Text": "То есть заканчивает он идей. На самом деле он берет этого бога не очищенного. Если бы она закончит идею и вот считаете что она и есть та идея которая идет речь. А он. Вот здесь оказалось что иначе у него не построить никак логично",
      "ParagraphType": 10,
      "OffsetSeconds": 3882
    },
    {
      "Index": 188,
      "Text": "Движения. Не получается. Ну а у сторонников религии получается очень просто бог всемогущ. Вот тут крупных всех реальностей это 1 из реальностей. Признаете не признаете если вы вас на костер. Все дела. Ну сейчас вот так",
      "ParagraphType": 10,
      "OffsetSeconds": 3905
    },
    {
      "Index": 189,
      "Text": "Так не делают. Ну картинки не надо рисовать. Но пророка мухаммеда и вывешивать. Все проверяет каждый раз какая будет реакция реакция одинаковая. А трешь вот голову. А не надо потому что играть в эти игры",
      "ParagraphType": 10,
      "OffsetSeconds": 3925
    },
    {
      "Index": 190,
      "Text": "Не надо быть. Играть на чувствах верующих вы им разъясняете спокойно. У нас в кружке мы спокойно все разъясняем. Никого не критикуем так. Ну хорошо не обзываем. Потихонечку двигаемся от детективного. Через",
      "ParagraphType": 10,
      "OffsetSeconds": 3942
    },
    {
      "Index": 191,
      "Text": "Механизм химизм организм. Человеку к жизни а жизнь ставит цели человек уже как человек ставит цели поэтому телеология. Познает. И все получается то есть он где и написал что бог мой сын все и человек он мыслит и видит природу мысли это и гегель мыслей это и бога и человек и природа",
      "ParagraphType": 10,
      "OffsetSeconds": 3961
    },
    {
      "Index": 192,
      "Text": "Вот она. Ну он кто то он кто то должен. А кто то его выражает в смысле как он. Вот если вы правильно что то написали то почему. Значит наставляют вас. Кто наставляет. Откуда такие мысли у вас. Да кто поверит",
      "ParagraphType": 10,
      "OffsetSeconds": 3986
    },
    {
      "Index": 193,
      "Text": "Ответить никто не мог на них собрались никто никто не верит. А это называется. Гордыня. Меня например бог наставляет весь кружок тут у меня все в порядке. А вы смотрите за собой как кто там давай у тени матери",
      "ParagraphType": 10,
      "OffsetSeconds": 4016
    },
    {
      "Index": 194,
      "Text": "Значит будем. Определять следующее занятие да. Через 2 недели. То есть у нас должен быть. 2 вторник следующего месяца. Ноября. Какое это число. 2 вторник. 10 хорошая. После. У меня революции. Да 10 ноября",
      "ParagraphType": 10,
      "OffsetSeconds": 4045
    },
    {
      "Index": 195,
      "Text": "Так что мы будем изучать а вот мы механизмы изучать. Как раз мы на этом остановились вот дошли весь им 1 глава механизм. Механизм. Но вот после этого ей так сказать. Перестановкой которую мы делаем. В изучении изучения",
      "ParagraphType": 10,
      "OffsetSeconds": 4073
    },
    {
      "Index": 196,
      "Text": "Да после этой перестановки ясно что немножко в другом свете получается. Рассмотрение тех же вещей которые мы разбирали. Потому что мы вот скажем механизм так и будем рассматривать как то. Что перейдет химизм перейдет жизнь жизнь идет",
      "ParagraphType": 10,
      "OffsetSeconds": 4104
    },
    {
      "Index": 197,
      "Text": "До человека. Человек обладает. Пытает свои цели. Так то есть человек. Занимается преобразующей деятельностью и поэтому. Рождается и понятие. Для того чтобы что то преобразовать нужно сначала выработать понятие это и реализовывать",
      "ParagraphType": 10,
      "OffsetSeconds": 4124
    },
    {
      "Index": 198,
      "Text": "И тогда истинность получается как соответствие объекта. Понятия и трудовая деятельность и производственная деятельность. Преобразования мира. В соответствии с понятием. Тем понятием. Которая. И только отражает",
      "ParagraphType": 10,
      "OffsetSeconds": 4142
    },
    {
      "Index": 199,
      "Text": "Этот мир. Но и отражает как легкое образовательное. Тогда у нас все получается просто и понятно по крайней мере общая логика здесь. Ну и ту задачу которую перед нами ленин поставил что вы должны. Материалистический истолковывать",
      "ParagraphType": 10,
      "OffsetSeconds": 4159
    },
    {
      "Index": 200,
      "Text": "И быть кружком любителей гегелевской диалектики мы это и дети спокойно и делаем. Спокойно и обстоятельно бы их тут быстро не разберешься. Вот как поверите вот. Вроде бы. По этим местам мы проходили но много нового",
      "ParagraphType": 10,
      "OffsetSeconds": 4178
    },
    {
      "Index": 201,
      "Text": "Интересного находят с 1 стороны а с другой стороны не так трудно за это время. Хотя я как вот. Руководитель занятий хочу сказать что друг я паспах вот то есть уже времени мало а эти 2 недели проходят очень быстро",
      "ParagraphType": 10,
      "OffsetSeconds": 4193
    },
    {
      "Index": 202,
      "Text": "Мистер и это надо делать это йозе оно даже готовится. Потому что есть люди которые записывают что нибудь ляпнешь и они потом выфирт а тут. Смотрела да. И тут все товарищи все понимают. Посадили потом. Экспросят они что нибудь скажут не то что они там говорят что они кружки сидят вообще что вы такое там",
      "ParagraphType": 10,
      "OffsetSeconds": 4206
    }
  ]
}