{
  "Pars": [
    {
      "Index": 0,
      "Text": "Кирилл владимирович юрков обещался пройти по пройденному. Для себя бытия. На себя вы себе на себя. Я смогу для себя бы я и хотел бы найти вот эти с него начать конечно раз вы хотели. Хотели с него. До него дойти и там уже у вас как бы было в голове",
      "ParagraphType": 10,
      "OffsetSeconds": 42
    },
    {
      "Index": 1,
      "Text": "Как некоторые начала. Мы различили бесконечное. И конечно как момент в нем. Значит какая у нас картина сложилась некоторые моменты теперь мы смотрим на бытие леново которая мультфильмит у нас на картине двадцатилетняя ляльня бесконечного ребенка это было бесконечное целое колечко и в нем 2 момента главное конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 75
    },
    {
      "Index": 2,
      "Text": "Момент конечно. Самого бесконечных и могу бесконечного. Да и вот такое понимание бесконечного так бесконечного и бываю момента. Идет тому что бесконечная. Так момент. Бесконечно это называется. Извиняюсь",
      "ParagraphType": 10,
      "OffsetSeconds": 101
    },
    {
      "Index": 3,
      "Text": "Реально. А конечно какое нибудь бесконечное называется идеальное. Смотрим. Как у нас диалектский принято на то что мы получили. Бесконечно. На том бытие ну повергнуть на столе все это бытие. У него у него смотрим оно есть оно бытие такое бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 129
    },
    {
      "Index": 4,
      "Text": "Наличное бытие на лицо. Ива. В этом наличном бытие. Мы пытаемся различить. Момент бытия. Леново общественное личное бытие это не то которое налицо а наличное бытие это то в котором есть небытие. Нет не правильно на личном пути это государственное постановление",
      "ParagraphType": 10,
      "OffsetSeconds": 152
    },
    {
      "Index": 5,
      "Text": "По вашему это бесконечное снятие становления туда вы называете наличным быть а почему она на личные виды бытие это общая категория поэтому она бесконечно могут называть и на личном пути и не ищет в том числе",
      "ParagraphType": 10,
      "OffsetSeconds": 176
    },
    {
      "Index": 6,
      "Text": "Ну наверное можно называть когда вы что то имеете в виду. Когда в нем есть отрицание. Тогда на это отрицание обращать внимание. А вы говорите что оно на лицо. Нет то что оно на лицо это последнее не входит особенно в определение",
      "ParagraphType": 10,
      "OffsetSeconds": 189
    },
    {
      "Index": 7,
      "Text": "Ну не входит а как быть тогда уж если вы его. Используетесь это пользуйтесь определением. А лично где. Определение большого термина. Но это на личном быте это бы идея с определенностью да с небытием. Почему то для меня лично я сам",
      "ParagraphType": 10,
      "OffsetSeconds": 204
    },
    {
      "Index": 8,
      "Text": "Ну а как вы понимаете. + как диспутация и восстановление. Результат то вы теперь должны если имеете в виду результаты то есть например скажите а вы берете только чей новый результат. От кого это все равно что это утюрков это производная своей продиции и все а кто за боевиков ничего не надо сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 228
    },
    {
      "Index": 9,
      "Text": "И такое нечто которое в нем есть небытие и вот это вот бытие с ним бытие. Который огнем называется наличным поселением. Вот так мы его поняли мы вот мы такое понимали но в движении ну как бы у нас для этого есть отчество",
      "ParagraphType": 10,
      "OffsetSeconds": 261
    },
    {
      "Index": 10,
      "Text": "Вас можно называть валериевичем. И солидно и приятно и вежливо. Вот валерий еще раз скажите там что такое наличные в икее ну хорошо а вы говорите наличные бытия это вот это с усыновлением. Олеся не надо его хватать когда вы говорите о бесконечном",
      "ParagraphType": 10,
      "OffsetSeconds": 281
    },
    {
      "Index": 11,
      "Text": "Для себя в итере. Так налично бы делать не бытие. В котором. Отрицательные смотри как вот с отрицанием что ты делаешь это такое наличное где в котором нет как раз. Границы. Нет отрицаний. Снято это отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 312
    },
    {
      "Index": 12,
      "Text": "Это же безграничная может сказать можно сказать что взять на наличные бытие так что для себя взять безграничных путей. Так вот так у него прямо не говорится но сказать так можно. Потому что чем они это все вот",
      "ParagraphType": 10,
      "OffsetSeconds": 335
    },
    {
      "Index": 13,
      "Text": "Все дальнейшее все развитие на личном диаспоре и его превращение. Определенное наличное быть я определенно на личном сере тоже на личном. Да и вот. Он как получается и не ищет как подчеркнуть что оно это такое уже наличное бытие которое само себя отрицало",
      "ParagraphType": 10,
      "OffsetSeconds": 352
    },
    {
      "Index": 14,
      "Text": "Ну так того его нету. Его нету оно оно есть как. Так то что подвергнуто отрицанию. Это подвергнутая отрицанию наличная идея. Так вы нам это взяли откуда оно произошло. А надо взять как раз. Так куда она ушла",
      "ParagraphType": 10,
      "OffsetSeconds": 375
    },
    {
      "Index": 15,
      "Text": "То есть это наличный музей подвергнутый отрицанию. На личном пути с отрицанием. И только тогда можно понять природу и для себя бы сиеков это официальное сотрясание. 30. Непонятно. Мы вышли за границу. Где",
      "ParagraphType": 10,
      "OffsetSeconds": 396
    },
    {
      "Index": 16,
      "Text": "Я вот когда 2 колески для себя потерял. Когда мы на границе отвлекается. Безконечная граница бесконечного нету уже все. Нет уж как это все. Это такая граница которая себя отрицала. Бесконечными трясами",
      "ParagraphType": 10,
      "OffsetSeconds": 416
    },
    {
      "Index": 17,
      "Text": "Поэтому наличное досье то что ограниченность. И то что имеет определенность тоже подвергнуто отрицанию правильно. Поэтому не так как обстоит дело беседовал поговорив с алексеем определенность определенность быть граница это определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 434
    },
    {
      "Index": 18,
      "Text": "А это определенное свойство наружу. Она во 1 на личном пути стала определенно на личном пути. А потом стало конечным. Граница уже как таковая отрицает наличие у всех потому что это его отрицание это в определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 454
    },
    {
      "Index": 19,
      "Text": "Нет граница это граница отрицает неналичные. Отрицательно личные те уже как конечные границы это определенное такое как такое наличное бытие взятое со своей монетной. Границей. Граница да определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 467
    },
    {
      "Index": 20,
      "Text": "Да значит определенность это отрицание научного. А на личном беседе неотделима. Не так. А вы считаете я вашего пригнал все 3 са я выпер. Так ничего мне бывало тут. Как сидите. Как у вас получается вы их разорвали а вот как раз единство",
      "ParagraphType": 10,
      "OffsetSeconds": 482
    },
    {
      "Index": 21,
      "Text": "Вы же сняли различие между реальностью и отрицанием определенности на личном пути. Рассняли что опять это все. Кристик григорьевич что вы на стартете назад тогда что мы говорим про наличные будете есть а я и мы не говорим",
      "ParagraphType": 10,
      "OffsetSeconds": 507
    },
    {
      "Index": 22,
      "Text": "Что вообще вот заговорили о наличном тезе вам он же говорил о бесконечном. И вы его взяли это бесконечное которое. Которая содержит в себе конечные и это вот есть реальные. Вот то реальное что есть вот реально все время",
      "ParagraphType": 10,
      "OffsetSeconds": 529
    },
    {
      "Index": 23,
      "Text": "А этим все сказано уже реальность это ведь уже если вы сказали реально это ясно это я уже на личной бытие. Что вы хотите добавить тем что вы еще. Сказали что это наличные. И такой результат на реальность",
      "ParagraphType": 10,
      "OffsetSeconds": 544
    },
    {
      "Index": 24,
      "Text": "Оно реальное. Ну оно реальное тогда когда мы его предоставляем. Там конечно как как к идеальному правильно. Ну а мы же не дескать все таки вы целые будете брать или только вы хотите заложился я бы согласился это будем брать",
      "ParagraphType": 10,
      "OffsetSeconds": 557
    },
    {
      "Index": 25,
      "Text": "А как целые для себя бытие. Вот чем процивируется вот тем что есть какой нибудь и не потеряли какой то иной который есть рядом с этим для себя. Которая может перейти можно перейти в иной. Для себя бычие",
      "ParagraphType": 10,
      "OffsetSeconds": 581
    },
    {
      "Index": 26,
      "Text": "А что для себя беседовать вам куда то приходить. А все время до сих пор переходило но уже привыкли к этому но в данный момент мы все ждем внимание мы все двинул вот этого. У него был момент на пути одиноко",
      "ParagraphType": 10,
      "OffsetSeconds": 597
    },
    {
      "Index": 27,
      "Text": "Они вот были неразделительно но было моментально. Не только был момент быть. Потом появилось еще иное. Ечное иное. Составили то самое становление которое между прочим вы вспоминали но вы вернулись к старому становлению к новому становлению",
      "ParagraphType": 10,
      "OffsetSeconds": 611
    },
    {
      "Index": 28,
      "Text": "Не хотите обратиться. Когда нечто нет когда нечто. Выступила как становление. Не потому что вы скоро это становляете когда мы нашли моментами это устанавливаем а не детское отделение. Так это после этого после того как вы нашли характер определения каждой из них есть",
      "ParagraphType": 10,
      "OffsetSeconds": 629
    },
    {
      "Index": 29,
      "Text": "Определенное наличное бытие. И поэтому есть качественное на бытие. И единственный момент стало. Из которых 1 из них нечто другое и новое качественное. Вот то есть мы тогда вот. Мы тоже берем наличные. Ну мы берем на личный резерв он в том виде в каком она уже вот подошла",
      "ParagraphType": 10,
      "OffsetSeconds": 647
    },
    {
      "Index": 30,
      "Text": "Так вот здесь иное все время было вот они рядом стояли мы обрадовались наконец то появилось становление в котором есть качество. Наверно бытие. 2 качественные линзы есть нечто есть иное и они в становлении и в целом есть",
      "ParagraphType": 10,
      "OffsetSeconds": 671
    },
    {
      "Index": 31,
      "Text": "Становление. Которая тоже нечто нечто есть становление моментами которого есть 2 нечто. Так и качественные. Вот а вы спрашиваете куда двигаться вот оно и там не начали. Куда двигаться они додвигались до конечного",
      "ParagraphType": 10,
      "OffsetSeconds": 683
    },
    {
      "Index": 32,
      "Text": "До границы. Так и дальше началось выхождение за эту границу и наши. Представление о том что можно это. Выходение за границу рассматривать. Приходят еще к какому то иному мы все бросили уже. Верно и отвергли это не мы сами просто",
      "ParagraphType": 10,
      "OffsetSeconds": 698
    },
    {
      "Index": 33,
      "Text": "Отвергли оно само уже само понятие требует другого другого оно уже. Не допускает возвращения назад. Значит это граница отвергнута. Грани соответственно. Ограничится это вот. Это определенность определенность этого нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 714
    },
    {
      "Index": 34,
      "Text": "Это граница. Вы совершенно правильно сказали. Я вас спросил как можно сказать что бесконечность безграничная. Да безграничная то есть такое такое бытие в котором нет границ. А вот насчет того что куда оно движется а вот что у вас есть какой то",
      "ParagraphType": 10,
      "OffsetSeconds": 736
    },
    {
      "Index": 35,
      "Text": "Представление что есть что то такое. Который не делится я никогда вот не видел что нибудь что не видел. А у вас такое представление что есть какая то. Категория неподвижная. Или что то есть в жизни неподвижное",
      "ParagraphType": 10,
      "OffsetSeconds": 754
    },
    {
      "Index": 36,
      "Text": "Не двигалась ты говоришь откуда у вас такой вот такая мысль это изучить из этой результати изучения наших. И диалектики крышки ну киловики мы пришли к тому что есть оказывается что. Что они движутся. Мой вопрос вполне",
      "ParagraphType": 10,
      "OffsetSeconds": 764
    },
    {
      "Index": 37,
      "Text": "Естественно к чему это куда это наши двери. Потому что не может быть такого варианта куда он движется нет это другое дело я не понимаю я не говорил что никуда не контролируется я сказал что это понятно когда я испугался что это вообще никуда не движется",
      "ParagraphType": 10,
      "OffsetSeconds": 779
    },
    {
      "Index": 38,
      "Text": "Ну раньше на движениях. Потому что оно движется я думаю что мы должны это. Как бы принять. Как общая так сказать характеристика матери не движущаяся материя нет. Мне хотя бы не нравится что мы. Называем материи когда мы",
      "ParagraphType": 10,
      "OffsetSeconds": 790
    },
    {
      "Index": 39,
      "Text": "Катериализируемое явление. Остановка о том что надо материалистические и толковывать людей и брать как материю конечно то есть в самом общем виде. Набрали некоторые уже. Так здорово вы учились что они. Тоже и школьные забыли",
      "ParagraphType": 10,
      "OffsetSeconds": 809
    },
    {
      "Index": 40,
      "Text": "Так что это бывает ну вот то есть. Материя. Она никак не движущаяся ее не бывает. Но это это общий разговор. А здесь мы это конкретно видели что все время идет движение. Мы попытались начать с этого. И сразу же это пришло и дальше все время проходили",
      "ParagraphType": 10,
      "OffsetSeconds": 827
    },
    {
      "Index": 41,
      "Text": "Обращение. И вот казалось бы. Наступил хороший момент. А что то есть. Какой бытие в котором. В наличии сняты так границы нету. Между конечно бесконечно нет же границы. Момент это есть на границе то нет как все хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 844
    },
    {
      "Index": 42,
      "Text": "И вот теперь куда. Почему она не берется ну поскольку ну все у детей как бы соотношение отрицательное с отношением с собой оно движется от себя к себе вот это очень ценная мысль и вот интересно что у егеря сама категория развития",
      "ParagraphType": 10,
      "OffsetSeconds": 862
    },
    {
      "Index": 43,
      "Text": "Если вы посмотрите так же вот до конца засчитайте на пол учет так вообще категория развития у него как бы и отсутствие. Такой какой то процент на ней не делает. Все движение категории в конечном итоге есть вот как мы начали все там досье так это бытие все открывается и открывается это все движение бытия правильно по идее все это явление то есть я к себе а для себе бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 886
    },
    {
      "Index": 44,
      "Text": "Это еще и положено. В том смысле что оно нет такого иного с которым оно. Вот еще конечное могло выйти. За свою границу. Эконома другому конечному. А вы только вы берете уже для себя. То она ему ни к какому другому она перейти не может она уже двигается",
      "ParagraphType": 10,
      "OffsetSeconds": 914
    },
    {
      "Index": 45,
      "Text": "От себя к себе она двигается. Поэтому это движение мы должны изучать вот это движение. Для себя бытия а прежде чем мы это будем изучать. Я то думал что вы сейчас подчеркнете почему она называется для себя для себя для себя для себя для себя почему называется то почему ты это бесконечный",
      "ParagraphType": 10,
      "OffsetSeconds": 933
    },
    {
      "Index": 46,
      "Text": "Вы говорили вот мы говорим об этом. Бесконечно в котором есть конечно. То есть не только потому что его так назвали. Хотя есть основания к тому чтобы именно так называть. Нам остается только. Привести аргументы в пользу того что обычное представление",
      "ParagraphType": 10,
      "OffsetSeconds": 952
    },
    {
      "Index": 47,
      "Text": "Соответствует вот тому что нужно. Есть только да поэтому. Всякое движение вообще всякое движение. Изменения. Оно обязательно содержит. Момент пути одни новые. Так а здесь это иное. Стала моментом. Самого это для себя бытека конечная",
      "ParagraphType": 10,
      "OffsetSeconds": 970
    },
    {
      "Index": 48,
      "Text": "И поэтому оно и нет такого иного который во мне. Его и поэтому оно даже если вы захотели его по другому назвать вот там же нужно еще людям. Обычным объясните. Откуда такие странные названия. Вот я не случайно там",
      "ParagraphType": 10,
      "OffsetSeconds": 991
    },
    {
      "Index": 49,
      "Text": "Говорил и останавливаться на. Вопросе о том почему говорят в себе. Что для того чтобы сказать потому что это. Пишет люди в черточка себе черточка. Что они пишут то в эти черточка все печь черточка пути а на самом деле когда мы говорим",
      "ParagraphType": 10,
      "OffsetSeconds": 1006
    },
    {
      "Index": 50,
      "Text": "Мы и так и спрашиваем поэтому конечно я хочу сейчас в себе вернее не в себе не в себе не в себе. В себе не в себе весело сразу же а потом движение мы это все в себе. Он в самом же движении идет понятно выходит он выделявшийся с кружкой откладывать",
      "ParagraphType": 10,
      "OffsetSeconds": 1028
    },
    {
      "Index": 51,
      "Text": "Вот а то есть. Там много получается в языке вариантов. Я сейчас приду в себя сейчас я приду в себя мы пришли. На кружок пришли в себя выпили чай вот это время оно обеспечило все пришли в себя и что. Что стали равными саму себя",
      "ParagraphType": 10,
      "OffsetSeconds": 1053
    },
    {
      "Index": 52,
      "Text": "А нашли по дороге. 50 говорит чай попью буду равный самому себе так сирия россия или или там. Мне стало не по себе. Не по себе то есть не так как всегда. Да у них опять неравенство с собой то есть вот я весь смысл буду",
      "ParagraphType": 10,
      "OffsetSeconds": 1068
    },
    {
      "Index": 53,
      "Text": "Чтобы эти категории не отскакивали. Не уходи от нас как какие то дикие категории все таки там гегель дальше вот именно в этом разделе о количестве он возражает просто. Чтобы означать просто символами категории ну можно все",
      "ParagraphType": 10,
      "OffsetSeconds": 1086
    },
    {
      "Index": 54,
      "Text": "Привязан начать номерами там или какими то буквами но язык то более мощный и более гибкая. Орудия и поэтому больше и мудрости мы достигнем если мы будем брать соответствующее понятие другое идем и что. Ну вот вы сейчас объясняли почему для себя бы тебе это удачная",
      "ParagraphType": 10,
      "OffsetSeconds": 1099
    },
    {
      "Index": 55,
      "Text": "Название потому что больше нет никакого другого для которого оно могло бы. Может быть то есть оно как бы. Для чего для чего то есть это во 1 во 2. Это история этого названия. Очень сильно связано и очень широко используется в левом так сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 1116
    },
    {
      "Index": 56,
      "Text": "В коммунистическом движении которые говорят когда цитирует маркса но вот обходится. Без того что мы тут как то изучаем с вами долго а ее все начинают рассуждать о превращении класса в себе класс для себя и что под этим понимается что надо под этим понимать потому что класс для себя это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1139
    },
    {
      "Index": 57,
      "Text": "Вот если мы их вставим. Хуй сотри нашего. Понимание было. Как бы вы это раскрыли превращение класса в себя вклад для себя ну класс значит что гасит для себя бытие это руси которая в бесконечном. Если рассматривать класс рабочий класс как бесконечно",
      "ParagraphType": 10,
      "OffsetSeconds": 1162
    },
    {
      "Index": 58,
      "Text": "То есть как тот класс который уничтожил класс. Вообще то есть это тот самый агрессивный. Которая на всех классах она пойдет и все остальные классы уничтожаются. Вот они все время выружаются и начинают восстание всяких",
      "ParagraphType": 10,
      "OffsetSeconds": 1189
    },
    {
      "Index": 59,
      "Text": "Понятно вот такая достаточно. И что значит и если. Именно эту роль выполнять. Ролик бесконечного. И это выполняется то есть осознаю то что ему нужно это делать. Начнем это делать. То то бытие для себя то есть свои",
      "ParagraphType": 10,
      "OffsetSeconds": 1210
    },
    {
      "Index": 60,
      "Text": "И эти идеи как в конец мои интересы. Старым событием для себя то есть когда рабочий класс всех разбудит. Полиция 1. Это самый класс эгоист. В общем он станет для себя бы себе по настоящему ну пока он еще кормит",
      "ParagraphType": 10,
      "OffsetSeconds": 1236
    },
    {
      "Index": 61,
      "Text": "Дорогие он пока такой добрый. Да он там ну в виде каких то. Сохраняющийся класс. Кормилых бабладельцев кто вам кормил феодал наконец сам сам себя. Вот ну эти все остальные естественно умерли. Потому что действительно он сам для себя",
      "ParagraphType": 10,
      "OffsetSeconds": 1255
    },
    {
      "Index": 62,
      "Text": "То значит все остальные ну как люди умственно труда они создают не молоко не мясо. Не хлеб значит они естественно вымрут потому что. Потому что они даже при своем желании. На части. Что делать создавать а как некоторые пытаются там же рабочие",
      "ParagraphType": 10,
      "OffsetSeconds": 1270
    },
    {
      "Index": 63,
      "Text": "При фиксированной распашивают какой нибудь участок и начинают. Что то там воспроизводить или купит 3 козы расчитаешься 1 будет завтра. Другая прибыль от треси он использует нам а потом они 3 козы подохли и вон там в 5 осталось",
      "ParagraphType": 10,
      "OffsetSeconds": 1286
    },
    {
      "Index": 64,
      "Text": "Потому что вот нам надо поставить вопрос. Этот мы должны это вот эту фразу которую некоторые просто без ума повторяются. Я почему говорю без ума без соображения что оно означает ну если люди понимают что такое для себя",
      "ParagraphType": 10,
      "OffsetSeconds": 1307
    },
    {
      "Index": 65,
      "Text": "Вот мы остановились с вами. Так сказать получилось гладко да а некоторые люди вообще это не изучают но зато эту фразу поставляют очень редко. Класс превратился из класса да из класса в класс для себя. Макс или гелик",
      "ParagraphType": 10,
      "OffsetSeconds": 1322
    },
    {
      "Index": 66,
      "Text": "Я говорю это категорию такую. Говоришь для себя а в превращении классов. Класс для себя это либо у синика игоря это март и вот это. Фрагм маркса пытаясь. Люди хотят быть гегелем. Понимать. Без этого они просто я не расшифровывать на всякий случай",
      "ParagraphType": 10,
      "OffsetSeconds": 1340
    },
    {
      "Index": 67,
      "Text": "Просто повторяю такую красивую фразу и этим ограничивается. Вот здесь такие темы какие знатоки и зачем это вот сопа гегеля они изучают когда можно просто. Вот здесь эту фразу и уже на высоте стоишь я думаю что во 1",
      "ParagraphType": 10,
      "OffsetSeconds": 1358
    },
    {
      "Index": 68,
      "Text": "Если мы понимаем что такое. Про для себя бытие как это что бесконечно. Значит рабочий класс надо понимать что он должен. Провратиться из класса который думает о своих интересах. Он должен осознать что его интересы",
      "ParagraphType": 10,
      "OffsetSeconds": 1374
    },
    {
      "Index": 69,
      "Text": "Это интересы. Самые передовые интересы всего. Общества и превращение всего. Общество это вот в этом смысле уничтожение класса это не в том плане разогнать это есть его историческая миссия. Такого как самого передового общественного класса",
      "ParagraphType": 10,
      "OffsetSeconds": 1389
    },
    {
      "Index": 70,
      "Text": "Он в этом обществе. Выполняет роль. Вот этого реального. Реально бесконечного как реальность. И вот превращение в класс для себя означает. Понимание этой своей роли и выполнение этой роли если он только ее понимает вот я осознал что я должен",
      "ParagraphType": 10,
      "OffsetSeconds": 1406
    },
    {
      "Index": 71,
      "Text": "Делать но делать не буду я для себя. Или для себя то есть. В этом смысле. Ты можешь сказать что я для себя если я знаю что надо делать но делать не буду потому что не хочу. Слушай для себя. На самом деле для себя ведь означает",
      "ParagraphType": 10,
      "OffsetSeconds": 1426
    },
    {
      "Index": 72,
      "Text": "Есть все это есть ли вообще изменения. То есть. Освобождая себя рабочий класс. И освобождая все общество. От чего она попадет к социальному неравенству поэтому уничтожение классов. Понимаются никак. То что значит он в них враждебно проявляет к другим классам или слоям он почему проявляет",
      "ParagraphType": 10,
      "OffsetSeconds": 1444
    },
    {
      "Index": 73,
      "Text": "Наличие класса. Вот к наличию к тэту он к бытию этих. Это жилище которое противоположно. Природе в обществе. То есть по своей природе общество равно. И вот в этом смысле в этом смысле можем сказать что действительно рабочий класс",
      "ParagraphType": 10,
      "OffsetSeconds": 1470
    },
    {
      "Index": 74,
      "Text": "Заслуживают понимания уважения и поддержки. И ответьте именно как тот класс которому. Ну как служить которому. И там брать за критерии его интересы должны все члены общества если они думают о развитии общества о движении общества о прогрессе скажем в этом смысле",
      "ParagraphType": 10,
      "OffsetSeconds": 1490
    },
    {
      "Index": 75,
      "Text": "В этом смысле можно сказать что вот декабристы. Которые находились на этапе я дальним. Но на таком этапе когда когда люди начали превращаться в капитализм они выразили. Будущей перспективой развития общества и смарт хотя я их",
      "ParagraphType": 10,
      "OffsetSeconds": 1509
    },
    {
      "Index": 76,
      "Text": "Типа а трагично. Так самих декабристах но они вот. Или с выражением самых передовых тенденций той дороги. Которое пошло. Хочется во всем мире в том числе и в россии. Почему очень быстро. 36 лет крестьян освободили сказал а почему тогда",
      "ParagraphType": 10,
      "OffsetSeconds": 1526
    },
    {
      "Index": 77,
      "Text": "Повеселее просто а вот шарях нужны такие дела. Он же ведь тоже самое сделал. Так мало времени прошло тоже бы 36 лет разбудили. Да не просто разбудили вот они выродились. Тенденции которые уже в обществе намечают и которые намечались не только",
      "ParagraphType": 10,
      "OffsetSeconds": 1545
    },
    {
      "Index": 78,
      "Text": "И сломавшийся из других стран вот то есть. Превращение рабочего плана. Классный класс у себя вклад для себя это превращение его. Класса который думает такое. О том чтобы копейку на рубль получить кто как",
      "ParagraphType": 10,
      "OffsetSeconds": 1567
    },
    {
      "Index": 79,
      "Text": "Ликвидировать сама. Эксплуатацию еще раз эксплуатацию прийдут его это 1 что нужно о пути превращения в. А затем ликвидируете те социальные неравенства. Которые остаются потому что некоторые очень сильно обрадовались",
      "ParagraphType": 10,
      "OffsetSeconds": 1584
    },
    {
      "Index": 80,
      "Text": "Построили социализм построили социализм это как бы вот предварительная. Работа которая нужна для ликвидации социально неравенства и дальше а дальше вот есть. Почитаем. Того времени начиная с середины 30 год и что в этой литературе социалистическое строительство еще опять строчат остров опять строчат устройство кабинетные работы да причем статистическое строительство они ликвидацию",
      "ParagraphType": 10,
      "OffsetSeconds": 1599
    },
    {
      "Index": 81,
      "Text": "Социально мне нравится эта миграция. Официально мне равенство. Значит на 1 место. Она выйдет это цель производства а эту цель производства позабывали очень многие в том числе и сталин ее. Хотя она в программе стоит",
      "ParagraphType": 10,
      "OffsetSeconds": 1623
    },
    {
      "Index": 82,
      "Text": "Для обеспечения полного благосостояния и свободного всестороннего развития всех. Еще на фоксе в программе партии. Это генеральный секретарь. А он в экономических проблемах. Все солидно в ссср. Сын называй",
      "ParagraphType": 10,
      "OffsetSeconds": 1635
    },
    {
      "Index": 83,
      "Text": "При социализме производство какое все более полное удовлетворение. Растущих материальных и духовных потребностей советских людей и то что потом ее вытащил. И вставил программу. Неделю сергей щелчок он воспользовался этой",
      "ParagraphType": 10,
      "OffsetSeconds": 1649
    },
    {
      "Index": 84,
      "Text": "Ошибкой или я тебе ошибку вводил в принцип. И выбросил тем самым вообще ленинскую формулировку сталин. Не переделал программу партии. А я никак не можете обвинить. Есть и для приоритетных правильно. Он ревизии и это не подвергал",
      "ParagraphType": 10,
      "OffsetSeconds": 1665
    },
    {
      "Index": 85,
      "Text": "Ну. Так получилось что вот. Еще раз. И говорит о том что даже очень крупные люди в этой гвардии. Имеющие колоссальные заслуги. Они вот твердо. На этом пути без диалектики. И без понимания. В категории без понимания того что если вы немножко измените формулировку",
      "ParagraphType": 10,
      "OffsetSeconds": 1678
    },
    {
      "Index": 86,
      "Text": "Около 4$ например. То же самое как. Как понимание того что такое основной закон. Капитализм ну это устанет это совершенно неправильно написано он считается основной это главное. Потому что что главное вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1701
    },
    {
      "Index": 87,
      "Text": "Фундаментики не живут. А живут в квартирах это помещение вообще здание делается. Потому что в них люди. Они для фундамента. Основа основной закон это не тот закон который самый главный. Это тот закон который в основе лежит который развивается который развивается все как",
      "ParagraphType": 10,
      "OffsetSeconds": 1718
    },
    {
      "Index": 88,
      "Text": "Без фундамента вы дом не построите. И в этом смысле если. Если в теоретических. Закладывается то что нужно засчитать закон стоимости основным законом. Социализма дальше надо починить. То есть видимо это основному закону",
      "ParagraphType": 10,
      "OffsetSeconds": 1739
    },
    {
      "Index": 89,
      "Text": "Основной закон это закон товарного хозяйства. Еще при этом если прибавить то что предметы одобрения считаются товарами и тут получается такая двойка. Либо надо согласиться с тем составим что средства производства не товары",
      "ParagraphType": 10,
      "OffsetSeconds": 1756
    },
    {
      "Index": 90,
      "Text": "Это очень блестяще это и четко раскрываешь они не товары. Это есть движение формы что то больше форума чем. Содержаний что ни в каком то ванном производстве здесь. Не может быть и речи что наша. В туристических условиях преобразования идут или нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1771
    },
    {
      "Index": 91,
      "Text": "Так чтобы от 1 производства к другому внутренние все преобразования и по давно уже природа. В отношении такая социалистическая непосредственно. Честный все для средств производства написано так что остается то же самое прописать тут для предметов потребления а предметы потребления вдруг почему так",
      "ParagraphType": 10,
      "OffsetSeconds": 1785
    },
    {
      "Index": 92,
      "Text": "И получается что. Под этой книги. Сталина идет 2 дороги 1 дорога к развитию непосредственно общественного производства скажем люди которые защищали и участвовали в дискуссиях после реформы 65 года экономической",
      "ParagraphType": 10,
      "OffsetSeconds": 1805
    },
    {
      "Index": 93,
      "Text": "Сторонники непосредственно. На общественное понимание социализма и явления. Только такое понимание социализма и коммунизма и 2 линия. Что это вот товары лесотовары если предмет потребления. Товаров. Значит государство дало работнику",
      "ParagraphType": 10,
      "OffsetSeconds": 1821
    },
    {
      "Index": 94,
      "Text": "Товар. Значит работник должен был обмен. Дальше товар. А какой он может быть. Выдали бумажки и эти бумажки вернулись в государственный магазин. Поэтому государство. Никаких не давал то есть если бумажки просто вытолкнули",
      "ParagraphType": 10,
      "OffsetSeconds": 1839
    },
    {
      "Index": 95,
      "Text": "Товар а какой товар. Дал в обмен. Тогда работник. Он дал рабочую. Силу от товарное производство на том этапе его развития. Когда рабочий силу становится товаром. Является согласно военным. Хотя самое простое определение",
      "ParagraphType": 10,
      "OffsetSeconds": 1856
    },
    {
      "Index": 96,
      "Text": "Это капитализм вот не такое. Это развернутое определение всеобщее товарное. Хотя вот говоря о средствах производства говорит что это все категории. Такие как себестоимость цена это все категории так сказать уже совсем новый",
      "ParagraphType": 10,
      "OffsetSeconds": 1874
    },
    {
      "Index": 97,
      "Text": "Хотя еще и со старым названием хотя на самом деле себестоимость это. На самом деле не старое название. Нет никаких нет никакой такой категории себестоимость при капитализме какая соответствует категории",
      "ParagraphType": 10,
      "OffsetSeconds": 1894
    },
    {
      "Index": 98,
      "Text": "Теперь некоторые думают это вложение это что вложение капитала. Нет такой категории капиталистической. Металловложений нету. Капитал вложения средства непосредственно. На обновление или совершенствование средств производства больше такое капиталы вложения нету такой вообще категории поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 1912
    },
    {
      "Index": 99,
      "Text": "Это как сказать это ведь а мы с карлосом. И категории цены у нас нету. Складывается она у нас поэтому и цены. Оптовые розничные были. Как бы по другому устроены одни постоянно снижались автоматически потому что как была устроена цена себестоимость +",
      "ParagraphType": 10,
      "OffsetSeconds": 1933
    },
    {
      "Index": 100,
      "Text": "Нормативные. Значит норматив установлен как. Пойду 3% к себестоимости что происходит с расценой. Ну через стоимость. С труда понижается а раз она понижается а в то вы сами идут. Корабнис никаких не нужных решений",
      "ParagraphType": 10,
      "OffsetSeconds": 1952
    },
    {
      "Index": 101,
      "Text": "Ни советом министров ни объявлений. По радио они снижаются все время а вот эта разница между. На розничную цену на розничную только если. Такой передвиньте она ведь не сама а плановая цена. Другая категория значит вот эта подушка между родичей",
      "ParagraphType": 10,
      "OffsetSeconds": 1969
    },
    {
      "Index": 102,
      "Text": "И оптовый. Называется. А вот с оборотом и вот в советское время. Величина сумма налога. Примерно столько же составляло сколько. Сразу у нас появляется государственная крепление и того. И того. Время от времени ну вот эту диспропорцию которая получалась вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 1985
    },
    {
      "Index": 103,
      "Text": "Вот оторвалась розничная цена. А кто потому что оптовая вот туда ушла вниз. Рыночная цена осталась очень большой это обычно ее надо снижать поэтому это иногда представляет как их ну как бы как любили вот народ как вот партия закончилась это так и было а лечить не любили",
      "ParagraphType": 10,
      "OffsetSeconds": 2012
    },
    {
      "Index": 104,
      "Text": "Получилось но это вообще экономическая необходимость вам нужно снижать цену но что снижать наверное только. Там где выросла производительность труда там где не выросла. Там деньги выросли отсюда. Не надо там снижать розничную цену поэтому с разбором вот тут все помнит еще как снижали я еще помню как снижали цену и тут была 2 к там коробка спичек сало копейка так или там батон был 15 к стал 13 к и так далее ну а на мясо зачем снижать на мясо",
      "ParagraphType": 10,
      "OffsetSeconds": 2032
    },
    {
      "Index": 105,
      "Text": "Меня производительность в этом не выросла там ручной труб поэтому на мясо нельзя снижать на масло нельзя. И соответственно главным источником повышения реального содержания. Заряжаем зарплаты что было вот сейчас мы требуем",
      "ParagraphType": 10,
      "OffsetSeconds": 2063
    },
    {
      "Index": 106,
      "Text": "Повысить реальное содержание зерна. А это какое то повышение цен. Не повышение зарплаты было у тех узейльщиков. Она повышается и всем что у них сдельная оплата. Только те у кого современная оплата как то это",
      "ParagraphType": 10,
      "OffsetSeconds": 2076
    },
    {
      "Index": 107,
      "Text": "Хотела балансировать поэтому до какой то степени может быть. Не надо какие то моменты. Тут менять но. Там и повышать зарплату. Повременщиком но это не было не было главным. Поэтому все совсем по другому было",
      "ParagraphType": 10,
      "OffsetSeconds": 2094
    },
    {
      "Index": 108,
      "Text": "И надо сказать что это не совсем и осознанно было. Ну вот когда читаешь сталина. Можно подписаться совершенно блестяще четко и ясно замечательно но вот это вот к сожалению. К сожалению то к противоречиям мы можем тоже сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 2110
    },
    {
      "Index": 109,
      "Text": "Все противоречиво и если сталина взять как бесконечность в известном смысле в том смысле что он выразил. Бесконечные тенденции прогрессивные передовые ну я всегда. Идеальная хрустальная вот эти его недостатки и ошибки можно представить как идеальные ну идеальные что то",
      "ParagraphType": 10,
      "OffsetSeconds": 2127
    },
    {
      "Index": 110,
      "Text": "Я вам если пришла такая вот она ее поставит при обсуждении. А вот то реальное что он делал. По делам его будем судить. Нет сальто в целом по делам а по делам он. Конечно и более. Цел представитель и вождь рабочего класса заслуженный и даже для оценки это",
      "ParagraphType": 10,
      "OffsetSeconds": 2145
    },
    {
      "Index": 111,
      "Text": "Поэтому мы вот на чем мы остановим. Остановились на этом для себя быте и очень важно осознать что здесь не в том дело что. То так сказать вот теперь он направил все на себя а теперь он а теперь это бесконечность здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 2169
    },
    {
      "Index": 112,
      "Text": "Здесь по необходимости. Здесь бесконечное здесь нет ничего конечного и ограниченного нельзя безгранично. Вот это сама цель производства социалистического это изгранично ведь. Что можно сказать мы тут все достигли",
      "ParagraphType": 10,
      "OffsetSeconds": 2181
    },
    {
      "Index": 113,
      "Text": "Переходим в следующей цели будет такой. Вот это цель обеспечение полного благосостояния свободного всестороннего развития. Она и сегодня может быть поставлю. Что наше производство должно производство в россии должно стать",
      "ParagraphType": 10,
      "OffsetSeconds": 2196
    },
    {
      "Index": 114,
      "Text": "Таким производством. Которая будет. Целой целью иметь обеспечение полного благосостояния свободного всестороннего развития. Самые при коммунизме по моему это же самое вот сейчас то она при коммунизме как бы",
      "ParagraphType": 10,
      "OffsetSeconds": 2209
    },
    {
      "Index": 115,
      "Text": "На согласование. Как должно слово о ней. Только почему. Потому что для того чтобы она была реальной целью. Нужно завершить социалистическую революцию потому что реальной целью сейчас. Являешься. В течение прибыли",
      "ParagraphType": 10,
      "OffsetSeconds": 2222
    },
    {
      "Index": 116,
      "Text": "Все игорь. Больше ничего поэтому можно предусмотреть надо обзывать к кому то или чего то удивляться удивляться почему набивают. Люди карманы сейчас вот все удивляют надо же сколько они денег получают так это лучше сейчас построено так что капиталисты это самое возрастающее слово",
      "ParagraphType": 10,
      "OffsetSeconds": 2238
    },
    {
      "Index": 117,
      "Text": "То есть у них пикассо и капитал. А как персонификация капитала удивляться все капиталисты увеличивать свой капитал как то даже смешно странно было бы что человек был бы специалистом и не старался бы. Вещи свой капитал скажем даже",
      "ParagraphType": 10,
      "OffsetSeconds": 2257
    },
    {
      "Index": 118,
      "Text": "Поскольку я это понимал он как роберт то он не поступал роберт то он будет так показать в конце концов продавцы на своих и социальных экспериментах потому что не построишь социализм в рамках. Предприятия в круглом конкуренция капиталистическая вы поднимете зарплату только своим рабочим снимите свои издержки и ваши предприятия лопни нет он занимался",
      "ParagraphType": 10,
      "OffsetSeconds": 2273
    },
    {
      "Index": 119,
      "Text": "По другому этот вопрос решал средства то я им выделял тебе тоже макс дописал капитал. Металлом между прочим не отвлекался на то что. Там будет с закантопом картонкой стоять а 2 и 3 дом доредактировать. Это большая работа которая",
      "ParagraphType": 10,
      "OffsetSeconds": 2294
    },
    {
      "Index": 120,
      "Text": "От него потребовала напряжение всех сил а же еще и другие вещи всякие писал и. И он посчастлив посмотрите там портрет энгельса там видно шла на этих в очках и он ничего не видит. На сайте 2 тома хета редактировать у маркса намечено",
      "ParagraphType": 10,
      "OffsetSeconds": 2313
    },
    {
      "Index": 121,
      "Text": "Ну это надо довести до печати это колоссальная работа марк собственно и умер по тревогу довел до печати. Это просвещение. Записал что уже в возрасте когда был что я уже не могу писать и нормально читать при свете искусственного потока перед дневной свет они занимались просвещением",
      "ParagraphType": 10,
      "OffsetSeconds": 2328
    },
    {
      "Index": 122,
      "Text": "Ну а просвещение то я думаю. Это вы как просветители были. Буржуазная революция. Так тогда много было руссо допустим гидровольтер. Вы их так сказать обозначили как примерно этих просветителей они действительно просвещали людей вот они это были просветители а макс ингрид это не просто просветители это они ввели классовую",
      "ParagraphType": 10,
      "OffsetSeconds": 2358
    },
    {
      "Index": 123,
      "Text": "Теперь теории. Все видеологи в целом сфере теории потому что они развивались. Вот иэнгельс прямо выделялся. Как форму классную. Могу теоретическую борьбу и 2. Они вели геологическую борьбу. А это значит что моя просто шили теоретически",
      "ParagraphType": 10,
      "OffsetSeconds": 2384
    },
    {
      "Index": 124,
      "Text": "Она конечно теоретически составляет часть. Но надо еще непосредственно выступать против конкретных. Критиковать их ставить их на место вот скажем март написал книгу. Критикой рудона который выступил с книгой которая является философией нищеты",
      "ParagraphType": 10,
      "OffsetSeconds": 2399
    },
    {
      "Index": 125,
      "Text": "Ничего особенного философия ищет у вас философия ищет а он написал мартинику. Не считая философии и разгромил тем что. Самым прудона и прудон перестал быть вождем. А он просчитывал на то что он будет вождем и это тот вождь который завел бы совсем не в ту сторону",
      "ParagraphType": 10,
      "OffsetSeconds": 2417
    },
    {
      "Index": 126,
      "Text": "Рабочие движения вот и антидиуренты. Подсказали дюринг. Вот зачем ремикс взялся. Для этого антидюринга потому что так много стало асоциализма. Дюринг. Что он прямо стал. Туристический такой теоретик у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 2437
    },
    {
      "Index": 127,
      "Text": "Кроме того что мы должны изучать. Разбирать что сейчас происходит мы должны. Реагировать на такие. Выступление если они начинают получать общественное какое то завещание вспомните недавнюю историю которая мы участвовали эта история с тем когда газеты рабочий класс во главе со своим главным редактором",
      "ParagraphType": 10,
      "OffsetSeconds": 2457
    },
    {
      "Index": 128,
      "Text": "Опубликовала обширность. Некого новака который претендовал на роль великого. Если вы вспомните и наши товарищи. Видишь что это вообще. Колбасами. Если такие люди. На украине. Рассчитаешься теоретиками. Рабочего движения марксистами там леницами с такой позицией которую нового и печатаются в газете рабочий план",
      "ParagraphType": 10,
      "OffsetSeconds": 2481
    },
    {
      "Index": 129,
      "Text": "Раз да то и в которые. Пользоваться уважением и человеком распространением то это ни к чему хорошему не приведет. Это привело. Чтоб вот к этим событиям которые начались на украине. Полностью разоруженным",
      "ParagraphType": 10,
      "OffsetSeconds": 2506
    },
    {
      "Index": 130,
      "Text": "Эта вот группа людей привела этот рабочий класс а что касается других там выступлений они не широкино в крови и вот наши товарищи. Там в числе здесь присутствующие выступили все равно рядом статей с критикой этого самого новик помните еще товарищ",
      "ParagraphType": 10,
      "OffsetSeconds": 2522
    },
    {
      "Index": 131,
      "Text": "Время здесь к нам приходил и он очень хороший написал по поводу этого пана. И это все висит у нас на сайте фонда рабочей академии вся эта полемика она осталась это просто опасная была очень тенденция она опасна еще и не только тем что она для украины вообще опасна была в своем деле и посмотрите какое отношение там",
      "ParagraphType": 10,
      "OffsetSeconds": 2541
    },
    {
      "Index": 132,
      "Text": "А биолексики вообще в сетевой марксист какие изучения если бы мы если мы скажем никак на это не. Среагировали в общем то сказать что это заучить тогда этот мультфильм когда вот тут уже и готовое прямо в рот клади мы тут мучаемся пытаемся понять а уже тут все разъяснено так очень просто и понятно но не то как у нас вот сегодня уже",
      "ParagraphType": 10,
      "OffsetSeconds": 2563
    },
    {
      "Index": 133,
      "Text": "То есть сообщение что сыр будут снимать с полок. Фальсифицированный сами. Магазины. Потому что они не хотят чтобы к ним контролеры. Не только с полок будет снимать но они еще будут людей снимать и возможно еще потом после этого будут сажать и еще возможно они будут взятки большие брать чтобы не сажали их поэтому они решили сами но сами интересно вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2586
    },
    {
      "Index": 134,
      "Text": "Я вот сегодня прочитал эти коммерсанты но сами они будут снимать так со 2 раза. То есть если обнаружил у вас. На полке что ли рецепт в котором пальмовое масло а собственно говоря не сыр вместо в квартире сорвали то есть другой продукт не тот который обозначен",
      "ParagraphType": 10,
      "OffsetSeconds": 2610
    },
    {
      "Index": 135,
      "Text": "Вас сфоткать снимать с вас сейчас если вы нашли по телевизору то почему вы не снимаете с полки а вот так это будет здорово снимать чтобы иди снимать это называется рефлексия смотрите утрецами это можно понять",
      "ParagraphType": 10,
      "OffsetSeconds": 2629
    },
    {
      "Index": 136,
      "Text": "Как они делают. Возвращаемся. Конкретно к этой самой категории для себя бытие то есть она. Категории очень звучные то есть категория для себя бы себе она и вот в такой то формулировке ее. И вот не называют а вот превращение рабочего",
      "ParagraphType": 10,
      "OffsetSeconds": 2644
    },
    {
      "Index": 137,
      "Text": "Класса из класса в класс для себя я не знаю кто из этих нынешних геологов там или деятелей которые претендуют на какие то позиции в коммунистическом или в социалистическом движении кто будет с такими делами и не выступал они с этими делами выступают но они не понимают о чем они говорят",
      "ParagraphType": 10,
      "OffsetSeconds": 2659
    },
    {
      "Index": 138,
      "Text": "Они не понимают что действительно рабочий класс. Этого бесконечного начала безгранично в этом смысле. И на сети безграничного развития нет. И что то есть рабочий класс делает на этапе уничтожения классов то что не свой за только",
      "ParagraphType": 10,
      "OffsetSeconds": 2677
    },
    {
      "Index": 139,
      "Text": "Классов потому что смысл уничтожения классов не в том чтобы они просто не было социального неравенства смысл в том что развивать надо всех что ли на помощь всех все общество а раз вы будете все общество развивать естественно классов не будет поэтому это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2694
    },
    {
      "Index": 140,
      "Text": "Цель обеспечения полного благосостояния. Состояние свободном всестороннем развитии всех членов общества сформулировано 1900. В 3 году и тем самым попавшие в программу партии которая была и во 2 программе и которая выпала из программы партии",
      "ParagraphType": 10,
      "OffsetSeconds": 2709
    },
    {
      "Index": 141,
      "Text": "В 1961 году и которая снова включена в программу в рабочей партии россии в программу российской коммунистической рабочей партии она никуда в общем то из политики тоже не выпала и эта цель это. Та цель которая останется когда и классов не будет",
      "ParagraphType": 10,
      "OffsetSeconds": 2727
    },
    {
      "Index": 142,
      "Text": "Не надо будет обеспечивать полное благосостояние и свободное всестороннее развитие. Если этой целью руководство они все удовлетворение потребностей. Понятно что скажем вот владимир владимирович поднимает все время тему ненормального развития",
      "ParagraphType": 10,
      "OffsetSeconds": 2745
    },
    {
      "Index": 143,
      "Text": "Городов и деревни нормальное развитие с чем усвоить. Алиса ликвидация не раньше. С творогом и деревней скажем марс и импульс видели. Не так картину. Потому что будут огромные конгломерации. Города. Люди без воздуха",
      "ParagraphType": 10,
      "OffsetSeconds": 2762
    },
    {
      "Index": 144,
      "Text": "И без природы существуют и. Обездоленные деревни. Да. В которых все изъято люди изъяты. Они даже умирают совсем не так. Все понималось так что то что лучшее что есть в городе будет попадать в деревню а города будут",
      "ParagraphType": 10,
      "OffsetSeconds": 2776
    },
    {
      "Index": 145,
      "Text": "Не превращаться в огромные чудовища. Года сады через 4 года как говорил мой год. Сидеть будет что ты гора сас а не город. А тут получается что через 4 года здесь будет город а почему в москве там перешли к платному парковку",
      "ParagraphType": 10,
      "OffsetSeconds": 2797
    },
    {
      "Index": 146,
      "Text": "А потому что. Как они не двигали там бесконечность дурная давайте. Еще 1 кольцо 2 кольцо 3 которое все затанцевали и поняли что все равно никак не увезешь. На личном транспорте то есть 11000000. А час наверное когда прибавили там наверное",
      "ParagraphType": 10,
      "OffsetSeconds": 2815
    },
    {
      "Index": 147,
      "Text": "15 я еще не считал. 11. 15000000. Поэтому они поняли единственный способ. Платная парковка. Это смысл который стоит в 1. Поставить на прикол. Вечный трактор вы купили отлично. Полторы 1000 теперь давайте бросаем вашу машину на прикол",
      "ParagraphType": 10,
      "OffsetSeconds": 2830
    },
    {
      "Index": 148,
      "Text": "Это это во всем мире. Вот у вас дурная дурная бесконечная сеть. Ну это же не город сад. Давайте в велосипедах поезжайте. Как вы сейчас поедете в смертельно опасно доиграли. Что в москве хоть велодорожки",
      "ParagraphType": 10,
      "OffsetSeconds": 2851
    },
    {
      "Index": 149,
      "Text": "Где вы видели хоть 1 велодорожку. Остальное тебе едут навстречу движению. Они в тот день еще раз сразу на тротуар. Потому что. А если он. Будет ехать по ходу движения. У нас есть отчаянные люди они не только на автомобилях",
      "ParagraphType": 10,
      "OffsetSeconds": 2871
    },
    {
      "Index": 150,
      "Text": "Это самые смелые люди. Тем более есть такие машины. Автомобиль те вот терешка заезжает куда куда угодно а если вы не смотрите за тем что сзади есть насос это за его захватит слепцы возвращаемся. В категории плеча по себе",
      "ParagraphType": 10,
      "OffsetSeconds": 2891
    },
    {
      "Index": 151,
      "Text": "Значит очень важно понять что это вот. Бесконечность. Что это безграничная категория безграничной не в том смысле. Конечно ее можно изучать а ты говоришь то что слушай нет здесь границы границы уже это отрицание границы и вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2920
    },
    {
      "Index": 152,
      "Text": "Что надо понять. Вот какой итог ее изучения называют. Что это отрицание отрицания. А не аналог у всех. Пойти но как отрицание. Вот это конечная. Отрицалось и оно это конечно же осталось как момент бесконечного и поэтому само вот это",
      "ParagraphType": 10,
      "OffsetSeconds": 2932
    },
    {
      "Index": 153,
      "Text": "Это бесконечное оно как бы. В себя то включила эту границу правильно. Отрицание отрицание. 1 отрицание было. 1 трусы они никуда и не делась. Оно не только было оно такая. Оно так и развивалось определенность качество это просто временное его",
      "ParagraphType": 10,
      "OffsetSeconds": 2948
    },
    {
      "Index": 154,
      "Text": "Понимание как бы все я. Установить отрицание а вот уже реальность это ее опять таки. Непонимание как бы света да когда она. Тебе то на все равно отрицание. И наконец оно соединилось. И вообще это нечто посмотрите на нос этого",
      "ParagraphType": 10,
      "OffsetSeconds": 2966
    },
    {
      "Index": 155,
      "Text": "Нечто нос то отрицательный я так понимаю там нечто 1 нет ставить впереди нечто. Вот оно вот оно вот оно отрицание. В отрицании которое выступает как положительный. Оно приобрело положительный характер. Хотя она и отрицание из отрицаний",
      "ParagraphType": 10,
      "OffsetSeconds": 2982
    },
    {
      "Index": 156,
      "Text": "Нечто и наконец вот его. Вы хотели сейчас сказать не ну я понимаю что официальное отрицание получается что бесконечно начала отрицать как нужна бесконечность и истинно бесконечность когда съесть отрицание и конечность как таковое так и отрицание этого этой конечности как в все равно отрицание конечностей",
      "ParagraphType": 10,
      "OffsetSeconds": 2999
    },
    {
      "Index": 157,
      "Text": "То есть они конечности во всех пор это. Абсолютное отрицание всякой конечности. А конечно все так отрицательные. Правильно конечно. Это наверное категории вот надо и то есть надо видеть что это вот он. Спрашивают здесь когда подходит вот уже для себя",
      "ParagraphType": 10,
      "OffsetSeconds": 3022
    },
    {
      "Index": 158,
      "Text": "В завершение этого рассмотрения категории подчеркивает что вот идет это все развитие отрицания и вот наконец. Отрицание саму себя отрицает и вот это для себя бытие это есть восстановление бытия. Но не такого которого прямо",
      "ParagraphType": 10,
      "OffsetSeconds": 3040
    },
    {
      "Index": 159,
      "Text": "Себя отрицание оно в себе содержит все как снятое. Конечно все мы знаем что все предыдущее и если оно содержится. Что то так снято и это у них в дальнейшем будет. Проявлять правда в дальнейшем развитие",
      "ParagraphType": 10,
      "OffsetSeconds": 3058
    },
    {
      "Index": 160,
      "Text": "Потому что иначе непонятно откуда выскочит там. Снова. Качество качество как и какая. С количеством. И вера. И далее. Понятно что иначе непонятно будет а как будет. Почему тогда снимается это самое вообще вся сфера бытия снимается опять",
      "ParagraphType": 10,
      "OffsetSeconds": 3070
    },
    {
      "Index": 161,
      "Text": "Откуда она откуда то есть отрицание никуда же не делалось. Но оно ушло. Куда то год а вот. То есть я бы себе выступила как. Вот тут 1 такая категория. Это официальное отрицание как бесконечно как снова быть идея но как отрицание отрицания",
      "ParagraphType": 10,
      "OffsetSeconds": 3093
    },
    {
      "Index": 162,
      "Text": "А то все было бы сеять с отрицанием с внешними отрицаниями либо тебе с неба есть бы съесть ничто есть бы тебе эти не бытия. Где есть реально здесь. Отрицание. Есть нечто есть иное. Так рядом. А здесь нет ничего рядом",
      "ParagraphType": 10,
      "OffsetSeconds": 3113
    },
    {
      "Index": 163,
      "Text": "Здесь нет ничего ряда положено. Здесь вообще нет. Все категории отрицаки и ничего такого рядом. Внешнего отрицания. Поэтому нужно себя обойти так да вот это очень красивая категория почему потому что так вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3130
    },
    {
      "Index": 164,
      "Text": "Дальше там идет. Вот дальнейшее движение уже оно все базируется на понимании. Этого потому что если взять просто 1 фразу которая говорится про количество как вот вы 1 фраза сказать что такое количество полбоящих 1 и предложение то еще очень очень благодарна конечно я вам предложил предложение сказать ну это очень обидно а вы говорите а вы так стараетесь так олег александрович что думаете про это по по поводу чего",
      "ParagraphType": 10,
      "OffsetSeconds": 3148
    },
    {
      "Index": 165,
      "Text": "По поводу того что такое количество. Там там вот я хочу сказать что это конечно удивительно вот у гегеля да вот читаешь читаешь ничего не понятно потом смотришь. В 10 раз. Все тогда не просто понятно написано четко ясно",
      "ParagraphType": 10,
      "OffsetSeconds": 3194
    },
    {
      "Index": 166,
      "Text": "Ясным языком. Не не там получается как то как первичное единство этого это вот по палке люди и держись так у нас не опрошено осталось. Что скажете по вашему что такое количество. Притяжение. Не догоняешь",
      "ParagraphType": 10,
      "OffsetSeconds": 3211
    },
    {
      "Index": 167,
      "Text": "Почему это не дойдет определенно ставшая. Безразличный для бытия это тоже он говорит. Но я. Хочу обратить на более. Есть такое более глубокое высказывание которое всем понятно здесь присутствующие что количество и это снятое",
      "ParagraphType": 10,
      "OffsetSeconds": 3239
    },
    {
      "Index": 168,
      "Text": "Для себя бытие как просто ну не совсем просто то есть надо знать что такое снять. Нет для того чтобы сказать. Если вы знаете сказать а потом можно это понимать но написано вы прочитали это. Что уверяют что вы наверняка это читали",
      "ParagraphType": 10,
      "OffsetSeconds": 3257
    },
    {
      "Index": 169,
      "Text": "Просто вот. Ну что из это сказано и это сказано. Нужно разные суждения могут такое суждение такое суждение такое суждение. Неповреждающим является вот когда вы. Да говорили. Для себя бытие вы там очень хорошо сразу вы обратились к тому что это снято это становление тут вы к происхождению обратились",
      "ParagraphType": 10,
      "OffsetSeconds": 3284
    },
    {
      "Index": 170,
      "Text": "А тут в самом начале когда мы начинаем только рассматривать. Вот приемник для рассмотрения. Что мы в начале должны. Вот вы в количестве вот потом уже не должны. Если только на родителей 100 раз. Даже сами отвечают за свои действия",
      "ParagraphType": 10,
      "OffsetSeconds": 3305
    },
    {
      "Index": 171,
      "Text": "А когда вы в самом начале берете. Как в начале. И здесь вот если мы берем. В чем количество в самом начале. Для себя быть и детям в роддоме бирку держат сына на водителях на всякий случай. Чтобы они не убежали",
      "ParagraphType": 10,
      "OffsetSeconds": 3325
    },
    {
      "Index": 172,
      "Text": "Чтоб не пусковаться денежки надо брать денежки нам нравятся. Ребенку фамилия на всякий случай мужа потому что мать то и так ясно что. На всякий случай обижаться. Сказать абстракция. Это сказать абстракция это ничего не сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 3343
    },
    {
      "Index": 173,
      "Text": "Надо вот мы уже сказали что это. Нет сняты для себя. Если мы понимаем вот это это вопрос надо думаем. Правильно если это снято или. То следовательно значит это не просто. А тут надо его удержать и пойти дальше а дальше пойти",
      "ParagraphType": 10,
      "OffsetSeconds": 3363
    },
    {
      "Index": 174,
      "Text": "Вот у нас на сегодня осталось 2 минуты. Ну у тебя минут это очень много потому что по какой дороге мы пойдем. Поскольку это. Отрицание отрицание. По сколько. Все иное. И поэтому раз 2 отрицания и вот вам",
      "ParagraphType": 10,
      "OffsetSeconds": 3380
    },
    {
      "Index": 175,
      "Text": "Самое отталкивание вот это отталкивание когда. А выталкивается. То же самое если у тебя выталкивается наружу а где это наружу а нет никакого. Никакой наружу нет никакого иного. Поэтому получается это. Подставка и не так надо понимать как говорю гегель что это вы что то появляется они разрываются",
      "ParagraphType": 10,
      "OffsetSeconds": 3397
    },
    {
      "Index": 176,
      "Text": "Они идут как отдельные родные 2 для себя нет они отталкивались. Все равно остаются 1. Для себя бытием 1 для себя бытием и вот получается что а раз 1 то значит если притягиваем. Ну притягивание не в том смысле",
      "ParagraphType": 10,
      "OffsetSeconds": 3418
    },
    {
      "Index": 177,
      "Text": "В каком физике если отталкивается и притягивается хотя там тоже. Это тоже имеет смысл тот же но они. Потому что вот скажем никакого вакуума. Не пустота как теперь хорошо известные феи правильно поэтому и уж по крайней мере то что",
      "ParagraphType": 10,
      "OffsetSeconds": 3434
    },
    {
      "Index": 178,
      "Text": "Электромагнитные волны. А это тоже форма существования материи это тоже всем известно уже и ясно но. Тут то вообще вот у тебя само устройство. Для себя бытия этот он только вот что здесь отталкивание есть то есть оно продолжает движение мы эту дискуссию закончили что все движется все таки движется движение есть а куда движение",
      "ParagraphType": 10,
      "OffsetSeconds": 3452
    },
    {
      "Index": 179,
      "Text": "Себя выталкивает чего он выталкивает саму себя и выталкивает и поэтому получается с 1 стороны выталкивается. Это 1 это 1 неразрывно связано. С этим 1 и никаких этих 2 1 нет это все 1 1. И вот это 1 может быть взято и как все вот в целом это 1 это получается",
      "ParagraphType": 10,
      "OffsetSeconds": 3474
    },
    {
      "Index": 180,
      "Text": "Если 1 это некая дискретность. А когда вы берете 1. Но как 1 целое всех этих. От них одних которые ничем не отличаются. 1 от другого потому что никакое это не другое и такое же 1. То получается неприглядная",
      "ParagraphType": 10,
      "OffsetSeconds": 3497
    },
    {
      "Index": 181,
      "Text": "Единственное бессмертность и непрерывность и тогда вот все то что там дальше говорится. За это более менее становится понятно тогда вот просьба поэтому. Это все естественно перечитать пересмотреть и в следующий раз",
      "ParagraphType": 10,
      "OffsetSeconds": 3511
    },
    {
      "Index": 182,
      "Text": "Который у нас будет сегодня у нас 8. 14 22 да. Ну да подходит к этому отстань нет пропорционен свет говорят дискретен. Подходит там он у гегеля говорится для этого. Существует там такое понятие как квант квант квант он говорит определенное количество то есть как некое 1 и там еще обратите внимание",
      "ParagraphType": 10,
      "OffsetSeconds": 3525
    },
    {
      "Index": 183,
      "Text": "Интереснее распределение программ. Потому что когда мы берем просто количество мы берем. И как бы множество в целом а когда мы берем градус то. А много значит я их всю величину. Этот градус но последние градусы включают в себя",
      "ParagraphType": 10,
      "OffsetSeconds": 3557
    },
    {
      "Index": 184,
      "Text": "Заключено 29 градус. Запрещает все 29. В виде градуса правильно а не то что. А 28 только 28. Они так они так что каждый градус. Не 20. 9°. 29 градус 1 и 7 все поэтому с этой точки зрения с точки зрения снятости этого для себя бытие непривычно",
      "ParagraphType": 10,
      "OffsetSeconds": 3570
    },
    {
      "Index": 185,
      "Text": "Читается это почему не. Обычно потому что мы в непривычном состоянии мы все уже настроили свою голову на 1 то что вот мы все двигаемся. Наличное бытие вот оно определенное позано конечное вот она. Страница еще это красиво и нечто иное еще хорошо в иркураз опять все",
      "ParagraphType": 10,
      "OffsetSeconds": 3595
    },
    {
      "Index": 186,
      "Text": "И испортил тем что. Что эти все различия сняты. Что здесь отрицание отрицания а с отрицанием отрицания мы с 1 стороны не имели дел а с другой стороны вот уже здесь до родственников категории с отрицанием и он если говорить о том как методически построен мал кривой металлический как будто бы он вот методист был",
      "ParagraphType": 10,
      "OffsetSeconds": 3612
    },
    {
      "Index": 187,
      "Text": "Который думал о методике преподавания. Ну лучше подготовки для восприятия учения о сущности нет то мы уже сейчас должны иметь дело с такими категориями которые берут с отрицанием с отрицанием. А когда вы перейдем к сфере сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 3634
    },
    {
      "Index": 188,
      "Text": "А такая тоненькая. В результате я можно я когда пошел в больницу на 2 недели. Я взял эту науку на выключение сущности мне вот так хватило и много. И все очень интересует что я так долго читаю какую то книгу",
      "ParagraphType": 10,
      "OffsetSeconds": 3647
    },
    {
      "Index": 189,
      "Text": "Я тут вон купил и бумага очень долго. Почему потому что там. Вот то движение про которое. Насчет того что движение отличного количества это пожалуй не может быть а вот то что ничто высиживает тогда а вот одни все пожалуй на слово пожалуй поставил так",
      "ParagraphType": 10,
      "OffsetSeconds": 3663
    },
    {
      "Index": 190,
      "Text": "Человек аккуратный осторожный пожалуй не стал резко. Не может быть потому что это требуется как ленин пишет вернуться еще раз перечитать и вообще он говорит что удирать. 2 раз и 3 раз и 4 раз пройти по тем дорогам по которым ходили потому что великие вещи",
      "ParagraphType": 10,
      "OffsetSeconds": 3681
    },
    {
      "Index": 191,
      "Text": "Ну требуют того чтобы к ним обращались неоднократно и тогда тогда можно добыть эти самые сокровища которые там есть сокровища сразу не даются а нет и даже скажем алмазы которые. Из которых можно делать бриллианты не блестят",
      "ParagraphType": 10,
      "OffsetSeconds": 3702
    },
    {
      "Index": 192,
      "Text": "Это они вот просто природные алмазы конечно они так не выглядят как их можно сделать после огранки да на ну это я думаю мы сегодняшняя занятие занятие. Достаточно полезно и интересно и говорить о том что",
      "ParagraphType": 10,
      "OffsetSeconds": 3721
    },
    {
      "Index": 193,
      "Text": "Надо этой категории надо еще подумать надо подумать и. Мы конечно будем и дальше двигаться понятно что будем делать и дальше и будем двигаться дальше несмотря на то что. У нас там некоторые вещи еще не до конца продуманы еще надо к нему возвращаться это предполагается это не значит что мы должны вот остановиться мы вот в таком стиле",
      "ParagraphType": 10,
      "OffsetSeconds": 3747
    }
  ]
}