{
  "Pars": [
    {
      "Index": 0,
      "Text": "Так давайте начинаем очередное занятие. Кружка любителей гегелевской диалектики как это обозначено в интернете наши занятия. Еще раз напоминаю что этот кружок. Это кружок. Для тех кто самостоятельно изучает",
      "ParagraphType": 10,
      "OffsetSeconds": 58
    },
    {
      "Index": 1,
      "Text": "Только. Работу. В которой содержится компендий. Или компендиум диалектики. В компенде. Как известно это прямая дорога кратчайший путь. Поэтому вот кто вступил на эту дорогу изучаясь несмотря на сложности трудности и так далее нуждаются в том чтобы ему была оказана помощь",
      "ParagraphType": 10,
      "OffsetSeconds": 77
    },
    {
      "Index": 2,
      "Text": "В этом изучении и поэтому наш кружок не носит такой лекционный характер он предполагает что есть товарищи. Выступает которые изучают тренируются. И продвигается пусть медленно но мы дальше дальше продвигаемся в",
      "ParagraphType": 10,
      "OffsetSeconds": 98
    },
    {
      "Index": 3,
      "Text": "Выведение одних более сложных категорий из других более простых. То есть мы не запоминаем за какой категории идет какая это легко запомнить для этого достаточно открыть оглавление. Я вам расскажу что после бытия идет сущность после сущности если вот понятие а если открою бытие то сначала будет",
      "ParagraphType": 10,
      "OffsetSeconds": 114
    },
    {
      "Index": 4,
      "Text": "Качество. Потом количество потом мира. А если я возьму раздел за сущности. То он будет сущность как рефлексия самой себе 1 раздел 2 явление раздел 3. Действительность. И все везде каждый раз не видим вот это",
      "ParagraphType": 10,
      "OffsetSeconds": 132
    },
    {
      "Index": 5,
      "Text": "Тройственное деление а каждый раздел. Уже делится тоже на 3 части и так далее то есть вот если. Просто хотите получить обзор. Тут для этого не надо читать книгу сначала можно считать ее в конце. И смотреть что идет зачем наша задача не запомнить что идет зачем потому что что запоминать оно есть",
      "ParagraphType": 10,
      "OffsetSeconds": 153
    },
    {
      "Index": 6,
      "Text": "А задача научиться выводить вот это самое сложное. Я могу сказать пожилой мол который когда я. Начал изучать науку логики. Я вот так неправильно изучал как сейчас рассказываю что неправильно. И даже я убедил своего коллегу за профессора смирнова что вот я блуждаю правильно и когда я уже совсем его буду убедил",
      "ParagraphType": 10,
      "OffsetSeconds": 171
    },
    {
      "Index": 7,
      "Text": "Я понял что я это делаю именно неправильно. Я беру определение там запоминаю и всякие хорошие важные категории а вот этого. Введение из 1 категории другой что составляет саму суть диалекта логика логика это решение понятий выведение 1 понятия из других связь понятий",
      "ParagraphType": 10,
      "OffsetSeconds": 191
    },
    {
      "Index": 8,
      "Text": "Это они делаются. А это 1 2 наш кружок. Несмотря на то что вроде бы мы. Недалеко все вместе ушли хотя каждый по отдельности 1 дальше другой. Еще дальше 3 ближе находится в этом изучении. Но кажется что мы недалеко но систематическое обращение внимание на",
      "ParagraphType": 10,
      "OffsetSeconds": 209
    },
    {
      "Index": 9,
      "Text": "Категории то есть на логику. Оно приучает нас внимательно следить за понятиями. Какой смысл имеет слова потому что и это вы можете проверить и у меня очень богато и возможность проверить я вот у студентов",
      "ParagraphType": 10,
      "OffsetSeconds": 232
    },
    {
      "Index": 10,
      "Text": "Спрашиваю те понятия которые они точно должны знать я как правило о них не знаю независимо от курса. Например историки если их спросить что такое история. Вот они рассказывают что история это наука о том что было",
      "ParagraphType": 10,
      "OffsetSeconds": 245
    },
    {
      "Index": 11,
      "Text": "Я спрашиваю что это наука о том чего нет. Как кому вы нужны такие специалисты которые изучают то чего нет. Или. Вот культуролог я спрашиваю культура что такое вот начинается это собрание вещей. Такая у меня говорю дома есть чемодан там у меня барахло всякое там и к которому может пригодиться при ремонте так это и есть оказывается",
      "ParagraphType": 10,
      "OffsetSeconds": 260
    },
    {
      "Index": 12,
      "Text": "Культура хорошо я буду знать. У меня был случай я вел занятия в музее ведов. Мы для интереса думаешь прошу что я у них что такое музей. А у нас кафедру мочалоги в товарище петровске выбивает. У нас же мы в университете",
      "ParagraphType": 10,
      "OffsetSeconds": 281
    },
    {
      "Index": 13,
      "Text": "Очень известные фигуры руководят факультетами например. Есть такой факультет наук и искусств. Который. Возглавляет бывший министр финансов. Вот. Да. Леонид. Министр финансов у нас соул. Кудрин кудрин кудрин",
      "ParagraphType": 10,
      "OffsetSeconds": 298
    },
    {
      "Index": 14,
      "Text": "Он возглавляет факультет. Наш университет. Да наука и искусство. Коммунитарных наук и искусств. А ну раз еще и факультет искусств который возглавляет бергер так что тут. Ничего удивительного нет. Да но я хочу сказать что вот",
      "ParagraphType": 10,
      "OffsetSeconds": 326
    },
    {
      "Index": 15,
      "Text": "Вот я обращаюсь к музею ведом музей что то такое. Тоже так сказать какое то затруднение. По этому поводу ну что такое музей. Ну хотите я вам расскажу что такое музей довольно забавное такое зрелище я пришел",
      "ParagraphType": 10,
      "OffsetSeconds": 344
    },
    {
      "Index": 16,
      "Text": "Вот но мне это тоже надо продемонстрировать что что то значит вообще философия что она хоть позволяет некоторых вещи понимать и объяснить. Давайте я вам объясню. Историкам я объясняю что история это. Наука о современности которая рассматривает",
      "ParagraphType": 10,
      "OffsetSeconds": 358
    },
    {
      "Index": 17,
      "Text": "Который берет современность как результат предшествующего развития человечества. Это всех удовлетворяет они сразу берут записывают. Культура это накопленный опыт. Материальные и духовные они просто собрание каких то вещей",
      "ParagraphType": 10,
      "OffsetSeconds": 371
    },
    {
      "Index": 18,
      "Text": "А музей это такое учреждение. Которая. Сохраняет. И следует. И пропагандирует. Истерика культурной ценности. Все понятно все не то с этим не спорят. То есть а выразить не могут почему потому что вот этой практики если нету человек не приучен выражать в понятиях",
      "ParagraphType": 10,
      "OffsetSeconds": 385
    },
    {
      "Index": 19,
      "Text": "А что значит выразить понять это означает понять поэтому понятие или как вот можно сказать это люди без понятия. Уже не в таком не в регулярном смысле не в смысле сленга а вот они без понятия в том смысле что они не могут это выразить",
      "ParagraphType": 10,
      "OffsetSeconds": 409
    },
    {
      "Index": 20,
      "Text": "Понятия хорош не могут выразить в понятиях они могут передать другому человеку если я. Не могу знаний передать другого его значит у меня нет. Потому что это не человеческое знание на уровне животного. Потому что собака смотрит преданно на вас и вот хочет высказать что она вас",
      "ParagraphType": 10,
      "OffsetSeconds": 422
    },
    {
      "Index": 21,
      "Text": "Он любит очень но может только лизнуть. Вот я хочу рассмотреть это же самое на 1 примере для тех кто занимается в кружке. Вполне понятный вот. Сейчас возьмем понятие. Банка. Все знают у нас куда они кинешь взор",
      "ParagraphType": 10,
      "OffsetSeconds": 437
    },
    {
      "Index": 22,
      "Text": "Визишь банк такой банк сякой банк 5 съезд как ты однажды мешочком проходил по. Литейному потом владимирский проспект ну и там через каждый дом. Очередной какой то банк. Но если спросить. В том числе и тех кто находится в этом банке или тех кто хранит там деньги что такое банк",
      "ParagraphType": 10,
      "OffsetSeconds": 459
    },
    {
      "Index": 23,
      "Text": "И оставались у них могут формулировать. Поэтому а чтобы понять эту. Эту вещь это явление надо тоже. Иметь. Соответствующий. Ну подход умение. Правильно. Предлагать правильно понимать. Что явление с которым мы имеем дело",
      "ParagraphType": 10,
      "OffsetSeconds": 482
    },
    {
      "Index": 24,
      "Text": "Если мы вообще поставим вопрос что такое понятие понятие как и мы заглянем. В 3 том и даже вот я допустим его не читал но я знаю. Что есть бытие. Отрицанием бытия является сущность. А отрицанием этого отрицания является",
      "ParagraphType": 10,
      "OffsetSeconds": 504
    },
    {
      "Index": 25,
      "Text": "Понятия. А раз это отрицание отрицание это возвращение к бытию но уже к такому бытию про которое уже известно что оно идет за понятием. То есть. Через него за сущностью то есть через него через это. Потере просвечивает сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 520
    },
    {
      "Index": 26,
      "Text": "Поэтому если вы смотрите на банк. Если мы в банк возьмем то значит это должно быть если мы хотим понятие банка значит надо его изобразить как такое бытие. Через которое просвечивает сущность то есть надо понять в чем сущность банка а не в том",
      "ParagraphType": 10,
      "OffsetSeconds": 535
    },
    {
      "Index": 27,
      "Text": "Они что написано на дверях на тюрях. Как уже 5 маппроков нам рассказывал если на клетки слона написано надпись буйвол. Не верь глазам. И вот. Давайте мы разберемся что мы что предшествовало. Этим нынешним кредитным учреждениям нынешним кредитным учреждениям предшествовала",
      "ParagraphType": 10,
      "OffsetSeconds": 552
    },
    {
      "Index": 28,
      "Text": "Предшествовали кредитные учреждения которые назывались. Ростовщической конторой. В чем смысл деятельности эротических контор. Не будем спрашивать откуда вы деньги у тех кто. Стал ростовщиком но главное что он дает их в рост",
      "ParagraphType": 10,
      "OffsetSeconds": 573
    },
    {
      "Index": 29,
      "Text": "Те они эти деньги должны вырасти его деньги они ваши. То есть он вам их дает. А вы должны принести. С процентом. И вот этот ростовщический процент это тот процент который составляет доход ростовщика. Если вы присмотритесь теперь к тем организациям которые сегодня изображают из себя банки",
      "ParagraphType": 10,
      "OffsetSeconds": 588
    },
    {
      "Index": 30,
      "Text": "Пишут там банки у них бланк есть и печать банк такой и так далее и они даже лицензию. В нашем центре банки. Должны будете констатировать что по сущности они. Представляются такие же ростовщички и конторы это главные их содержание их деятельности какое",
      "ParagraphType": 10,
      "OffsetSeconds": 608
    },
    {
      "Index": 31,
      "Text": "Даже менее благородное чем у ростовщика обычного потому что обычно ростовщик берет свои деньги и опять говорю не спрашиваем откуда они взялись потому что если мы будем копаться откуда взялись деньги у тех кто учредил банки то там будут и убийство и грабежи",
      "ParagraphType": 10,
      "OffsetSeconds": 628
    },
    {
      "Index": 32,
      "Text": "Я мошенничество и все прочее потому что как говорит народ. От трудов праведных не наживешь палат. Каменных. Поэтому вы узнали что у меня есть нетрудоход потому что я знаю что вот ну самая тяжелая работа у шахтеров",
      "ParagraphType": 10,
      "OffsetSeconds": 641
    },
    {
      "Index": 33,
      "Text": "И что то я не видел ни 1 шахтера который создал банк. Потому что первоначальный капитал который нужен для учреждения банка. Не по губам никакому шахтеру. Так вот. Обычный ростовщик. Дает свои деньги. Свои",
      "ParagraphType": 10,
      "OffsetSeconds": 655
    },
    {
      "Index": 34,
      "Text": "А что делает нынешние ростовщики. Они идут в центробанк. Который по закону. Вот центробанки. Не может никому дать. Никаких кредитов ни организаций ни за воду. Ни в школе. Конторе никакой он может только дать кредит",
      "ParagraphType": 10,
      "OffsetSeconds": 672
    },
    {
      "Index": 35,
      "Text": "Коммерческим банкам те вот этих без этих посредников. Ни 1 гражданин ни 1 завод ни 1 организация не может получить из центробанка. Какие то средства. Значит вот доставка по которой дается. Кредит центробанка называется",
      "ParagraphType": 10,
      "OffsetSeconds": 692
    },
    {
      "Index": 36,
      "Text": "Ставкой рефинансирования. Она составляет сейчас 8 целых и 25/100 была 13. Поднебесная. Значит что дальше делают коммерческие банки на то они коммерческие у них цель какая. Взять вам эти деньги отдать в кредит",
      "ParagraphType": 10,
      "OffsetSeconds": 709
    },
    {
      "Index": 37,
      "Text": "Так получить. Соответствующий доход. И отдать обратно центробанку. 58 25 то есть они устанавливали 20 22. 22 - 8. - 8 сколько получается. 14. 13 13 13,5 да. Вот. Вот это они берут себе. А остальное отправляет обратно",
      "ParagraphType": 10,
      "OffsetSeconds": 728
    },
    {
      "Index": 38,
      "Text": "Просто чьи деньги они вам дают. Ну ваши же и дают. Как деньги центробанка это деньги нашего бюджета. А мы еще с понятия банка не разбирали с вами. Мы еще только подходим мы сейчас разобрали понятие растотической конторе и видим что",
      "ParagraphType": 10,
      "OffsetSeconds": 754
    },
    {
      "Index": 39,
      "Text": "Просто в физической конторе вполне соответствует. Вот центробанк он вообще так сказать. А вот кредитные учреждения вспомогательные для коммерческих банков которые являются ростовщицкими конторами это так сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 771
    },
    {
      "Index": 40,
      "Text": "Организация которая наши деньги государственные перекачивает ростовщикам а ростовщики уже. Дальше дают допустим оборонному предприятию. И как они с ними поступают но вы наверное знаете что. Не так давно до 1 июля",
      "ParagraphType": 10,
      "OffsetSeconds": 783
    },
    {
      "Index": 41,
      "Text": "Деньги выделенные государственным бюджетом. На оборонные предприятия поступали. Не ранее чем 1 июля. Соответствующего года а где они были они попали в банки через которые они должны прийти и банки их давали",
      "ParagraphType": 10,
      "OffsetSeconds": 798
    },
    {
      "Index": 42,
      "Text": "Кредит и получали деньги. А что делали предприятия обороны так вы берите в кредит пока. И потом проценты отдадите когда получите все вот валерий сам взял кредит под 22%. К концу года получил 15. Процентов прибыли",
      "ParagraphType": 10,
      "OffsetSeconds": 813
    },
    {
      "Index": 43,
      "Text": "В итоге в конце года. У него на зарплату нет. На ремонт оборудования нет. Тем более на накопление нет. И вы видите что наши предприятия угасают. То есть они задушены и этими сами ростовщиками. Ну а эти все ростовщики написали что это банк",
      "ParagraphType": 10,
      "OffsetSeconds": 831
    },
    {
      "Index": 44,
      "Text": "Все это заставляет подумать а что такое банк. И если мы подумаем и заглянем. В капитал маркса мы узнаем что банки. Или еще мы заглянем в такую работу в ленина как в империализм как высшая стадия капитализма мы узнаем что банки появляются",
      "ParagraphType": 10,
      "OffsetSeconds": 851
    },
    {
      "Index": 45,
      "Text": "Не с самого начала это довольно позднее явление экономическое они появляются по существу. С развитием. Монополистическую капитализм. Вот по существу. Они уже есть и раньше но вот уже такое стабильное развитие получают при монополистичном капитализме",
      "ParagraphType": 10,
      "OffsetSeconds": 867
    },
    {
      "Index": 46,
      "Text": "Банк и можно дать это определение исходя из того. Что писал марш в капитале что это такое. Учреждения которые временно свободны и в хозяйстве такое финансовое учреждение. Временно свободные в хозяйственном обороте средства",
      "ParagraphType": 10,
      "OffsetSeconds": 887
    },
    {
      "Index": 47,
      "Text": "Аккумулирует. И направляет туда. Где имеется. Временно недостаток ну то есть вот вам сейчас нужно а потом получите прибыль и расплатитесь. Причем это. Организация по обслуживанию производства а не вообще организация которая куда то деньги доняет",
      "ParagraphType": 10,
      "OffsetSeconds": 903
    },
    {
      "Index": 48,
      "Text": "Вот только такая организация которая обслуживает производство которое следовательно имеет дело с хозяйственным оборотом. И в этом самом хозяйственном обороте выполняет важную хозяйственную функцию акулируя всякие мелкие мелкие ручейки финансовой",
      "ParagraphType": 10,
      "OffsetSeconds": 922
    },
    {
      "Index": 49,
      "Text": "И направляет туда для них есть необходимость. Да в промышленном капитале. Промышленный капитал и обслуживает это производство. Вот эта организация называется банком а если эта организация не обслуживает производство и не выполняет эту функцию она и не банк",
      "ParagraphType": 10,
      "OffsetSeconds": 934
    },
    {
      "Index": 50,
      "Text": "Чтобы они писали не говорили и так далее. Поэтому. Если вы с этой точки зрения посмотрите вы увидите что банков у нас. На сегодняшний день нет иногда они обслуживают производство или под обслуживанием производства понимают",
      "ParagraphType": 10,
      "OffsetSeconds": 949
    },
    {
      "Index": 51,
      "Text": "Понимается что производство должно храниться безналичные деньги. Вот фонд рабочей академии тоже хранит. Безналичные деньги в банке россия. Это значит что. Как только нам придет 300 р товарищ решит помочь",
      "ParagraphType": 10,
      "OffsetSeconds": 962
    },
    {
      "Index": 52,
      "Text": "Нашему фонду рабочей академии. То да. У нас снимут сразу 4000 за движение средств. А то и каждый месяц надо все мои деньги так сказать. Хранение денег в банке россии у нас очень солидный банк россии около смольного расположено и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 978
    },
    {
      "Index": 53,
      "Text": "То есть. По идее по смыслу банков кто должен платить. Что деньги используют. Или кто то чьи деньги использует вот наши деньги они используют и с нас же еще и дерут. И так со всех предприятий то есть если они не только не обслуживают производство",
      "ParagraphType": 10,
      "OffsetSeconds": 994
    },
    {
      "Index": 54,
      "Text": "Они вот если вы имеете вот счета вот ты заебешь платить вы вы вы все вы будете платить. А банки будут себе устанавливать. Соответствующие ставки например. В крупнейших компаниях. Топ мини жары. Имеют в среднем зарплату 200000 р",
      "ParagraphType": 10,
      "OffsetSeconds": 1010
    },
    {
      "Index": 55,
      "Text": "В среднем. А в банках 300000 р. То есть они не подслушивания производства а производство обслуживание банков. Тут все наоборот. Подслушивать потому что хотят узнать что такое банк. Да. Если кто помнит. Сбербанк не назывался сбербанком а что это было",
      "ParagraphType": 10,
      "OffsetSeconds": 1027
    },
    {
      "Index": 56,
      "Text": "А что такое касса касса непослушания производства она собирает эти мелкие ручейки. Денег который есть у старушек у тех домохозяек. Решили какие то у них ни на что не хватает раз ни на что не хватает то они решили надо как то скопить",
      "ParagraphType": 10,
      "OffsetSeconds": 1050
    },
    {
      "Index": 57,
      "Text": "А положу я пока туда. Раз там принимают на хранение. И что делает дальше сбербанк вот сейчас посмотреть. А потом решили эту сберкассу вот уже в ельцинские времена назвать. Сбербанком хотя он никакой производства не обслуживает",
      "ParagraphType": 10,
      "OffsetSeconds": 1065
    },
    {
      "Index": 58,
      "Text": "Что там происходит. Население складывать туда свои средства а потом получает кредиты самый хороший депозит в банке 6%. Вот вот покрывает инфляцию. С учетом удешевления островов и каких то замков а не с учетом того что там сметана яйца и так далее не на 6% повышает",
      "ParagraphType": 10,
      "OffsetSeconds": 1082
    },
    {
      "Index": 59,
      "Text": "Повысились в цене. И вот. Тем же самым трудящимся которые держат свои деньги в банке дают кредиты. Из их же денег. Но уже ну какие а там проценты такие же. Поэтому это действительно банк как и другие банки",
      "ParagraphType": 10,
      "OffsetSeconds": 1106
    },
    {
      "Index": 60,
      "Text": "Я имею в виду по виду. Это уже 17 20. 22%. Вы можете взять в сбербанке. Не хуже других. Следовательно вывод какой. Что на сегодняшний день. Поскольку ни 1 из этих кредитных организаций. По сущности не обслуживает производство",
      "ParagraphType": 10,
      "OffsetSeconds": 1119
    },
    {
      "Index": 61,
      "Text": "Поэтому когда мы смотрим на это бытие на котором написано. Банк мы вы должны сделать что это не банка а ростовщическая контора ну современная такая. Тут у нас и электронный расчет и так сказать там вы можете через банк сделать что хотите можете сделать",
      "ParagraphType": 10,
      "OffsetSeconds": 1139
    },
    {
      "Index": 62,
      "Text": "А смысл тот же самый а уж если возьмете микрофинансирование так называют ну оно то там. 1000$. Получите 2000%. В расчете на годовой. До 2000% имеется даже наша почта. Обиделась что через нее это все проходит как мы больше не будем этого идите сами как хотите там",
      "ParagraphType": 10,
      "OffsetSeconds": 1153
    },
    {
      "Index": 63,
      "Text": "Под такие проценты давайте ну хоть бы 80% было мы еще готовы а уж по 4 2000. Это уже через край мы не хотим позориться и почта. Запротестовала что это через нее совершаются такие операции. Людей обдирают как липку",
      "ParagraphType": 10,
      "OffsetSeconds": 1174
    },
    {
      "Index": 64,
      "Text": "Люди верят что это банк а на самом деле это. Не банк. Как ее превратить в банк очень просто сделайте там скажем ставку рефинансирования 1 процент. 1 процент или 2%. И установить границу недавно было законопроект о том чтобы ограничить",
      "ParagraphType": 10,
      "OffsetSeconds": 1191
    },
    {
      "Index": 65,
      "Text": "Прибавку к ставке рефинансирования какой то величиной ну 4% там. Ну как может быть такое что оно больше чем вообще ставка рефинансирования. Нет это не прошло. Мне прошло грабить нужно безразмерно. Ай. Вот западные банки вот западные банки",
      "ParagraphType": 10,
      "OffsetSeconds": 1210
    },
    {
      "Index": 66,
      "Text": "Там и посткрис был и под процент и беспроцентный. Поднятие экономика. А то там как раз и обсуждение производства идет то есть там. Они наше производство не обслуживают они у нас забирают средства вот у нас государство спасало наши банки",
      "ParagraphType": 10,
      "OffsetSeconds": 1232
    },
    {
      "Index": 67,
      "Text": "То есть оно ухнуло туда несколько миллиардов. И эти все миллиарды в течение 2 недель оказались все в америке. Потому что те кто брали там кредитов там дешевле кредиты. Они оказались зависящими от них и они задолжали иностранным банкам",
      "ParagraphType": 10,
      "OffsetSeconds": 1246
    },
    {
      "Index": 68,
      "Text": "А раз они стали неплатежеспособны. То наше государство стало спасать банки. И эти банки расплатились. С кредиторами а кредиторы западные. Вот и все то есть западные обслуживают свое производство. Наше производство они не подрезались обслуживать и не собирать",
      "ParagraphType": 10,
      "OffsetSeconds": 1261
    },
    {
      "Index": 69,
      "Text": "Как вы понимаете. То же самое проценты они уже когда здесь дают. Они тоже ориентируются русские берут надо им под такой процент который близок им к родным. Проценты если у нас родные проценты 20 22. Ну да тем по 18 и тоже будут радоваться",
      "ParagraphType": 10,
      "OffsetSeconds": 1279
    },
    {
      "Index": 70,
      "Text": "Как наш промышленник. Никак он не развивается как он ну какой дурак будет извините александр владимирович какой дурак будет развивать производство если у меня есть деньги я где то набрал. Денег нам 300000000 зачем я буду развивать производство я лучше сделаю банк и буду вам давать кредит и все зачем мне производство",
      "ParagraphType": 10,
      "OffsetSeconds": 1293
    },
    {
      "Index": 71,
      "Text": "Какой. Какой человек может при такой. Пока мы на поле у нас никакой монополии там нет. Нет никаких монополий. Банковском секторе никакой монополии нет вообще вот этот наш центробанк который бы допустим он бы выдавал он бы вот балл под 8 25 вам",
      "ParagraphType": 10,
      "OffsetSeconds": 1312
    },
    {
      "Index": 72,
      "Text": "Под 8 25 на потребительской сфере вам на производство вам под 8 25. А брать только могут коммерческие банки так называемые. Те которые не банки а которые руководящие конторы. Поэтому. Производство и почему же оно удушается производством",
      "ParagraphType": 10,
      "OffsetSeconds": 1329
    },
    {
      "Index": 73,
      "Text": "Да потому что оно не может вот без. Финансов существовать без движения а этих движений финансов состоит в удушении производства. И когда вы возьмете за то. Зарплату членов правления сбербанка. Вы узнаете что они вот у меня данные это нечасто их найдешь",
      "ParagraphType": 10,
      "OffsetSeconds": 1344
    },
    {
      "Index": 74,
      "Text": "Вот я газету читаю коммерсант каждый день читаю потому что там интересны бывают цифры которые они себе выдают а другим не выдают. Не все же читают газеты комиссар но я подолгу службы читаю. Значит. В селе направление сбербанка 20 человек",
      "ParagraphType": 10,
      "OffsetSeconds": 1361
    },
    {
      "Index": 75,
      "Text": "В 2007 году получали 3700000 в месяц в месяц. Так работа тяжелая. Потом кризис был. И в 2008 году. Зарплата + бонусы то есть это зарплата потому что зарплата считается все бонусы премии и так далее это все тоже самое в зарплатах входит согласно трудовому кодексу",
      "ParagraphType": 10,
      "OffsetSeconds": 1377
    },
    {
      "Index": 76,
      "Text": "Они стали получать на 300000 меньше в месяц. То есть не 2. Не 3000700 а 3400000. Вот вы бы встали на 300000 в месяц получать вы бы узнали как им тяжело. Так а кто у нас знает что у вас было по день у вас раньше было падение на 300000 р",
      "ParagraphType": 10,
      "OffsetSeconds": 1399
    },
    {
      "Index": 77,
      "Text": "Не было вот как же вы можете это понять как им тяжело. Вот картин. Я хочу сказать что вот эта картина она вырисовывается если мы строго. Придерживающее понятие банк есть ли мы от этой вот. Позицию уйдем",
      "ParagraphType": 10,
      "OffsetSeconds": 1418
    },
    {
      "Index": 78,
      "Text": "А у нас теперь финансового капитала получается. Да дальше пойдем а теперь получается так что такое финансовый капитал некоторые наши горячие головы. Ну у них там фашизм у нас тоже фашизм. Может быть потому что это что такое фашизм это как известно открытое понятие берем",
      "ParagraphType": 10,
      "OffsetSeconds": 1433
    },
    {
      "Index": 79,
      "Text": "Опять которые. Мне метров дал и который в 7 конгрессе коминтерна был зарплено. Открыты террористической диктатуры наиболее реакционных наиболее шовинистических. Кругов элементов. Финансового капитала а что такое финансовое капитал это у ленина разъяснено некий империализм как высшая сталь это банковский сращенный",
      "ParagraphType": 10,
      "OffsetSeconds": 1450
    },
    {
      "Index": 80,
      "Text": "С промышленным. А у нас умирающий промышленный. Аба. А банковского нету раз нет банковского то нечего и сращивать. Какое сращивание когда тут наоборот это как все равно что скажем паразиты то есть клопы и блохи и так далее сращены человеческим телом",
      "ParagraphType": 10,
      "OffsetSeconds": 1470
    },
    {
      "Index": 81,
      "Text": "Это же не по обслуживанию производства это паразиты которые кровь сосут из нашей промышленности. Поэтому какой же финансовый капитал а финансовый капитал я финансовый капитал я финансовый победил вот там и он управляется быть именно в украине",
      "ParagraphType": 10,
      "OffsetSeconds": 1486
    },
    {
      "Index": 82,
      "Text": "Поэтому когда люди пишут или говорят что на украине фашизм. Это неправильно. Там конечно фашизм но американский. Причем на время. Потому что это время состоит в том чтобы. Сломать все буржуазные части учреждения которые были",
      "ParagraphType": 10,
      "OffsetSeconds": 1499
    },
    {
      "Index": 83,
      "Text": "На данный момент неважно какие они были поставить своих людей что они уже и сделали. А теперь что нужно сделать вот теперь нужно срочно провести выборы. И так было во всех ситуациях которые характеризуются как ваш",
      "ParagraphType": 10,
      "OffsetSeconds": 1516
    },
    {
      "Index": 84,
      "Text": "И югославия. Что такая большая страна надо сделать чтобы отдельно было. Черногория. Херби босния и герцеговина словения. Так хорватия и куда хотите туда и поезжайте. И это маленькие страны в современном мире вообще ничего не значит как видите они туда примкнут или сюда примкнут",
      "ParagraphType": 10,
      "OffsetSeconds": 1528
    },
    {
      "Index": 85,
      "Text": "Иначе их раздают сидят. Поэтому куда они примкнули теперь они прикинули туда. К тем. Кто собственно их и раздавил как. Как единое единое государство. Смотрим дальше. Ирак. О. Там избрали какого то саддама хусейна он им не понравился потому что избрали иракцы",
      "ParagraphType": 10,
      "OffsetSeconds": 1548
    },
    {
      "Index": 86,
      "Text": "Нам этот дом хусейн тоже никогда не нравился я не знаю таких людей которые вы любите если дам. Я не знаю таких людей кто его любил. Решили узнать а нет ли у вас тут. И без оружия массового поражения давайте говорит",
      "ParagraphType": 10,
      "OffsetSeconds": 1569
    },
    {
      "Index": 87,
      "Text": "Чтобы искать было удобнее мы сюда армию сразу приведем. А заодно повесим этого вашего президента. И когда его повесили. И когда разгромили иракское государство полностью буржуаз демократическая подчеркивает там ни о каком коммунизме там социализме",
      "ParagraphType": 10,
      "OffsetSeconds": 1585
    },
    {
      "Index": 88,
      "Text": "И только речь не могла идти да и духу даже не было. Разгромили уничтожили да но поискать нет нет у вас оружие полетел в другую страну в какую. У ливии полетим потому что там богатства много ну мы уже здесь все договора переключили теперь в том числе и с русских компаний на",
      "ParagraphType": 10,
      "OffsetSeconds": 1602
    },
    {
      "Index": 89,
      "Text": "Американский. Теперь полетим в ливию в ливии там нарушаются права человека. Поэтому за этими человеками будем гоняться на самолетах из пулеметов. И бомбы будем кидать на 1 отдельного человека бои без свободы и демократии",
      "ParagraphType": 10,
      "OffsetSeconds": 1618
    },
    {
      "Index": 90,
      "Text": "Все вот это они и говорят вот если мы знаем что все воры кричат держи вора а все кто говорят это летарка режим. Хотя слово тоталитарм для того и придумано. Чтобы. Запутать вообще людей чтобы потому что такое понятие ничего не означает",
      "ParagraphType": 10,
      "OffsetSeconds": 1635
    },
    {
      "Index": 91,
      "Text": "Кроме того что вытекает из слова тотал тотал это означает что целое или полностью. Тотал так. Тотализатор. Игра такая есть. Так вот. У нас в этом смысле тотал было образование в советском союзе то есть все могли учиться бесплатно",
      "ParagraphType": 10,
      "OffsetSeconds": 1650
    },
    {
      "Index": 92,
      "Text": "А сейчас нет. Нет такого. Сейчас у нас. Медицины была бесплатная вся а сейчас. Условно бесплатные. На самом деле платное. И так далее. То есть. Здесь нет никакой характеристики государственного устройства",
      "ParagraphType": 10,
      "OffsetSeconds": 1669
    },
    {
      "Index": 93,
      "Text": "Совсем. Это слово вообще никакого отношения даже авторы учебника. Для 11 класса учебника истории и под редакцией филиппова. И книги для учителей скажем это слово употреблять. Не можем и не должны оно не научное",
      "ParagraphType": 10,
      "OffsetSeconds": 1687
    },
    {
      "Index": 94,
      "Text": "И не можем применять. Всякое авторитарное это правильно потому что всякое государство это диктатура. Еще бы не хватало чтобы диктатура не была авторитарной вы знаете такую диктатуру которая не была в авторитарной",
      "ParagraphType": 10,
      "OffsetSeconds": 1701
    },
    {
      "Index": 95,
      "Text": "А тогда это медитатура поэтому против того чтобы выступать конечно авторитарно и все государства авторитарно хоть 1 вы знаете государство. Не авторитарно если эта машина носили как же она может быть не авторитарно она навязывает свою",
      "ParagraphType": 10,
      "OffsetSeconds": 1718
    },
    {
      "Index": 96,
      "Text": "Силой свою волю волю своего класса. Ну классы просто противоположные. То ли авторитет это будет авторитарное навязывание то есть воле рабочего класса или наоборот авторитарное навязывание в воле буржуазия это прямая противоположность",
      "ParagraphType": 10,
      "OffsetSeconds": 1732
    },
    {
      "Index": 97,
      "Text": "Короче говоря насчет поэтому. Никакого иракского фашизма не могло быть хотя отдельные люди которые там. Идут за какими то фашистскими лозунгами которые читают гитлер майн кампф. Они у нас есть и на украине есть и другие",
      "ParagraphType": 10,
      "OffsetSeconds": 1746
    },
    {
      "Index": 98,
      "Text": "В других странах есть поэтому. Недобитые фашисты конечно есть и на украине и которые продолжают деятельность организаций которые. Сотрудничали. С гитлеровцами. Ну мы не можем на этом основании сказать что есть украинский фашизм",
      "ParagraphType": 10,
      "OffsetSeconds": 1763
    },
    {
      "Index": 99,
      "Text": "В том основании что нет финансового капитала раз нет финансового капитала. Не может быть его диктатуры. Значит если есть диктатура финансового капитала значит смотри есть финансовый капитал а где а на самом деле таких стран очень мало если возьмете евросоюз",
      "ParagraphType": 10,
      "OffsetSeconds": 1776
    },
    {
      "Index": 100,
      "Text": "То вы что скажете греческий что ли финансовый капитал. Греки греки там забирают у них все привилегии социальные какие были. Как зарплату понижают. Составляет больше работы веричи рабочий день безработица увеличивается",
      "ParagraphType": 10,
      "OffsetSeconds": 1790
    },
    {
      "Index": 101,
      "Text": "Что испания. Который танцует в конце. Уже пролетали пошло. Разговор что и тоже надо как то не с финансами делать концы с концами. А кто там остается 2 крупнейшие державы франция германия все. Ну великобритания",
      "ParagraphType": 10,
      "OffsetSeconds": 1805
    },
    {
      "Index": 102,
      "Text": "Великобрит 3. И за океаном 1 4 все. Вот эти 4 державы. Имеют финансовый капитал. И могут осуществлять. Ну неприлично делать у себя в стране диктатуру после неверберского процесса такую диктатуру которая",
      "ParagraphType": 10,
      "OffsetSeconds": 1819
    },
    {
      "Index": 103,
      "Text": "Являетесь которая финансово капитала является открытой. Вот террористичка надо ее прикрыть. Она поэтому прикрыта у них. А это а если на экспорт так зачем там прикрывать вот мы прямо уберем сбросим скинем вот украина как раз хороший пример",
      "ParagraphType": 10,
      "OffsetSeconds": 1835
    },
    {
      "Index": 104,
      "Text": "Скинули выкинули. Значит то государство растоптали которое было и не трудно было растоптать. А потом торопится до 25 мая дотянуть выборы сделать. Ситуацию шляпать и все будет 5 хорошо также было и в югославии также в ираке тоже есть конституция",
      "ParagraphType": 10,
      "OffsetSeconds": 1850
    },
    {
      "Index": 105,
      "Text": "Вот везде те поэтому также ельцин. То есть иного референдума хотя референдум был обманный. Референдум. Вопрос ставился вы же о конституции. Российской федерации. Мы говорит стреляли сейчас из танков по белому дому теперь вас спрашивают вы за конституцию",
      "ParagraphType": 10,
      "OffsetSeconds": 1866
    },
    {
      "Index": 106,
      "Text": "Вот пусть попробует он выставить против конституции. Он узнает как стреляют танки. Как казанский никто не ставил вообще. На голосование вопроса за какой вообще его проект. Поэтому никакой проект на голосовании не ставился вообще это полный обман",
      "ParagraphType": 10,
      "OffsetSeconds": 1881
    },
    {
      "Index": 107,
      "Text": "Не странно что они не ставили. То есть этот совершенно обманный. Точно так же как такой же обман и поскольку люди не следят за понятием не читают что за что голосуют не читают что подписывать. Вот вопрос у моего",
      "ParagraphType": 10,
      "OffsetSeconds": 1897
    },
    {
      "Index": 108,
      "Text": "Да вот кроме если 17 марта. Недавно товарищ школьнику и белорусской партии трудящихся меня прислал. Очередное заявление. Белорусской партии. Трудящихся и вот они по поводу того что народ проголосовал за",
      "ParagraphType": 10,
      "OffsetSeconds": 1910
    },
    {
      "Index": 109,
      "Text": "Союз хотя. Уже вот я с симкой переписывался говорю вы хоть читали вообще за что народ проголосовал. Читали там. Вопрос который оставил свое голосование. Вы за. Сохранение союза. Советских социалистических республик как обновленный",
      "ParagraphType": 10,
      "OffsetSeconds": 1924
    },
    {
      "Index": 110,
      "Text": "Все ранцы. Равноправны суверенных республик. В которых будут обеспечены права свободы трудящего гражданина и человека. Что такое суверенные республики. Это отдельный поэтому. Для отвода глаз. Горбачев писал даже проекты",
      "ParagraphType": 10,
      "OffsetSeconds": 1943
    },
    {
      "Index": 111,
      "Text": "Ссг союза суверенных государств. То есть снг получилось на основе того что писал. Рабычев сг. А что ее разрабатывать если мы с вами суверенны то это. Конституцию суверенного этого самого. Состоящую суверенность состоит из 1 из 1 фразы что каждый субъект",
      "ParagraphType": 10,
      "OffsetSeconds": 1964
    },
    {
      "Index": 112,
      "Text": "Суверенный все определяет все дела сам сам. И нет у нее 1 решения. Строго говоря который может быть. Принято коллегиально с обязательным. Выполнение. Кем бы то ни было. Вот у тебя какая может быть конфета да что вот там бы какого числа можно писать",
      "ParagraphType": 10,
      "OffsetSeconds": 1983
    },
    {
      "Index": 113,
      "Text": "Для лучшего а все сводится к тому что. Вы делать что вы хотите вы что вы хотите я. Боевые и все и нету. Советского союза. И вот юрия уже 23 года прошло. И по прежнему люди которые должны бы разъяснять это",
      "ParagraphType": 10,
      "OffsetSeconds": 2001
    },
    {
      "Index": 114,
      "Text": "Через систему пропаганды. Они сами еще никак не распутались. И я думаю что они не распутаются без этого. То есть с 1 стороны нам может показаться что мы так вот вцепились в эту книгу. И так мы ее иссяк изучаем и изучаем",
      "ParagraphType": 10,
      "OffsetSeconds": 2016
    },
    {
      "Index": 115,
      "Text": "Потому что нам событие еще раз показывает что если человек. Не думает надо. Понятиями если он не пытается их разобрать. Он становится. Очень легким объектом манипулирования и обмана потому что обманывают на каждом шагу",
      "ParagraphType": 10,
      "OffsetSeconds": 2031
    },
    {
      "Index": 116,
      "Text": "И как говорил ленин то что в политике или в экономике верить на слово. Тот круглый. Дурак хотя нам все рассказывал покойный починок прям на прошлой неделе еще рассказывал. Что главный финансовый и флаг доверия",
      "ParagraphType": 10,
      "OffsetSeconds": 2047
    },
    {
      "Index": 117,
      "Text": "Сколько уже с этим доверием там игорь гермес финансов доверились. И властелине и доверились и хопер инвест гремел. Имя мамы лени голубкова которого. Да и еще все эти самые бывшие газеты цк кпсс как 1 печатали про эту леоню голубковой",
      "ParagraphType": 10,
      "OffsetSeconds": 2063
    },
    {
      "Index": 118,
      "Text": "И это самый. И рабочая трибуна и газеты труд и сельскохозяйственная. Сельская жизнь и так далее. И советской культурой. Вот что мы тогда получаем поэтому я возвращаюсь к нашим будням. Наши будни состоят в том чтобы неуклонно продвигаться вперед вот мы с вами",
      "ParagraphType": 10,
      "OffsetSeconds": 2080
    },
    {
      "Index": 119,
      "Text": "Остановились. На тот пункте что мы в нечто нашли 3 момента. 3 это кажется немножко странноватым. Вот я это тоже обдумывал как вот объяснить что. Именно 3 получается. Потому что мы сначала. Получили момент равенства с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 2101
    },
    {
      "Index": 120,
      "Text": "Нечто с собой да. Он называется все ее бытие нечто и момент неравен что мечется с собой. Все понятно вот раньше с собой это. Момент. Так что называется в себе бытие. Момент неравенства с собой бытия для иного",
      "ParagraphType": 10,
      "OffsetSeconds": 2121
    },
    {
      "Index": 121,
      "Text": "2 момента раньше ты не раньше. Они безразличны как бы. Вот это раньше что это не раньше. Но они же соединены на сам если это момент. То они же в единстве находятся. А раз они находятся в единстве. Значит в равенстве есть момент неравенства",
      "ParagraphType": 10,
      "OffsetSeconds": 2134
    },
    {
      "Index": 122,
      "Text": "Правильно. Точно так же как и неравенствие есть момент равенства но то что в неравенстве моментальности уже выражено. Шло он бытие длинновое ты же не иное. А это бытие для иного то есть он остается. Тем же самым на другой же но тот же самый на другой",
      "ParagraphType": 10,
      "OffsetSeconds": 2150
    },
    {
      "Index": 123,
      "Text": "Ну тот же самый. Поэтому быть если но не нуждается в каком то выражении. А вот что касается равенства с собой надо четко разделять чтобы есть 2. Вида равенство с собой. И это видно не только вот в этом месте если вы будете вот читать и дальше возвращаться и снова в других местах вы найдете",
      "ParagraphType": 10,
      "OffsetSeconds": 2164
    },
    {
      "Index": 124,
      "Text": "Что есть простое равенство с собой. И равенство с собой через отрицание своего. Отрицание видите разницу. То есть 1 дело я простое равенство с собой и вот рань себе и все отстаньте от меня. Все все сказал",
      "ParagraphType": 10,
      "OffsetSeconds": 2183
    },
    {
      "Index": 125,
      "Text": "Это равенство с собой. А вот если я. Понимаю что я равен самому себе только благодаря тому что я с противоположным. Этому равенству к себе само он борюсь. То есть отрицаю свое неравенство с собой и сохраняю благодаря этому свое равенство с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 2198
    },
    {
      "Index": 126,
      "Text": "То это равенство с собой. Борющиеся это равенство с собой которое себя утверждает. И оно не просто себя отвердает. Себя утверждает в борьбе с. Своим отрицанием. Поэтому. Поэтому вот если возьмете это в себе бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2214
    },
    {
      "Index": 127,
      "Text": "Как не просто как простое равенство с собой. А как такое равенство с собой которое равно самому себе через отрицание своего. Отрицание через отрицание бытия длинного. И вот такое в себе бытие которое в самом себе отрицает",
      "ParagraphType": 10,
      "OffsetSeconds": 2229
    },
    {
      "Index": 128,
      "Text": "Леново называется в нем бычье или просто в и вот я считаю что мы на биг можно сказать забрали диалектики. У нас уже категории из 1 буквы. Где вы еще найдете такую. Какую науку где мы можем сидеть и изучать букву в",
      "ParagraphType": 10,
      "OffsetSeconds": 2242
    },
    {
      "Index": 129,
      "Text": "Красота. Надо только вот допустим приедьте домой что вы сегодня изучали мы сегодня изучали в. Или в нем бытие. Я студентам предлагаю рассказать вот которым я читаю. Скажите сегодня родителям что вы сегодня изучали ничто полтора часа",
      "ParagraphType": 10,
      "OffsetSeconds": 2261
    },
    {
      "Index": 130,
      "Text": "Они так что то весело воспринимаются и я думаю что они рассказали. Чем они там занимаются в этом самом университете. Вот так что. А тут пик. В но на самом деле. Это вот и есть то реальное равенство с собой которое всегда",
      "ParagraphType": 10,
      "OffsetSeconds": 2280
    },
    {
      "Index": 131,
      "Text": "Которые фигурируют поэтому недостаточно просто. Указать на равенство с собой надо еще указать. А на то что это непростое равенство с собой. А это такое простое равенство с собой которое одновременно еще и",
      "ParagraphType": 10,
      "OffsetSeconds": 2296
    },
    {
      "Index": 132,
      "Text": "Разница с собой через отрицание своего отрицания и это вот раз она через отрицание. И если я отталкиваюсь. Это у твоей решана что я значит к нему притрагиваюсь. Сейчас я притрагиваюсь к сожалению. Получается что он тоже чихнул",
      "ParagraphType": 10,
      "OffsetSeconds": 2309
    },
    {
      "Index": 133,
      "Text": "Проникает через вот эту мою руку меня. И поэтому можно проникнуть. С той стороны со стороны бытия для иного. Во в себе бытие и изменить его. И вот если мы не только определение определения возьмем. Определение определения мы помним как",
      "ParagraphType": 10,
      "OffsetSeconds": 2322
    },
    {
      "Index": 134,
      "Text": "Так как формулируется. Павел борисович определение определение. Да вот пожалуйста блестяще. Но я бы сказал даже не столько блестяще сколько правильно. А чтобы было блестяще. Надо гордиться. Чем чем мы занимаемся",
      "ParagraphType": 10,
      "OffsetSeconds": 2339
    },
    {
      "Index": 135,
      "Text": "Если я больше ничего не знаю к примеру. Может тебя просили. Я должен сказать. Качество. Которые себе в простом нечто и сущностно находятся в единстве с другим моментом этого нечто. С огнем бытием. Вот что такое определение",
      "ParagraphType": 10,
      "OffsetSeconds": 2366
    },
    {
      "Index": 136,
      "Text": "Но равните наши 2 определения я читаю мою более. Все правильно блестящий будет. Меня когда. Тренировала товарищ сталина в институте уху горло нос говорит что вы. Надо говорить убедительно ба бо боу бэби вы видите как убедительно я говорю а вы что сказали такое",
      "ParagraphType": 10,
      "OffsetSeconds": 2383
    },
    {
      "Index": 137,
      "Text": "То есть короче говоря. А я могу сказать и другой исходить из истории. Вот товарищ сталин. В 1 из своих 1 работ. В 1 томе. Собрание сочинений пишет. Что вот. Человек. Стоящие на нашей позиции. Должен говорить голосом твердым и непреклонным",
      "ParagraphType": 10,
      "OffsetSeconds": 2405
    },
    {
      "Index": 138,
      "Text": "В этом отношении ленин настоящий горный орел. То есть не стоящий не имеющий за собой большинства хотите. Большинство получить. И причем тут это большинство в идеологии или в науке. В нокиа вообще открытие 1 делает 1",
      "ParagraphType": 10,
      "OffsetSeconds": 2426
    },
    {
      "Index": 139,
      "Text": "Чтобы 2 одновременно это большая ветка. Поэтому. Если вы на правильной позиции стоите то это должно чувствоваться. Правильно а все остальные уже не на таком уровне. Это надо вот так возвышать. Ну и мы в общем мы же ведь отказались от особого мнения мы от мнения вообще отказываемся",
      "ParagraphType": 10,
      "OffsetSeconds": 2441
    },
    {
      "Index": 140,
      "Text": "Мы возвышаем свое мнение. Точно я знаю это я уже от имени кого говорю то. По возвращении а ты меня от вас говорю и не от себя. А вы уже говорите от всего человечества за 2000 лет философия к этому шла. И это надо а мы это усвоили",
      "ParagraphType": 10,
      "OffsetSeconds": 2461
    },
    {
      "Index": 141,
      "Text": "То что 2000 лет вырабатывали а мы поэтому можем с гордостью сказать что. Определение это качество которое есть в себе простом нечто. И сущностно находится в единстве с другим моментом этого нечто с в нем бытием и те люди которые нас слушают и смотрят танец вот это да",
      "ParagraphType": 10,
      "OffsetSeconds": 2475
    },
    {
      "Index": 142,
      "Text": "Тогда мы из за этого качество. Как определение можем понять а если мы так сказать ну это что то такое. То вроде как она мне самим не надо а что нам то надо. Скажут те люди которые с нами имеют дело. То есть это очень важно если мы проследим жизнь ленина и сталина",
      "ParagraphType": 10,
      "OffsetSeconds": 2492
    },
    {
      "Index": 143,
      "Text": "Да мы увидим что они. Почти почти всю жизнь какими то там. Не большим. Отрезком времени. Они оставались в меньшинстве. Правильно но да нет ну ленин да до 17 года ну сталин конечно побольше. Он находился уже когда при власти а до этого он все время был в меньшинстве",
      "ParagraphType": 10,
      "OffsetSeconds": 2508
    },
    {
      "Index": 144,
      "Text": "Ну на их твердость духа и твердость формулировок это никак. Нет. Да чужие никакого коммунизма знать не знали написали коммунистический манифест и так далее правда. Почему потому что они носители истины а эти носители болтовни которые с ними",
      "ParagraphType": 10,
      "OffsetSeconds": 2529
    },
    {
      "Index": 145,
      "Text": "Не спорили и носители. Вот тех теорий которые защищают корыстные интересы буржуазии. А что как можно сравнивать. Поэтому это тоже очень важно сказать дескать к вам мало идут. Находок нам идти мы так вот сами как мышки тут прячемся в подборисе",
      "ParagraphType": 10,
      "OffsetSeconds": 2549
    },
    {
      "Index": 146,
      "Text": "С собой поработать я знаю свои определи определение вот по форме. Можешь включить. Это не это истинное определение. Но вот обратите внимание и вот. Вот еще раз возвращаясь к тому что мы сегодня обсуждали",
      "ParagraphType": 10,
      "OffsetSeconds": 2564
    },
    {
      "Index": 147,
      "Text": "Вопросы о фашизме если определение это что как вот это. Это качество. А потом же стал говорить какое если качество. Надо 1 взять. В определении надо 1. А потом он может сказать с чем это связано она вообще вся с кем связана",
      "ParagraphType": 10,
      "OffsetSeconds": 2582
    },
    {
      "Index": 148,
      "Text": "Вот мы сейчас все между собой связаны правда. И в том или ином взаимодействии находимся человек вообще со многим связан. Поэтому определение. Надо взять 1 качество а потом уже говорить что оно там с тем связано",
      "ParagraphType": 10,
      "OffsetSeconds": 2596
    },
    {
      "Index": 149,
      "Text": "А качество какое неприкрытое то есть открытая диктатура буржуазия финансового капитала все. Не прикрыты открыты террористическая то есть запугивают. А террористическая это не просто забыто ужас наводит",
      "ParagraphType": 10,
      "OffsetSeconds": 2609
    },
    {
      "Index": 150,
      "Text": "Ну вот ведь правый сектор он же старался ужас навести там. Нет я открыто и хожу нет открытый у меня. И диктатурой я хожу и вот этим самым чайным пакетиком перед вами. Помахивает и что вас испугал я нет а я сейчас буду дайте мне лом",
      "ParagraphType": 10,
      "OffsetSeconds": 2623
    },
    {
      "Index": 151,
      "Text": "Ярку я сейчас буду помахивать и вот вы увидите чем отличается. Открыта террористическая диктатура от какой то такой ерунды. А если тебя и то я сейчас на вас сброшу то он тоже не понравится. А на вас попадет это неприятно",
      "ParagraphType": 10,
      "OffsetSeconds": 2641
    },
    {
      "Index": 152,
      "Text": "Да нет туристическая может она уже открыта да. Я хотел не обручить. Короче говоря. Короче говоря. Короче говоря это ведь определенная диктатура. Определенное. Что такое качество это. Определенность значит какая определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 2657
    },
    {
      "Index": 153,
      "Text": "Открыта террористическая диктатура финансового капитала а еще в финансовом капитале. Они о капитале о диктатуре. По определенной диктатуре потому что финансовый капитал может и не быть диктатурой может быть и неоткрытый правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 2679
    },
    {
      "Index": 154,
      "Text": "Вот внутри соединенных штатов америки что там нет диктатуры финансовой есть. Она открытая там нет. А за пределами она. Она не закрыта она не прикрытая тут открытая. Она вот тут открытая диктатура тут они ломают",
      "ParagraphType": 10,
      "OffsetSeconds": 2692
    },
    {
      "Index": 155,
      "Text": "Что ломает буржуазное в хаотичное учреждение других стран. А они же не с коммунистами ворвались. В ираке нет. А что в ливийском нет я там не знаю есть ли там вообще коммунист. Может и были но мне это не известно может потому что я со слабо изучал",
      "ParagraphType": 10,
      "OffsetSeconds": 2705
    },
    {
      "Index": 156,
      "Text": "Нормальные пароли. Ну мы сейчас говорим о нынешнем периоде о фашизме на экспорт. Или когда в югославии там коммунисты были как вы помните ревизионисты. Если брать в целом союз коммунистов югославии они же придумали эту самую",
      "ParagraphType": 10,
      "OffsetSeconds": 2722
    },
    {
      "Index": 157,
      "Text": "Собственность которая по коллективу и не соединена в единую общественную собственность. Распадение было у них общественной собственностью а вот за этим распадением потом пошло и распадение государства но уже",
      "ParagraphType": 10,
      "OffsetSeconds": 2735
    },
    {
      "Index": 158,
      "Text": "Под воздействием этой внешней угрозы и этого самого террора. Кирлисичка или которую предполагаете. Террор то есть наведение ужаса. Потому что в чем смысл. Стрельбы из танков по белому дому. Разве верховный совет",
      "ParagraphType": 10,
      "OffsetSeconds": 2746
    },
    {
      "Index": 159,
      "Text": "Который заседал белунду не провел все приватизированные законы разве он не обеспечил для которого был рад есть скажите пожалуйста. Обеспечил надо еще было навести. Террор что будет сказать все что выгодно западу все было проделано",
      "ParagraphType": 10,
      "OffsetSeconds": 2761
    },
    {
      "Index": 160,
      "Text": "Правительства и экстренные учреждения были наведены. С советниками иностранными они все делали так. Чтобы. Удобно было вытащить отсюда ресурсы чтобы это был выход для американского. И западный европейский офис",
      "ParagraphType": 10,
      "OffsetSeconds": 2775
    },
    {
      "Index": 161,
      "Text": "Сейчас вроде бы вот нас сейчас угрожают санкциями. Вот тот же самый. У нас там все делается. Что за арестовали. Ну слава богу до этого путин предлагал оттуда убрать. Брали вот глаза арестовали да это путин наверное попросил",
      "ParagraphType": 10,
      "OffsetSeconds": 2790
    },
    {
      "Index": 162,
      "Text": "Он же говорит я вам говорил и уберите недвижимость а терять не буду вас не вижу. Подробности поговорите за границей. Да это вообще они говорят что нет. Все говорят что нет их. У нее говорит только 3 дворца и 4 острова это очень много говорит ну маленькую так как медведев говорит ну маленькую то и не верим и можно иметь за границей но она маленькая то есть вы по новой поищите там ну там есть люди они со спутника будут смотреть там",
      "ParagraphType": 10,
      "OffsetSeconds": 2815
    },
    {
      "Index": 163,
      "Text": "Чья уклонит недвижимость да. И так далее. Мы возвращаемся к этому к качеству 1. А что вы видите про определение вп. В книжках. Таких словарях особенно люди сразу. Вот люди вместо того чтобы открыть ну пусть и вынесет но найдите вы слово определение почитайте и подумай нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2841
    },
    {
      "Index": 164,
      "Text": "Он откроет там написано это совокупность признаков свойств. И то есть большой мешок и в этом ссыпано туда и это и это и каждый оттуда. Достает значит вот у нас тут много сейчас на столе 1 достал вот это",
      "ParagraphType": 10,
      "OffsetSeconds": 2858
    },
    {
      "Index": 165,
      "Text": "Другой достал вот это 3 вот это схватил 4 вот это. Они все находятся всеобщей сюзи. На 1 столе. И у всех разные определения говорят. И поэтому значит под. Фашизм подставляется нацизм анацизм это определенная уже форма фашизма когда уже мы берем понятие фашизма",
      "ParagraphType": 10,
      "OffsetSeconds": 2870
    },
    {
      "Index": 166,
      "Text": "Да фашизм. Который связан с. Самый крайний формой савинизма непосредственно и представляет собой этот савинизм. Это уже. То есть самый. А шовинизм это ведь что. Кто нибудь скажет что хочешь увидеть. Ну какая крайняя то крайне то хорошая или крайне плохая",
      "ParagraphType": 10,
      "OffsetSeconds": 2889
    },
    {
      "Index": 167,
      "Text": "А что значит крайняя. Ну что такое что ее нет что значит крайняя. А что на краю. Не знаю о чем плохо и хорошо что крайняя форма. Не ну ведь национальная ненависть. Не просто что вот моя нацелующая ваша это еще не ненависть",
      "ParagraphType": 10,
      "OffsetSeconds": 2908
    },
    {
      "Index": 168,
      "Text": "Моя нация лучшая баша вообще ничто я ненавижу ваших. Всех ваших наций вот это уже ненависть. Это шовинизм. А где это была ненависть что в испанском фашизме была ненависть там какая то национальная. Не знаю незаметно португальскому нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2922
    },
    {
      "Index": 169,
      "Text": "А возьмите вы ее. Фашизм в чире. Что там какая нибудь в греции был. Режим. Черных полковник фашизм фашистский какая ненависть. Кого ненавидят. Все униженные мышали и не было. То есть не надо притягивать за уши поэтому на всякий фашизм",
      "ParagraphType": 10,
      "OffsetSeconds": 2937
    },
    {
      "Index": 170,
      "Text": "Предполагает. Открытую террористическую диктатуру финансового капитала. Но не всякий фашизм имеет вот такую форму. Ну как самые ярые ненависть национальные как шовинист не всякий. А есть такой шовинизм вот у американцев есть шовин есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2955
    },
    {
      "Index": 171,
      "Text": "Очень яркий шовинизм. В чем он состоит не в том что они говорят что русские плохие. Для них николай все плохие кроме американцев никто. Потому что это украинцы и никто можно с ними делать что хочешь афганцы что хочешь не можно делать югославы это люди и целые страны есть изгои",
      "ParagraphType": 10,
      "OffsetSeconds": 2972
    },
    {
      "Index": 172,
      "Text": "То есть вы как бы есть но у вас не должно быть вообще. Я правильно понимаю слово ездой. Да надо до всех только я не знаю как они ну это просто 1 не хрупкая сейчас не дошли сейчас мы вот. Дойдем до ирана",
      "ParagraphType": 10,
      "OffsetSeconds": 2989
    },
    {
      "Index": 173,
      "Text": "Так закончим с сирией и вот пойдем на иран. А это страна изгой. И вот там корея северная тоже страна изгой. То есть объявляются целые страны и народы изгоями. В котором нет места на земле правильно здесь с гойей выгнать надо",
      "ParagraphType": 10,
      "OffsetSeconds": 2998
    },
    {
      "Index": 174,
      "Text": "На земле не эту место им а на луну еще пока много не отправишь. Дождь. Вот это шовинизм. Но он не в таком виде не видит. Какого то конкретного национализма по отношению там конкретной. Ну они так сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 3012
    },
    {
      "Index": 175,
      "Text": "Свое государство. Они то схотят оценивают там они как бы поддерживают. Такой статус соблюдения прав человека. А все остальные не люди. И точно это касается. Страны. Входящих в евросоюз потому что американцы для них хозяева",
      "ParagraphType": 10,
      "OffsetSeconds": 3029
    },
    {
      "Index": 176,
      "Text": "И они это пляшут под. Дудку американскую империализм. Поэтому вот иногда у нас есть всякие любители. Каких то разыскиваний нет ли мирового правительства. Что есть какой то там комитет 3. И вот они ищут друг друга полушепотом рассказывают",
      "ParagraphType": 10,
      "OffsetSeconds": 3047
    },
    {
      "Index": 177,
      "Text": "На самом деле. Да на самом деле. Конечно есть мировое правительство. Что такое мировое правительство правительства нет военной силы не правительство. Мы можете сколько угодно 500 собираться. Хоть 700 придет 3 3 вежливых человека",
      "ParagraphType": 10,
      "OffsetSeconds": 3067
    },
    {
      "Index": 178,
      "Text": "Автоматами. И нет вашего правительства. Поэтому для того чтобы быть правительством надо иметь самую мощную в мире. Армия. Поэтому где мировое правительство. Ну вот сеньоры штатах америки это есть не надо и тут себе голову",
      "ParagraphType": 10,
      "OffsetSeconds": 3079
    },
    {
      "Index": 179,
      "Text": "Забивать всякой ерундой вот оно мировое правительство. Другое дело что она плохо еще правит не получается у нее кизаем не подчиняется россия вот все слэш лаф кильван. Отлетели она заупрямилась шторы потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 3093
    },
    {
      "Index": 180,
      "Text": "Ее уже подводят к чему. Вот видно по болотным событиям решили что хватит тут это играть в эту. Демократии в россии давайте сейчас сделаем коронационный совет уже создали его. Будем им помогать начнутся здесь подстанции",
      "ParagraphType": 10,
      "OffsetSeconds": 3102
    },
    {
      "Index": 181,
      "Text": "Мы будем им поставлять оружие деньги мы поставляем через коммерческий. Это не даша. Ну а наши ргоиты насмотревшие что сделали с адамом хусейном из. Мамаром каддафи не хотели быть разорванными. И наконец поняли что речь то идет не о борьбе с коммунизмом",
      "ParagraphType": 10,
      "OffsetSeconds": 3116
    },
    {
      "Index": 182,
      "Text": "Не о борьбе с рабочим классом а просто идет. И никого это не волнует кто там у вас там как. Ваше общество. Вообще вы никто люди 2 сорта вот этот крайний шовинизм. А мы 1 сорта то есть финансовый капитал",
      "ParagraphType": 10,
      "OffsetSeconds": 3132
    },
    {
      "Index": 183,
      "Text": "Ну там рядом живет они даже и рабочих своих поддерживать немножко подкармливать. Это все расписано. У ленина в книге империализм как высшая стадия капитализма. А вот все кто 2 сорта должны построиться и идти за нами в кильватер",
      "ParagraphType": 10,
      "OffsetSeconds": 3147
    },
    {
      "Index": 184,
      "Text": "И у маккейна такая есть большая карта. С соответствующим цветом закрашивается те кто уже идут. За американцами где попали в их орбиту. Эти хорошие остальные вот скажем русские со своей этой россией не закрашены ни тем цветом китай",
      "ParagraphType": 10,
      "OffsetSeconds": 3160
    },
    {
      "Index": 185,
      "Text": "Ни тем светом и ран ни тем светом северной кореи ни тем светом и вот постепенно закрашивается. Все больше а тут вот сейчас. Все это застряло взяли и закрашивали украину. Вот сейчас видно что. На сегодняшний день пока",
      "ParagraphType": 10,
      "OffsetSeconds": 3176
    },
    {
      "Index": 186,
      "Text": "Вот та часть украины кроме крыма. Закрашена по американским цветом. Светом колонне пока что то дальше будет мы видим и что удалось российскому скажем. Питалу или российскому буржуазному правительству. Ну по крайней мере воспользуюсь этой ситуацией",
      "ParagraphType": 10,
      "OffsetSeconds": 3190
    },
    {
      "Index": 187,
      "Text": "И вырвать крым. И не более того крым это некий плацдарм для того чтобы контролировать события на украине. И понятно что вот скажем решение которое было принято. О том что совет федерации. Дает вам. Карт бланш на то чтобы вы ввели войска",
      "ParagraphType": 10,
      "OffsetSeconds": 3210
    },
    {
      "Index": 188,
      "Text": "Никто его не отменял никто никакие войска не уводит. Но это решение то остается поэтому. Ахаличить. На украине те там начинают убивать людей в массовом порядке. Или преследовать не следует. Потому что если это начнется это будет ну вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3230
    },
    {
      "Index": 189,
      "Text": "Как бы прямое и основание и призыв к тому чтобы. Российские войска вошли. Вообще на территории украины. Поэтому может быть они начинают ездить там собираются лепить какие то демократические. Органы. И поскорее старается слепить чтобы закрыть вот это",
      "ParagraphType": 10,
      "OffsetSeconds": 3243
    },
    {
      "Index": 190,
      "Text": "Это вообще переориентацию. И. Эту ориентацию сделать как бы демократически. Оформлены они оформили просто на байдане. Вот мы взяли эту категорию которую мы разбирали в прошлый раз. И с помощью этой категории рассматривали те",
      "ParagraphType": 10,
      "OffsetSeconds": 3259
    },
    {
      "Index": 191,
      "Text": "Процессы которые есть. И кстати. А поскольку мы понимаем что. А вот определенность качество это ведь. Положительная как бы определенная в безразличные. Определенность которая есть лишь бы те для иного потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 3278
    },
    {
      "Index": 192,
      "Text": "То что мы говорили относится к. Не только к бытию но и к. Определенности. Вот качество которое есть определенность которая если бы те длину она уже не называется качеством раз она в положении. Дети и леново она уже не может считаться",
      "ParagraphType": 10,
      "OffsetSeconds": 3292
    },
    {
      "Index": 193,
      "Text": "Под позитивный качеством есть характер поэтому вот это деление на определение и характер. Означает. Тоже противоположность но уже в отношении определения. Есть определение а есть характер и через характер можно проникнуть",
      "ParagraphType": 10,
      "OffsetSeconds": 3306
    },
    {
      "Index": 194,
      "Text": "Пиво определение изменить его. С другой стороны определение. Оно проявляет себя и в характере тоже в том числе и в характере государства. В характере человека какое. Каков человек по своему. По своей. По своему определению таков он и в характере",
      "ParagraphType": 10,
      "OffsetSeconds": 3323
    },
    {
      "Index": 195,
      "Text": "Но не только правда характер бывает человек хороший а характер бывает но несносный. Вот я могу привести их пример. Я вот. В свое время. Встречался организовывал выступления у нас в петровском зале университета",
      "ParagraphType": 10,
      "OffsetSeconds": 3340
    },
    {
      "Index": 196,
      "Text": "Валентин данил на скоржинской. Доктор философских наук который написал вот такую книгу чехословацкий. Ревдионизу. Философией. Она ну изумительную книгу написала ну характер луны ну совершенно не сносный мой товарищ виктор говорит что",
      "ParagraphType": 10,
      "OffsetSeconds": 3354
    },
    {
      "Index": 197,
      "Text": "Любовь которая организовывала там размещение в гостинице. Там все это все же ей удобно сколько она ему наговорила как вы там все плохо сделали как вы все не так уж. Сделали и так далее но но она написала такую книгу что все что она говорила можно это все",
      "ParagraphType": 10,
      "OffsetSeconds": 3368
    },
    {
      "Index": 198,
      "Text": "Ну характер плохой книга хорошая а у других характеров хорошей. Что делать что делать. А сикригов такая плохая щитовидка. Да а если у вас плохой характер да черт с вами. Ваши книги все пропадом правильно если у вас плохой характер то есть короче говоря тут надо думать",
      "ParagraphType": 10,
      "OffsetSeconds": 3385
    },
    {
      "Index": 199,
      "Text": "Вот короче говоря и это тоже интересное место понимаете то есть с 1 стороны можно это быстро прочитать. Проскочить а тоже каждый раз вот если мы сейчас останавливаемся в таких вещах интересно. Тут же появляется то что требует разъяснения рассмотрения и наконец то",
      "ParagraphType": 10,
      "OffsetSeconds": 3405
    },
    {
      "Index": 200,
      "Text": "Помните мы говорили там есть такая фраза на предыдущей странице у гегеля. Что раз это нечто то оно в себе наличное бытие а наличное бытие себе становление значит надо нечто взять как становление из этого мы вывели",
      "ParagraphType": 10,
      "OffsetSeconds": 3419
    },
    {
      "Index": 201,
      "Text": "Нечто иное но они как бы отдельно существовали в воздухе. Нечто можно взять за иное иное за нечто. А вот теперь когда мы взяли единство определение и характеры. Что у нас получилось. Они раз они вступили в единство значит имеют место качественное и на бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 3432
    },
    {
      "Index": 202,
      "Text": "То есть. А определение не есть значит оно бытие. Какое наличные. Характер есть. Есть значит он бытие какое. Тоже наличные значит 2 наличных бытия оба определенные значит 2 нечто. Качественно иные значит имеет место",
      "ParagraphType": 10,
      "OffsetSeconds": 3449
    },
    {
      "Index": 203,
      "Text": "Качественное и на бытие вот там только с ферментально. Раза качественные ну где то есть они качественные иные они просто иные. Вот вы человек я человек. А тут оказалось вот мы качественные и вы 1 червяка и другой",
      "ParagraphType": 10,
      "OffsetSeconds": 3465
    },
    {
      "Index": 204,
      "Text": "Юлия. Я 1 и другой но тут уже не переставишь 1 есть определение другой характер. А раньше было безразлично вас принять за. За бытие на нечто тогда я иное если меня принять. За ней что вы иное. А вот тут уже нет тут качественное на бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 3479
    },
    {
      "Index": 205,
      "Text": "Есть определение. Есть характер и тогда только можно уже было говорить о нечто. И нам и тогда повести речь о чем. Об определенности. Которые выступают уже тогда если вы берете нечто иное уже качественное иное",
      "ParagraphType": 10,
      "OffsetSeconds": 3497
    },
    {
      "Index": 206,
      "Text": "Если вы берете качественное на бытие это не просто определенность а это. Граница. Граница. Граница это 1 и та же определенность которая соединяет и разделяет. Чтобы это не выглядело абстрактно. Не иван доложи наш кружок",
      "ParagraphType": 10,
      "OffsetSeconds": 3513
    },
    {
      "Index": 207,
      "Text": "Это 1 и та же определенность. Который нас соединяет. Разделяет. Вот я скажем как ведущая кружка. Это значит а вы как участники и слушатели. Это нас разделяет. Но это было бы странно если бы я вот тут сидел и вещал",
      "ParagraphType": 10,
      "OffsetSeconds": 3532
    },
    {
      "Index": 208,
      "Text": "И никто бы тут не присутствовал. То есть я вообще так сказать без. Тех кто участвует в работе кружка и сам занимается изучать. Ну выглядел бы сумасшедшим тут. Приезжайте зашел человек и начинается вот это все говорит а больше никого нет",
      "ParagraphType": 10,
      "OffsetSeconds": 3549
    },
    {
      "Index": 209,
      "Text": "И наоборот. Вот кружок конечно это хорошо. Ну это был бы же другой кружок так сказать. Который если у нас кружок направлен на то чтобы. Некоторые дополнительные знания передавать тем кто самостоятельно изучает",
      "ParagraphType": 10,
      "OffsetSeconds": 3562
    },
    {
      "Index": 210,
      "Text": "То конечно вы между собой можете советоваться но это вы можете и так без. Без моего участия и никто же это не запрещает. Голосовой но это уже был бы другой кружок. Правильно. Поэтому это вот. Определенность кружок нас соединяет и",
      "ParagraphType": 10,
      "OffsetSeconds": 3574
    },
    {
      "Index": 211,
      "Text": "Разделяет одновременно. Поэтому обычные. Представление что границы это то что разделяет 2 нечто. Ну как всегда это метафизика это. Вот это метафизика в чистом виде разделение когда берется 1 сторона другой не берется",
      "ParagraphType": 10,
      "OffsetSeconds": 3590
    },
    {
      "Index": 212,
      "Text": "Как она может разделять если она не соединяет какая граница. Когда что то разделяет не соединяется если она разделяет так она и соединяет. Ну если вы режете допустим ножом масло. Вот 2 куска нож и разделяй нож их соединяет эти 2 куска пока вы не разрезали а когда вы разрезали",
      "ParagraphType": 10,
      "OffsetSeconds": 3604
    },
    {
      "Index": 213,
      "Text": "Ну тарелка на которой эти 2 куска лежат. Идеальных. Она же их и разделяет они же не спрыгивают так сказать друг другу не слипаются. Тарелку уберите стол будет их. Съедят воздух их будут соединять и разделять",
      "ParagraphType": 10,
      "OffsetSeconds": 3622
    },
    {
      "Index": 214,
      "Text": "И так далее. Мы в школе мы взяли. С самого начала брать 1 сторону и другую сторону. Мы никогда не берем только 1 сторону этому тоже надо ну как бы натренироваться еще. То есть как бы вот что значит интегрироваться это значит что мы уже понимаем осознали",
      "ParagraphType": 10,
      "OffsetSeconds": 3635
    },
    {
      "Index": 215,
      "Text": "Что да но это не сюда берется. То есть надо примите и привыкнуть как то к этому. То есть я чувствую себя не по себе если только 1 сторону берешь. Я например студентам говорю так так. Есть кто нибудь его нет недостатка",
      "ParagraphType": 10,
      "OffsetSeconds": 3653
    },
    {
      "Index": 216,
      "Text": "Если кто нибудь есть такой который сейчас заявит что он без недостатков прошу выйти потому что я солгунами. Значит не хочу находиться даже в 1 аудитории выходи сразу отсюда. Потому что недостаток есть у",
      "ParagraphType": 10,
      "OffsetSeconds": 3667
    },
    {
      "Index": 217,
      "Text": "У каждого человека поднимите руку нет недостаток никто не поднимает. А что такое недостаток. Это ваше отрицание. Где оно во мне или в вас. Ну так ваше и боритесь сами а мы можем только вам помочь. Как можем вам помочь мы можем содействовать вашей положительной стороне а уж отрицательный то есть вы уж сами справляетесь",
      "ParagraphType": 10,
      "OffsetSeconds": 3679
    },
    {
      "Index": 218,
      "Text": "Мы тут никакими тут не оружием никакими злыми средствами не поможешь. Так на этом мы сегодняшний кружок. Закончим и я думаю что. А мы должны понимать. Кроме так сказать неважности теоретического изучения",
      "ParagraphType": 10,
      "OffsetSeconds": 3701
    },
    {
      "Index": 219,
      "Text": "Понимать исключительную практическую ценность особенно в это наше время когда народ запутывает запутывает. Кто то ее запутывает и наше дело распутать. Распутывать распутывать распутать может тот. Только тот человек который свободно оперирует",
      "ParagraphType": 10,
      "OffsetSeconds": 3716
    },
    {
      "Index": 220,
      "Text": "Без понятия. Свободно чтобы свободно оперировать понятием надо их ими оперировать. Потому что если мы не будем иметь соответствующего. Если я не люблю дрова то я не. Что свободно это не могу делать если они",
      "ParagraphType": 10,
      "OffsetSeconds": 3730
    },
    {
      "Index": 221,
      "Text": "Не плавал а только знаю как надо плавать. Не плавать не смогу. И других тем более не могу научить. На этом год мы. Вот если кружок любителей гейгерской диалектики кружок. Каждый день который. Должны составлять некую когорту",
      "ParagraphType": 10,
      "OffsetSeconds": 3744
    }
  ]
}