{
  "Pars": [
    {
      "Index": 0,
      "Text": "Во 1 я хочу сделать важное сообщение какой знаете для того чтобы наша работа. Была плодотворной мы должны не только изучать науку логики гегеля но и иметь в своих руках такую литературу с помощью которой",
      "ParagraphType": 10,
      "OffsetSeconds": 48
    },
    {
      "Index": 1,
      "Text": "Можно. Достаточно глубокие и содержательные примеры. Того что мы заключаем в частности значит вот нашими товарищами в москве была проделана такая работа чтобы. Сделать сначала. Электронную формулу. Книги смирнова игоря константиновича методы исследования экономического закона движения капитализма в капитале карла маркса а потом",
      "ParagraphType": 10,
      "OffsetSeconds": 67
    },
    {
      "Index": 2,
      "Text": "Вот товарищем кузьминым сделана электронная книга. Под названием смирнов попов. Диалектика. Капитализма. И социализма. То есть в 1 части 1 которая включает в себя книгу смирнова. Метки исследования экономического закона движения капитализма в капитале карла маркса рассматриваются противоречия",
      "ParagraphType": 10,
      "OffsetSeconds": 99
    },
    {
      "Index": 3,
      "Text": "Капитализма или олег тихо его. Во 2 части. Где рассматривается противоречие развития социализма как 1 фазы коммунизма и вот там достаточно такой объемный материал который представляется. Собой приложения диалектики к тем вопросам которых нас всех интересует",
      "ParagraphType": 10,
      "OffsetSeconds": 123
    },
    {
      "Index": 4,
      "Text": "Нас интересует и настоящее то есть противоречие. Капитализма и вот диалектическое. Предложение. Политэкономии капитализма и противоречия социализма как показало время. Среди тех работ которые. Претендовали на то чтобы описать противоречие развития",
      "ParagraphType": 10,
      "OffsetSeconds": 141
    },
    {
      "Index": 5,
      "Text": "В общем то. Все названные работы являются. Наиболее близки к тому чем мы занимаемся. И к тому чтобы действительно считать их приложением. В диалектике исследования наших вот актуальных проблем причем в таком серьезном систематической форме",
      "ParagraphType": 10,
      "OffsetSeconds": 165
    },
    {
      "Index": 6,
      "Text": "Ну и надо сказать что обе эти книги написаны по итогам пятилетних занятий по изучению новой логики. Игорь константинович смирнов опубликовал эту работу в 1984 году. Вот я опубликовал свою работу в 1986 году",
      "ParagraphType": 10,
      "OffsetSeconds": 184
    },
    {
      "Index": 7,
      "Text": "Ну или с этого времени нет таких работ. Поэтому я думаю что это очень хороший материал для изучения. У меня есть. Вот это последняя книга диалектика социальная диалектика. Ну она так сказать. Не является отправкой",
      "ParagraphType": 10,
      "OffsetSeconds": 201
    },
    {
      "Index": 8,
      "Text": "Как бы приложением к обществу вообще а здесь конкретный бум. Информациям и капиталистической и коммунистической 1 фазе это то что. Нужно для того чтобы иметь достаточно широкий. Материал для применения тех категорий которыми все наши товарищи занимаются",
      "ParagraphType": 10,
      "OffsetSeconds": 222
    },
    {
      "Index": 9,
      "Text": "Вот это 1. 2 что я хотел сказать. Сегодня. Мы будем заниматься вопросом ми. Которые у нас. Является. Вопросами которые мы пришли. В результате такого логического движения именно. Перехода от конечного к бесконечному",
      "ParagraphType": 10,
      "OffsetSeconds": 238
    },
    {
      "Index": 10,
      "Text": "Ну и. Было бы хорошо если бы сегодня этот переход нам бы товарищи могли бы осуществить. Да. А я хочу сделать это введение. Вот давайте напомним чем мы с вами занимались с самого начала с самого начала мы изучали",
      "ParagraphType": 10,
      "OffsetSeconds": 259
    },
    {
      "Index": 11,
      "Text": "Когда добрались до наличного бытия после того как мы разобрались. Появилось становление потом добрались много наличных утерях которые есть в себе становление да. И с этого момента мы вообще занимались этим отрицанием которое было в этом наличном бытии",
      "ParagraphType": 10,
      "OffsetSeconds": 280
    },
    {
      "Index": 12,
      "Text": "Вот это отрицание было качеством потом оно было. Реально все отрицанием потом мы получили в результате определенное нечто потом благодаря этому отрицанию мы нашли нечто и. В себе бытие и бытие и нового и в нем бытие как в себе бытие в котором есть",
      "ParagraphType": 10,
      "OffsetSeconds": 299
    },
    {
      "Index": 13,
      "Text": "Уже потеряли иного. А самой то отрицание выступило как. Характер и как. И как определение как определение как характер с 1 стороны выражает так сказать вот это бытие с другой стороны выражает его отрицательную природу и тем самым вот это",
      "ParagraphType": 10,
      "OffsetSeconds": 316
    },
    {
      "Index": 14,
      "Text": "Отрицание бытия все развивалось развивалось бытие развивалось развивалось. Но мы не должны забывать что это все отрицательные развитие отрицания. И вот когда мы наконец сделали вывод о том что есть только бесконечно",
      "ParagraphType": 10,
      "OffsetSeconds": 339
    },
    {
      "Index": 15,
      "Text": "Потому что в последнее время мы занимались всеконечными вещами. Да конечно все это конечно и конечно и конечно они конечно и вроде как выступали как. Ну на самом деле они все сотрясания. Они есть все проникнуты этим отрицанием и это отрицание отрицание развивалось",
      "ParagraphType": 10,
      "OffsetSeconds": 358
    },
    {
      "Index": 16,
      "Text": "До такой степени что благодаря своей границе. Своей границей эта граница уже стала отрицать самой это конечно. Главное чтобы они понасывали. Я был выход это самое колечко. И наконец этот выход состоялся",
      "ParagraphType": 10,
      "OffsetSeconds": 377
    },
    {
      "Index": 17,
      "Text": "Состоялся выход и что мы имеем на лицо. Сейчас. Мы имеем бесконечное а конечное. Нельзя брать. Отдельно. Отдельно если вот конечная вот бесконечность если мы так их возьмем. Вы получите у нас есть 2. 1 конечное а другое иное по отношению к конечному и бесконечное которое берется как иное по отношению",
      "ParagraphType": 10,
      "OffsetSeconds": 397
    },
    {
      "Index": 18,
      "Text": "Конечно есть просто другое. То есть тогда не сводится бесконечно то есть по необходимости взять их правильно и об этом бегаю в этом разделе пока спишет. И этих правильных значит взятых в единстве но какой в единстве",
      "ParagraphType": 10,
      "OffsetSeconds": 421
    },
    {
      "Index": 19,
      "Text": "Что есть бесконечная. В котором есть конечно. И вот это конечно есть отрицание тех бесконечно то бытие которое у нас все время. Было как положительный теперь является. Отрицание то есть вот наконец это вот отрицание которое было",
      "ParagraphType": 10,
      "OffsetSeconds": 437
    },
    {
      "Index": 20,
      "Text": "В наличном бытии оно может сказать съело зачем проглотило это наличные бытие. И это конечная деталь погрузилась в бесконечные. И теперь то. Теперь то произошло отрицание отрицания мы вернулись к бытию. Только мы вернулись к пониманию того что когда мы говорим бытия не надо иметь в виду",
      "ParagraphType": 10,
      "OffsetSeconds": 453
    },
    {
      "Index": 21,
      "Text": "Что то конечное. А надо. Барботием понимать бесконечное. На самом деле ничего другого кроме бесконечного и нет. Есть только бесконечность. Ну к этому к этим очень коррелирует и соотносится. Все проблемы которые связаны с пониманием вообще мира материи и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 472
    },
    {
      "Index": 22,
      "Text": "Вот когда люди начинают задумываться на тему о том что материя бесконечна. И вечно. Просто когда она появилась. Что за вопрос вообще. То есть сам вопрос сам вопрос с точки зрения бесконечного не ли. Что значит когда я появился это я могу ответить",
      "ParagraphType": 10,
      "OffsetSeconds": 498
    },
    {
      "Index": 23,
      "Text": "Можете сказать когда вы можете вы тоже можете сказать но про материю то такую нельзя сказать. Уже как только вы начинаете рассматривать предыдущее поколение свое там родителей бабушек дедушек. Дом прабабушка и куда это уходит столько бесконечно",
      "ParagraphType": 10,
      "OffsetSeconds": 518
    },
    {
      "Index": 24,
      "Text": "Ну а люди появились как известно. В результате. Эволюционного развития. Животных. Других которые не были людьми и так далее а вообще. Органические. Вещества появились. Неорганических. И этот длительный процесс",
      "ParagraphType": 10,
      "OffsetSeconds": 534
    },
    {
      "Index": 25,
      "Text": "И вообще вообще сказать что он когда то начался этот процесс. С какого то момента сама это вот. Концепция это сама попытка. Рассматривают материю. Что то такое что появилось потому что спрашивается а кто ее создал",
      "ParagraphType": 10,
      "OffsetSeconds": 552
    },
    {
      "Index": 26,
      "Text": "А как это произошло. Нет такого вопроса. Если в какой то точке мы видим какие то бурные процессы после какого то взрыва. То есть этого никак не следует все это вот все охватывает. Всю материю мне никак не след никто на это",
      "ParagraphType": 10,
      "OffsetSeconds": 568
    },
    {
      "Index": 27,
      "Text": "Не претендует на то чтобы сказать что вся материя духа из какой то тощей. И у них такого. А видимая часть вселенной да что то видимое часть вселенной. Это ничтожное для жирной малой можно по ничтожным малым сделать",
      "ParagraphType": 10,
      "OffsetSeconds": 583
    },
    {
      "Index": 28,
      "Text": "Выводы о бесконечности. Нет. Мы даже не знаем насколько это мало. Не знаю насколько это мало потому что меньше конечная чем бесконечная но во сколько раз ну какой процент конечная составляет от бесконечности",
      "ParagraphType": 10,
      "OffsetSeconds": 598
    },
    {
      "Index": 29,
      "Text": "Такой. Никак невозможно 0. 0. А бесконечно подерите честно что вы тут так додумываете. Это очень просто процент беда а потом умножьте на то. Выразите по чеку. В сотках голяха потом сбросьте на стол. 0. 0 поэтому как вы можете по 0",
      "ParagraphType": 10,
      "OffsetSeconds": 621
    },
    {
      "Index": 30,
      "Text": "Определять да. А с другой стороны но с другой стороны. Почему эти выводы очень оптимистически раз конечные. Оно неразрывно с бесконечным что каждое конечно это не вообще неконечное. Это просто реальность бесконечно",
      "ParagraphType": 10,
      "OffsetSeconds": 648
    },
    {
      "Index": 31,
      "Text": "Поэтому можно по той части земли по той части материи которую мы изучаем. По той части материи которой мы отражаем с помощью и следуем с помощью приборов как и какие есть. Можно судить не только о конечках",
      "ParagraphType": 10,
      "OffsetSeconds": 667
    },
    {
      "Index": 32,
      "Text": "Давай бесконечно. А если бы нельзя было судить в среду и для того чтобы оно изменяется во времени. Ну пока вы там оформляете результаты научных исследований она уже изменилась настолько что вы можете и выбрасывать текущие результаты научных исследований",
      "ParagraphType": 10,
      "OffsetSeconds": 684
    },
    {
      "Index": 33,
      "Text": "Дело в том что. Значит наряду с и мы это уже с вами знаем что такое изменение что на виду неравенство с собой. Петь нравится с тобой. А раз есть разница с собой то значит можно проводить исследования и делать выводы",
      "ParagraphType": 10,
      "OffsetSeconds": 699
    },
    {
      "Index": 34,
      "Text": "Сегодня и в отношении. На основании того что вчера получено. Это света. И даже можно делать выводы на будущее на основании того что сделано сегодня или вчера. Поэтому они и скисают так быстро как простокваша",
      "ParagraphType": 10,
      "OffsetSeconds": 714
    },
    {
      "Index": 35,
      "Text": "Результаты научных исследований. Поэтому вот если мы на этом уровне поймем соотношение конечного и бесконечного. Конечно у нас будет очень более прочные. Гораздо более прочные такие мировоззренческие позиции",
      "ParagraphType": 10,
      "OffsetSeconds": 731
    },
    {
      "Index": 36,
      "Text": "Ну в отношении всякого рода. Мифов. Религиозных устремлений и так далее. Правильно. Потому что. Некоторые товарищи считают что нужно идти и разоблачать этих самых. Там попов священников. И служители церкви и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 745
    },
    {
      "Index": 37,
      "Text": "И бороться с ними вот как это. Хорошо бороться вы что значит с ними бороться. Вы с ними бороться хотите или. Или хотите бороться за людей за их просвещение за их развитие если вы хотите бороться за их развитие так и развивайте",
      "ParagraphType": 10,
      "OffsetSeconds": 766
    },
    {
      "Index": 38,
      "Text": "Потому что чем. Высшее так сказать знание чем. Больше света тем меньше тьмы. А если человек к ней не обладает этим знанием. Ну погружается в религиозный дурман потому что он хочет какую то картину мира построить",
      "ParagraphType": 10,
      "OffsetSeconds": 782
    },
    {
      "Index": 39,
      "Text": "Ну если он не может вот. Мы нам просто получается построить мир вот. Мы добрались с вами бесконечно. И нельзя сказать что так уж все свободны себя чувствуют правильно. Поэтому как то относиться вот они такие секи они не понимают",
      "ParagraphType": 10,
      "OffsetSeconds": 798
    },
    {
      "Index": 40,
      "Text": "Но они посмотрели посмотрели на нашем ученье. Так лучше и считать что бог так вот сейчас выдаст и все. Хорошо. Если вообще религия то есть вздох угнетенной твари то в мече не надо понимать не только в смысле эксплуатации",
      "ParagraphType": 10,
      "OffsetSeconds": 814
    },
    {
      "Index": 41,
      "Text": "А что люди внесены в том числе в форме жизни и недоизучения вот этого. И поэтому не все на это. Поднимаются на то чтобы это изучать. И снова вспоминаемую работу ленина. О значении. Воинствующим материализмом это предисловие к народу",
      "ParagraphType": 10,
      "OffsetSeconds": 828
    },
    {
      "Index": 42,
      "Text": "1 номеру журнала под знаменем маркизма. Где я им говорю что если мы не владеем мы диалектику научимся материалистически и толковый. Когда мы не сможем устоять перед инакиском. Реакции инжи и на. Материализм будет не сражающимся",
      "ParagraphType": 10,
      "OffsetSeconds": 847
    },
    {
      "Index": 43,
      "Text": "А сражаемо. Поэтому если кто то стал материалистом. И гордится что он натуралист. Что. Но он вышел на тот уровень на котором был фейербах. И. Этого уровня. Это уровень маркетинга. Движение дальше. Соединяя с этим материализмом",
      "ParagraphType": 10,
      "OffsetSeconds": 867
    },
    {
      "Index": 44,
      "Text": "И олег тупой гитлер. Ну если мы хотим последовать их примеру и за ними шлеты чи по крайней мере. То мы должны вот это сделать для себя соединить материализм. Диалектика если мы не соединим мы реализуем диалектику и мы будем вот такие",
      "ParagraphType": 10,
      "OffsetSeconds": 892
    },
    {
      "Index": 45,
      "Text": "Материалисты про которых. Ленин писал. В философских тетрадях что. Умный идеалист. Лучше глупого. А челюсть. Этого не надо особенно кричится тем что мы материалисты вот мы знаем что бога нет это все что вы знаете",
      "ParagraphType": 10,
      "OffsetSeconds": 907
    },
    {
      "Index": 46,
      "Text": "Ты что дальше с этим вы будете делать а он говорит он бог есть например в нашем разговоре. Видели слышали слово. Значит он есть в разговоре. Это раз во 2 он есть в конституциях культурных явлений. В 3 он захнижок записан вам очень многих",
      "ParagraphType": 10,
      "OffsetSeconds": 925
    },
    {
      "Index": 47,
      "Text": "Написано же есть же да а вы говорите нет 1 человек который начинает изучать. Есть конечно бог его но он не существует и сразу вы человека ставите который. У вас там абонент если он религиозный у них задумчивость",
      "ParagraphType": 10,
      "OffsetSeconds": 940
    },
    {
      "Index": 48,
      "Text": "Положение когда он начинает сомневаться потому что жена здесь есть но не прицепилась а потому что существование предполагает а вот вы что это она прогода вчера не проявила ему это не понравилось. Когда вы говорите существование это не просто бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 956
    },
    {
      "Index": 49,
      "Text": "Мы ж договорились что здесь должно быть все подготовлено. Вон люди раньше приехали все сделали. И там записываете оттуда. Благодатная. Существование это ведь не просто бытие в условиях. С основанием да",
      "ParagraphType": 10,
      "OffsetSeconds": 983
    },
    {
      "Index": 50,
      "Text": "Ну это другой вопрос где основание какие основания. Так я с мамой мало ли что он прикол в голову я говорю дверь это что. То что я верю это основание считать что он существует. Можно ли. Так вот же люди некоторые верят они сколько уже денег то забрали",
      "ParagraphType": 10,
      "OffsetSeconds": 1003
    },
    {
      "Index": 51,
      "Text": "А не то властелин не верит то. Реально голубому кто они верят. Еще кому то. Иди деньги берут берут и берут. И здесь тоже самое давайте и ищите. И не думайте так сказать. И чем у вас вот. Поделились всем какие есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1018
    },
    {
      "Index": 52,
      "Text": "Попытки ухудшить условия труда рабочих. Делать на того договора. Ну так зато потом на том свете ты лучше же будешь чем а те которые вам ухудшили у той трудовой договор. Они будут мучиться на сковородке сидеть",
      "ParagraphType": 10,
      "OffsetSeconds": 1041
    },
    {
      "Index": 53,
      "Text": "Поэтому вам нужно только подождать поэтому радуйтесь если вам ухудшить. То есть поэтому вроде бы так не объявлено это вот. Такая миссия религия что она. Закрепляет. Эксплуатацию. Ну зачем это все зачем эти тревоги",
      "ParagraphType": 10,
      "OffsetSeconds": 1055
    },
    {
      "Index": 54,
      "Text": "Ты спокойствие споры. Шанфликты. Наоборот ударили вас по правой щеке где у вас еще 2 есть. Давайте ли вы вам не нравится что у вас теперь 1 красная другая белая давайте я по другую вам. Ударю и будет у вас в обед",
      "ParagraphType": 10,
      "OffsetSeconds": 1072
    },
    {
      "Index": 55,
      "Text": "В щеке розовый здоровый будет прямо такой здоровый румянец. Хороший и так далее. Потому что. Ну скажем макс как говорил что такое религия. В вздох угнетенные твари. Пока есть угнетение так надо бороться с чем с угнетением или религией",
      "ParagraphType": 10,
      "OffsetSeconds": 1087
    },
    {
      "Index": 56,
      "Text": "Некоторые думают что надо бороться с религией. Ну все книги бороться надо как разъяснять как устроен мир. Изучать. Скажи что ты как устроена в материи от того что вы опять будете. Другие карикатуры там на христа",
      "ParagraphType": 10,
      "OffsetSeconds": 1106
    },
    {
      "Index": 57,
      "Text": "3 нарисуй карикатуры на. А индейского открыть. И что. Дальше. А вот и пятидесятники срисованные. Непонятно накалкой. Карикатуры. Рисовать. А свидетели ехали они вот свидетели. Что вы со свидетелями. Не собираетесь делать никогда",
      "ParagraphType": 10,
      "OffsetSeconds": 1125
    },
    {
      "Index": 58,
      "Text": "И куда он защищать должен свидетеля. Я правда спрашивал вы видели его нет не видели. Не переживайте уйди отсюда. То есть. Нельзя эту вот задачу. Положительное развитие вообще знаний повышение знаний. Изучение диалектика про федотрицательную задачу",
      "ParagraphType": 10,
      "OffsetSeconds": 1152
    },
    {
      "Index": 59,
      "Text": "Вот мы будем. Вот их разоблачат. Давайте лучше себя разоблачать если мы плохо. Еще вообще то что то освоили правильно. Но это же соглашение будет состоять в том что мы. Ну лучше будем настраивать их выше подниматься бы правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1172
    },
    {
      "Index": 60,
      "Text": "Этот подъемы это вот это и есть тот самый свет который. Освобождать людей от религиозной тьмы потому что на самом деле есть 2 последовательных мировоззрения или вот научное. Метро диалектическая. И либо это",
      "ParagraphType": 10,
      "OffsetSeconds": 1187
    },
    {
      "Index": 61,
      "Text": "Мировоззрение религиозное потому что иначе. Надо ведь все объяснить. А как все объяснить. Либо с научной точки зрения либо с точки зрения. Религиозный. Как вот долго думал. И все. Вот далеко очень объяснить легко и просто а у вас",
      "ParagraphType": 10,
      "OffsetSeconds": 1204
    },
    {
      "Index": 62,
      "Text": "Ваш этот вот прыжок сколько уже нанять его а то что никакой не можете дойти. Все более сложных вещей. Я хотел только до бесконечного но вообще это не мало для гидромеханических. Получилось говорите есть 2 мировоззрения",
      "ParagraphType": 10,
      "OffsetSeconds": 1220
    },
    {
      "Index": 63,
      "Text": "Либо религиозная. Да так бог наверное так наверное бог так задумал. Если вы верите что вы вдруг начнете. Не верите значит нет дома. Раз это раз говорит могу верить могу не верить все построено на вере а можно на вере",
      "ParagraphType": 10,
      "OffsetSeconds": 1235
    },
    {
      "Index": 64,
      "Text": "А как показывает нашу жизнь. Кто верит на слово в политике и в экономике идут круглые дурак. Или круглые идет везде обманывает. Людей а просто так взять и поверить. Как можно сегодня когда так всех обманывают",
      "ParagraphType": 10,
      "OffsetSeconds": 1256
    },
    {
      "Index": 65,
      "Text": "Просто взять что то на веру. То есть человек который становится на почве науки говорит на веру я брат я и лучше скажу я этого не знаю чего то есть. Вещи которые просто еще не известны. Есть неопознанные объекты потому неопознанные потому что еще не знают",
      "ParagraphType": 10,
      "OffsetSeconds": 1271
    },
    {
      "Index": 66,
      "Text": "Давайте я вместо всего чтоб все что не знаю. Ну все что не знаю буду говорить что ты или черт сделал или тебя облыли волк и так далее. Раз я не знаю значит я не могу объяснить еще. Ну и всегда остается какая то",
      "ParagraphType": 10,
      "OffsetSeconds": 1287
    },
    {
      "Index": 67,
      "Text": "И косвенные части ли всегда сдается то что недостаточно глубоко плотно. Короче говоря мы вот сможешь сказать на прошлом занятии вот на сегодняшний вышли на новый уровень с вами мы теперь. Говорим о бесконечном",
      "ParagraphType": 10,
      "OffsetSeconds": 1301
    },
    {
      "Index": 68,
      "Text": "Что есть бытие. То что есть бесконечное. Бесконечно. Вот я на вас смотрю и вижу вас. Дальше. Как проявление это реальное выражение бесконечное. Человечество человечество и соножи. Оно же только вот в шилове так в чуке",
      "ParagraphType": 10,
      "OffsetSeconds": 1316
    },
    {
      "Index": 69,
      "Text": "Да в елизове мордовине. Оно только в конечных людях. Выражено но поэтому каждый конечно человек есть воплощенная бесконечность. В котором есть и момент конечности. Причем своих. А так сказать таких животных проявлениях мы конечно конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 1335
    },
    {
      "Index": 70,
      "Text": "Понятно сколько вот тут не было продуктов. Ну наконец то вы не кончится на людей или они кончатся или у вас аппетит прекратится закончится. А в своих делах. Человек бесконечно но когда можно сказать что я вот нельзя больше сделать для народа",
      "ParagraphType": 10,
      "OffsetSeconds": 1353
    },
    {
      "Index": 71,
      "Text": "Вот ты можешь сказать что больше чем я сделал нельзя сделать для народа. Я не смогу ей так сказать. И больше чем коммунизм всегда можно сделать потому что документы развиваться будут. Пойдем к вам или он что вот то что вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1369
    },
    {
      "Index": 72,
      "Text": "Тут вы достигните к выводу ну все сливай воду. Я значит полина там говорит макс сказал что польется потом полным потоком богатства. А с неполным потоком надо спасаться от наводнений. Колбаса пойдет по шоссе что ты течет пельмени гора мясные",
      "ParagraphType": 10,
      "OffsetSeconds": 1385
    },
    {
      "Index": 73,
      "Text": "Да а коммунизм есть уничтожение классов. И все то есть не будет ни равенства между людьми. Это ради плохо но если не будет не раньше то. Что у нас задача чисто отрицать чтобы не было не раньше. А что развиваться людям не надо",
      "ParagraphType": 10,
      "OffsetSeconds": 1413
    },
    {
      "Index": 74,
      "Text": "У нас же цель коммунистического производства не сводится только к тому что не будет. Не раньше правда это обеспечение полного благосостояния. И свободное всестороннее развитие всех винопочтов. А есть пределы развития",
      "ParagraphType": 10,
      "OffsetSeconds": 1427
    },
    {
      "Index": 75,
      "Text": "Если есть вот такие приделы за которые. Постоянно совершается выход. Постоянно. Поэтому. Нет есть потому что это приделает и есть такая граница за которую выходит. То есть человек все время он как то какую то форму держит так",
      "ParagraphType": 10,
      "OffsetSeconds": 1440
    },
    {
      "Index": 76,
      "Text": "Не распускается но. В фильме развивается развивается развивается. Поэтому. Переход коммунизма не остановка развития а наоборот. Переход к быстрому развитию свободному. От порабощающем человека разделение труда",
      "ParagraphType": 10,
      "OffsetSeconds": 1456
    },
    {
      "Index": 77,
      "Text": "Не в том смысле что нет технологического разделения. А в том смысле что нету закрепления. И людей только за этим видом труда. То есть он устроился в троллейбусный парк быстренько. А если бы. У него свободного времени было 5 часов в день а работал",
      "ParagraphType": 10,
      "OffsetSeconds": 1470
    },
    {
      "Index": 78,
      "Text": "Я контролирую все 4 часа. Он бы если он был бы скрипачом. В 5 часов он будет скрипач. Но поскольку он будет вот в оставшееся время. Заниматься другим. Метро речников точно так же как там или человек который",
      "ParagraphType": 10,
      "OffsetSeconds": 1488
    },
    {
      "Index": 79,
      "Text": "Занимаемся умственным трудом вроде меня он у него рабочее место это род. Это вот закрыто. Рабочее место хорошее преимущество. Но он думает что если он уже рассказал и сказал как бы. Ты в этом состоит как говорил макс профессиональный идиотизм что дело уже сделано",
      "ParagraphType": 10,
      "OffsetSeconds": 1506
    },
    {
      "Index": 80,
      "Text": "Все уже я же все рассказал объяснил. А ничего не произошло в жизни. Потому что в жизни должны люди. Это реализовать и идея становится материальной силой когда. Не тогда когда она высказана. А когда она выдевается массами вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1523
    },
    {
      "Index": 81,
      "Text": "А это такая задача которая вот без партии невозможно осуществить правильно. То есть только тогда идея овладевает массами. Когда. Этим занимаются партии а вот когда она выдевает. Массами она становится материальной силой а раз она становится материальной силой",
      "ParagraphType": 10,
      "OffsetSeconds": 1540
    },
    {
      "Index": 82,
      "Text": "То она может. Приодолеть ту силу которая. Противодействует развитию. Обеспечить движение вперед. Поэтому вот можно сказать что вот мы занимаемся не только изучаем но и пропагандой. Но в чем смысл пропаганды а в том чтобы эта идея массами овладела вот только что звонил товарищ трапчук",
      "ParagraphType": 10,
      "OffsetSeconds": 1556
    },
    {
      "Index": 83,
      "Text": "Из астрахани. Но им уже владела социалистическая идея и он там его там вопросов много бы. Сразу и завтра они звонят там еще говорят 2 есть. И из астрахани звонят с самых разных мест а он присылает. Со всех концов необъятные нашей страны кому больше пишем",
      "ParagraphType": 10,
      "OffsetSeconds": 1575
    },
    {
      "Index": 84,
      "Text": "Пишет теперь как ленина вам пишут. Мордовину мордовину мать причем по электронной почте быстро доходит. И хорошенькое просвещение это. Не только мы. Подключением занимается школа. Просвещения даже буржуазные",
      "ParagraphType": 10,
      "OffsetSeconds": 1594
    },
    {
      "Index": 85,
      "Text": "Ну даже буржуазные конечно. А что прекрасная школа разве она не занимается просвещением. Вот последний мальчик математику изучают. А письку изучают биологию изучают. Ленин марцен. Конечно так что. Вот я бы у нас например вуз нашел он занимается просвещением",
      "ParagraphType": 10,
      "OffsetSeconds": 1612
    },
    {
      "Index": 86,
      "Text": "У нас курс такой идет. Марш энгельс немецкой идеологии. На 3 курсе культурологов культура это культура культура. Накопленный опыт. Материальный и духовный. Значит надо его знать. Даже буржуазия чтобы бороться с теми кто против буржуазии должна знать",
      "ParagraphType": 10,
      "OffsetSeconds": 1634
    },
    {
      "Index": 87,
      "Text": "Серьезные такие научные. Введите сочинение концепции которые противостоят подшрадной идеологии. Потому что буржуазные диалоги слова в этом смысле никакой последовательной буржуазной. Пока был коммунизм был сильный антикоммунизм",
      "ParagraphType": 10,
      "OffsetSeconds": 1652
    },
    {
      "Index": 88,
      "Text": "Ну а тебе какой то он сильный потому что он в роте коммунизм так сказать ослаб вообще в сказать а что в чем тогда состояние антикоммунизм с кем сражаться. Ты и антикоммунизм ослаб. Он очень ослаб потому что не знает нет предметов с кем бороться",
      "ParagraphType": 10,
      "OffsetSeconds": 1667
    },
    {
      "Index": 89,
      "Text": "А мне звонят с ним борются. Да как кто с ним борется где вы видели борьбу это разве борьба. Он берут просто. На украине скидывают памятники. Она вместо того чтобы. Таблички вешать там это основателю с незалежной украины это безграмотные люди темные",
      "ParagraphType": 10,
      "OffsetSeconds": 1681
    },
    {
      "Index": 90,
      "Text": "Это хуже чем религиозный мир вообще темнота. Совершенно не понимающие вообще ничего не знающие в истории. И люди которые ими руководят видимо еще более темные. Который не в кошане выставляет на посмешище себя это все понимают сейчас в мире",
      "ParagraphType": 10,
      "OffsetSeconds": 1697
    },
    {
      "Index": 91,
      "Text": "Что на украине уже с ними вместе садиться нельзя скоро будут не рукопожатные. Потому что люди начинают воевать с памятников и последнее что было. Вот я наблюдал это вот. Как это выглядит. В афинах в городе дельфия храм под открытым небом",
      "ParagraphType": 10,
      "OffsetSeconds": 1713
    },
    {
      "Index": 92,
      "Text": "И вот значит без голов стоят эти. Памятники потому что пришли христиане. Они увидели это памятник многим богам они христиане устанавливают не на боже. Ну все то они отбивали и подбивали. Я не знаю зачем",
      "ParagraphType": 10,
      "OffsetSeconds": 1727
    },
    {
      "Index": 93,
      "Text": "Руки побивали этой самой. Венереминутка. Непонятно кто это и где. Вот как это получилось может тоже кто нибудь не понравилось. Что нибудь мешало. Но во всяком случае картина так очень таки мраморные станции красивые и без голов",
      "ParagraphType": 10,
      "OffsetSeconds": 1744
    },
    {
      "Index": 94,
      "Text": "А потому что здесь 1 был а тут их много. Это как как и дионисий зевс там и. И прочее надо сыть чтобы вы. Нету выходит нет сотовой связи а есть только без голов они. Не покарали. Понятно. А с ним 1 уже легче было справиться",
      "ParagraphType": 10,
      "OffsetSeconds": 1762
    },
    {
      "Index": 95,
      "Text": "Ну как вот сначала всех богов собираем в 1 а потом говорим про на самом деле. Потом довозим его до абсолютной идеи и потом говорим о нашем деле материи. Первичная вот и собственно вся история. С этим самым абсолютным идеализмом",
      "ParagraphType": 10,
      "OffsetSeconds": 1787
    },
    {
      "Index": 96,
      "Text": "Вот вы будете защищать историческое диабет. Я еще не встретил ни 1 человека. Вот в своей сфере вышел бы человек стал язвой исторический идеализм. Вот это ваш исторический материализм. Тогда у вас то что историческая идеализм",
      "ParagraphType": 10,
      "OffsetSeconds": 1800
    },
    {
      "Index": 97,
      "Text": "Куры в нахме. Ну кто нибудь бы встал бы и сказал честно. Я вот исторический идеалист нет ни 1 нет. Ну а уж субъективные эти учения вроде вот специальная оценка условий труда. Вот я посмотрел как ее у нас смотрите цветущий вид у вас наверное у вас прекрасные условия труда",
      "ParagraphType": 10,
      "OffsetSeconds": 1814
    },
    {
      "Index": 98,
      "Text": "Снять надо все ваши. Льготы были там и вредность. И доплаты. Какие были поощрительные надбавки все снять потому что прекрасные вас условия труда вы должны доплачивать за такие условия. Вы как бы на курорте находитесь бесплатно катаетесь кстати на троллейбусе",
      "ParagraphType": 10,
      "OffsetSeconds": 1834
    },
    {
      "Index": 99,
      "Text": "Каждый день каждый день почти сколько не хочется денег дети как они хочется покататься на каких то. Машинка а эти катаются с целыми днями да еще. Да. Еще учили его. Красота. Ну вот то есть это вот такой мы очень важный рубежный",
      "ParagraphType": 10,
      "OffsetSeconds": 1849
    },
    {
      "Index": 100,
      "Text": "Такой переживаемый так но это нас не освобождает от понимания того что мы все как вот. Прихитрим к этому кто нибудь возьмет сейчас. Ну совершить переход конечно он бесконечный. Я чувствую твою димку. Вот весь некоторый санок который вот это означает да но мы в россии находимся",
      "ParagraphType": 10,
      "OffsetSeconds": 1874
    },
    {
      "Index": 101,
      "Text": "Но мы не замыкаемся в россии мы сейчас уже бесконечно. Находимся это 1 прослушать. Что вы можете сказать про конечные. Давайте попробуйте ну как бы вы перешли как бы вы если бы либо икея либо перекликает конечно без разницы",
      "ParagraphType": 10,
      "OffsetSeconds": 1896
    },
    {
      "Index": 102,
      "Text": "Помечтайте немножко ну кто вы. Вы то у нас самый молодой здесь как я понимаю то мы не можем а потом вы говорите что вам слово здесь не дают. Знаем его этих людей давайте выступайте. Ты не ну а что такое",
      "ParagraphType": 10,
      "OffsetSeconds": 1909
    },
    {
      "Index": 103,
      "Text": "Предлагает выступить. Нагрузки по диалектике перед всем миром. Он говорит нет я. Непонятно а что вы хотите. Как выходить в мир завоевать для народа. И народу не хотите завоевывать ага сам народ вот он воедиват будет скрываться прятаться вы еще бы там за это за занавеску",
      "ParagraphType": 10,
      "OffsetSeconds": 1927
    },
    {
      "Index": 104,
      "Text": "Спрятались сказали ничего не знали знаете уже как конечная. Что ж мы на этом конечно вы закончили что ли. Изучение диалектики. А вот прикрытие для чего чтобы дальше пойти. Ну мы уже на конечном то уже сколько это в общем то заметили",
      "ParagraphType": 10,
      "OffsetSeconds": 1947
    },
    {
      "Index": 105,
      "Text": "Не мало правда. Вы человек ограниченный или выходите за свое пределы. Я то вас побуждаю чтобы вышли за свой предел это я против вас что ли выступаю ли за вас. Хотите чтобы я был тем кто я не есть. Да я хочу чтобы был политех",
      "ParagraphType": 10,
      "OffsetSeconds": 1963
    },
    {
      "Index": 106,
      "Text": "Вот видите уже человек правильно в полицию занял он должен. Что он не есть. Ну конечно не за то что ограничено то что да. А вы хотите упорствовать в этом ограничении что ли. Или хотите выйти за свой предел",
      "ParagraphType": 10,
      "OffsetSeconds": 1984
    },
    {
      "Index": 107,
      "Text": "То есть что предел это граница которая переходит правильно. Это изучили что приделают и границы которые переступают. Да в самой уже границе как вы границу понимаете вы говорите что это граница. А она соединяет и разделяет 2 неча наш уже 2 то вы видите",
      "ParagraphType": 10,
      "OffsetSeconds": 2000
    },
    {
      "Index": 108,
      "Text": "По раз вы 2 видите значит вы уже. Ну заглядывайте за границу тоже. Заглядывайте если бы вы не заглядывали бы не видели 2 нечто. А вы 2 уже видите. Как только вы дошли до границы вы уже увидели должностование",
      "ParagraphType": 10,
      "OffsetSeconds": 2017
    },
    {
      "Index": 109,
      "Text": "И вот это ваше должностование быть тем что. Вы не есть. Оно у вас выводит за пределы. Оно у вас выводит а вы упирайтесь. И понятно. Попробуй это можно. Настолько своими словами. Это с границами. Вот ну а ну а теперь они реально ревают или какими границами и надо так много снять",
      "ParagraphType": 10,
      "OffsetSeconds": 2032
    },
    {
      "Index": 110,
      "Text": "Не созрел народ для того чтобы во множественном числе. Брать границы граница мы знаем. Конечно есть конечно есть. Нечто взятое со своей им монетной границей. Да конечная даже вообще у гелия не только на это написано у него там даже",
      "ParagraphType": 10,
      "OffsetSeconds": 2059
    },
    {
      "Index": 111,
      "Text": "Получено описано не просто для своей монетной гарантии. Вот вы вот если бы вы увяли это место вы наверное обратили бы внимание как у них про это написано. Нечто. Вместе со своей монетной границей. Полагаемое как противоречие самому",
      "ParagraphType": 10,
      "OffsetSeconds": 2079
    },
    {
      "Index": 112,
      "Text": "Теперь в силу которого оно выводится и гонится. Дальше себя. Есть конечно. То есть конечная дальше себя гонится ему. Являться надо. Приходить бесконечно это. Перед буквой и е ц. Конечно. Последний абзац",
      "ParagraphType": 10,
      "OffsetSeconds": 2095
    },
    {
      "Index": 113,
      "Text": "Последние абзацы из разведчика. Которая называется. Определение свойства и границы. Вот из этого вот раздела скончается заканчивается. Не просто тем что нечто вместе со своей монетной границей. Не будем урезать",
      "ParagraphType": 10,
      "OffsetSeconds": 2117
    },
    {
      "Index": 114,
      "Text": "Полагаю моя как противоречит самому себе. В силу которого оно выводится и гонится дальше себя. Здесь конечно. Ну вот вы если вы эсперанто вы выводите себя дальше. Вы собираетесь в кадетскую защищать. Вам это знакомо",
      "ParagraphType": 10,
      "OffsetSeconds": 2133
    },
    {
      "Index": 115,
      "Text": "Что если вы себе спиранты что вы должны стать кандидатом наук или нет. Будет сейчас не кандидат в финал. Это скорее я могу сказать о чем я у меня докторская есть. Должность есть профессора звание есть вот я то как раз конечная",
      "ParagraphType": 10,
      "OffsetSeconds": 2151
    },
    {
      "Index": 116,
      "Text": "Нет а чего. Ничего не надо. Академика да ну академик это надо обязательно. Сейчас как раз там когда управление управляете. Академика. Да я уже получил от буржуазии звони. Профессор пока телеканал не переправа",
      "ParagraphType": 10,
      "OffsetSeconds": 2166
    },
    {
      "Index": 117,
      "Text": "Ну а вы не хотите что ли получить. Такое 2 здесь сейчас на вас говорим. Значит пока. Дальше дальше вот я не. Переход. Бесконечно в чем тут стоит. Вот вы выходите свою границу куда попадаете. Про новую границу",
      "ParagraphType": 10,
      "OffsetSeconds": 2192
    },
    {
      "Index": 118,
      "Text": "Новую границу. В границу прямо попадаете или вы будете за границу. Новые восстанавливаются границы. И дальше идете. Дальше опять. И сколько так можно идти. Все слышали что тинкофф. Тогда в бесконечности",
      "ParagraphType": 10,
      "OffsetSeconds": 2208
    },
    {
      "Index": 119,
      "Text": "Пришел к этой алисе. В смысле пришел до бесконечности. Так что это такое. А можно это бесконечно понимать просто как в секрете конечно. Как сегодня было сказано. Человечество это бесконечно. Наоборот я вот доказывал что я не знаю про вас я ничего",
      "ParagraphType": 10,
      "OffsetSeconds": 2233
    },
    {
      "Index": 120,
      "Text": "Я же не говорила. Там решил. Выражение бесконечного только в виде конечного а у нас все бесконечное а вы как то так наоборот. Бесконечные изобразили только в виде суммы конечных. Не надо этот совсем другая мысль я человека хотел возвысить ни при чем не из чего бы там",
      "ParagraphType": 10,
      "OffsetSeconds": 2258
    },
    {
      "Index": 121,
      "Text": "И с похвальба по факту. Ну по факту человек это и есть какое то выражение другого. Кроме как состоящего из гинекологов там морковный. Пал борис. Нету но бесконечно и вечно но оно бесконечно и вечно. Вот уже в людях и каждый человек",
      "ParagraphType": 10,
      "OffsetSeconds": 2275
    },
    {
      "Index": 122,
      "Text": "И просто конечно. А он и бесконечное в то же время только в конечном таком обличье он даже выше бога. Спать вам хватит что нибудь у вас ограничивается. Что какие то ваши творения потом. Что они пропадут думаете что они будут",
      "ParagraphType": 10,
      "OffsetSeconds": 2298
    },
    {
      "Index": 123,
      "Text": "У кого не пропадает все. Конечно. Все приходи. Ничего не понятно. То есть если вот видишь как человек. Не изучил еще девочку а значит приходящий если. И все пригоняй. Приходящие само прихождения таким. То есть не приходящий",
      "ParagraphType": 10,
      "OffsetSeconds": 2320
    },
    {
      "Index": 124,
      "Text": "Если им еще 1 нравится абсолютно. Все надо брать и в том числе и при хождении. Вот казалось бы что боевое неразорение это культура что накапливается. Раскладывается. Оно достояние человечества. На века",
      "ParagraphType": 10,
      "OffsetSeconds": 2340
    },
    {
      "Index": 125,
      "Text": "Их навсегда. Вечное достояние человечества вечное. Она с 1 стороны. Как туда присовывается. Становится более плотной и в то же время она развивается развивается развивать что такое культура. Туры на попу лео",
      "ParagraphType": 10,
      "OffsetSeconds": 2363
    },
    {
      "Index": 126,
      "Text": "Вечество материальный и духовный. А кто и как как он складывается. Каждый человек. Он сюда свою лепту если это рабочий они производят. Материальные блага и благодаря этому. Участвуется вся материальная основа существования человечества",
      "ParagraphType": 10,
      "OffsetSeconds": 2381
    },
    {
      "Index": 127,
      "Text": "Если это люди лучше. Они продвигают человечество в области духовного развития вот то есть в эти функции движение. Сознание действует очень активно. Поводиться надо очень долго. Потому что без этого. Без этого не будет того расширения знаний",
      "ParagraphType": 10,
      "OffsetSeconds": 2398
    },
    {
      "Index": 128,
      "Text": "Которая сочетается. С помощью современных технических средств. Что сейчас какие то препятствия. Критично препятствие к том. Чтобы то о чем здесь говорилось. Кажется хочет нет никаких препятствий благодаря тому кто вывешивает это",
      "ParagraphType": 10,
      "OffsetSeconds": 2428
    },
    {
      "Index": 129,
      "Text": "В этом в эту самую всемирную паутину но она складывалась в том числе и всех проводов в телефонах. По этим проводам. Значительный час сигналы проходит интернет сигналы. А там где дыра. Или разоль в том параде",
      "ParagraphType": 10,
      "OffsetSeconds": 2445
    },
    {
      "Index": 130,
      "Text": "Так. То есть. Вот вы там. Так а мы и договорились. Как выяснилось тоже же бесконечно. Что будет после коммунизма. Все должно что то быть после коммунизма. Наша кумир это естественное состояние человеческого общества",
      "ParagraphType": 10,
      "OffsetSeconds": 2468
    },
    {
      "Index": 131,
      "Text": "Вот отрицание коммунизма простите это конечное. Вот был коммунизм. Он был ну 90 и более тысяч лет. Первобытником. Потом. Несколько сотен. Плед было отрицание этого хумавизма разоблачения. Ну теперь значит",
      "ParagraphType": 10,
      "OffsetSeconds": 2486
    },
    {
      "Index": 132,
      "Text": "Дело идет к тому чтобы снова произошло отрицание отрицания. И без нашей помощи и чтобы. И превратился в отрицание отрицания это значит что он все время. Будет бороться с переходом назад. Потому что всякое",
      "ParagraphType": 10,
      "OffsetSeconds": 2506
    },
    {
      "Index": 133,
      "Text": "Движение в сторону в частной собственности так ну. У них шараш она каким образом. Положительным прежде всего образом. Давайте будем думать не о том как вот не давать людям. Что то взять а хахнуть давай больше чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 2522
    },
    {
      "Index": 134,
      "Text": "Мне было желание ничего схватить и взять потому что. Не контролирует даже. Не выдержит. Войдут и унесут. Самое хочу колбасок тем более красиво так показано так. Нифига не может. Прочитали еще. То есть вот где говорю здесь нас может сказать настраивать на правильный",
      "ParagraphType": 10,
      "OffsetSeconds": 2536
    },
    {
      "Index": 135,
      "Text": "Как то рассматриваете это. Конечно. Это вообще то такое округление. Надо брать бесконечность а бесконечность всегда видит чего то конечно. Выступает правда вот чайник. Что значит по природе чайник какой какой может быть чайник какого угодно",
      "ParagraphType": 10,
      "OffsetSeconds": 2567
    },
    {
      "Index": 136,
      "Text": "Пойдите. Выбор богатый он и стеклянный и он и пластмассовый он и железный. Он и вот в такой форме. Он вот с такими чайниками как раньше чтобы вам на брюки не наливать и никому на платье. Или с такими обрезанными как будто вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2584
    },
    {
      "Index": 137,
      "Text": "У людей там что то в голове. Обрезалось и они значит сделали так что там вот сразу наливаешь. Ну наверное имеется вообще пластмассовый скатерти. Или много очень бумажных полотенец. Это убирать чего только каких только нет это разве есть какое то ограничение",
      "ParagraphType": 10,
      "OffsetSeconds": 2597
    },
    {
      "Index": 138,
      "Text": "В конечном выражении чатника. Чайник то понятие бесконечное. Правда. Бесконечной чайной сколько бы ни было там. Пока чай пьют. Телеграфин. Такие графини такие графины какие графини есть. Какие то пределы табу",
      "ParagraphType": 10,
      "OffsetSeconds": 2618
    },
    {
      "Index": 139,
      "Text": "Чтобы вот хочу. Вот все закончилось большей формы декоративно менять негде. Такое не может быть. Это все без коня а что. Люди это все разные. Тоже бесконечное разнообразие бесконечное разнообразие людей",
      "ParagraphType": 10,
      "OffsetSeconds": 2639
    },
    {
      "Index": 140,
      "Text": "Ну хорошо говорит ну у нас сейчас 7000000000 ну будет 8 будет. И так жалуется. Опять все равны. Ну разные то люди то есть они люди люди. И у я не все. То есть они даже есть. Друг другу как люди. И не торжественный как конечный",
      "ParagraphType": 10,
      "OffsetSeconds": 2654
    },
    {
      "Index": 141,
      "Text": "Правильно а как люди то бесят вот мы. Доставать машину. Вот с вами мы никак не можем договориться очень мы вот так бешеные как люди. А вы все упираетесь. Если у тебя человек молодой и папа я еще не знаю человек а не человек",
      "ParagraphType": 10,
      "OffsetSeconds": 2673
    },
    {
      "Index": 142,
      "Text": "Молодой человек я вчера человек вот. Считал что молодой человек это не лягушка. А он человек. То есть это за некоторые люди говорят. Вот этот самый социализм. Это никому не нужен. Это молодой кого нибудь пришел",
      "ParagraphType": 10,
      "OffsetSeconds": 2691
    },
    {
      "Index": 143,
      "Text": "Молодой коммунизм. Это молодой человек или человек. А что кошка. Кто. Понятно. То есть надо сказать что это вот. Вот это. Вот у нас скачок сейчас произошел. Переворот. То есть у нас было. Начало по семье мы недолго до нем задержать",
      "ParagraphType": 10,
      "OffsetSeconds": 2706
    },
    {
      "Index": 144,
      "Text": "На чистом. Не над чем было додержаться. Мы бы на нем бы и остановились что не на чем было останавливаться. То что следующий вывод из разглядывания. Чистого бытия составил в том же году. То же самое что и поехать",
      "ParagraphType": 10,
      "OffsetSeconds": 2728
    },
    {
      "Index": 145,
      "Text": "И вот дальше мы никак все путались с этим ничто. И все с этим самым ничто с небытием потом с качеством которое мы уже не бытие взяли как положительное. Да потом реальность отрицание в себе в эти леново",
      "ParagraphType": 10,
      "OffsetSeconds": 2743
    },
    {
      "Index": 146,
      "Text": "Определенность. Граница. Или конечно. Нашла где господи отрицание отрицание. Опять с каждой все это религия ну с божьей помощью по крайней мере. Ну потому что если не хочет человек не может перейти. Перейти только с помощью вова только так то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2757
    },
    {
      "Index": 147,
      "Text": "Произошло это отрицание отрицания и мы снова вернулись к тому что вот надо. Смотри бесконечная а конечная куда делась а не куда она не делась. Потому что оно бесконечное. Нельзя его рассматривать конечные в отрыве от бесконечного нельзя",
      "ParagraphType": 10,
      "OffsetSeconds": 2783
    },
    {
      "Index": 148,
      "Text": "Потому что это вот конечная это реальность. Реально. Вот вы эту пластинку в реальность человечества. Спасибо пожалуйста как то приятно сейчас. Другие то давно знают что они. Реально а вы вот сейчас узнали",
      "ParagraphType": 10,
      "OffsetSeconds": 2798
    },
    {
      "Index": 149,
      "Text": "Ты хорошо то есть вот вы переходили переходили переходили. Но когда мы же переходим в должностование состоит в том чтобы отрицать. И если это мы. Получили просто. Цепь конечных не произведено это отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 2818
    },
    {
      "Index": 150,
      "Text": "А чтобы провести это отрицание значит надо. Надо конечно рассматривать. Как бы херея. Они как просто двойное отрицание двойное отрицание. Дает бытие отрицание отрицание. Дает утверждение вот мы это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2835
    },
    {
      "Index": 151,
      "Text": "Денег к этому дождя не подошли. Вот это диалектический переход. То есть попытка рассматривается конечная. Конечно. И следует только конечно не выводит нас. Из этого отрицания не происходит этого отрицания отрицания а отрицание здесь уже на лицо",
      "ParagraphType": 10,
      "OffsetSeconds": 2852
    },
    {
      "Index": 152,
      "Text": "Потому что и это отрицание содержится и в доносовании быть тем что. Есть и в пределе который. Оснащает границы которые переходят. Поэтому вроде все то что нас должно удержать. Ну конечно. Все наши выталкивались для рамки этого конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 2870
    },
    {
      "Index": 153,
      "Text": "Что значит за рамки этого конечно. Если вы это так понимаете что будет много много конечных. Это не выход за рамки конечного. В пределах конечного. Значит остается 1 логический вывод что. Это. Значит надо",
      "ParagraphType": 10,
      "OffsetSeconds": 2892
    },
    {
      "Index": 154,
      "Text": "Блядь теперь не. Конечная. И немного конечно опять бесконечная. И не рядом скорее всего. А такое которое мы вбирало в себя. Конечно вам вас это удивляет что. Бесконечно неотделимо конечно. Вот это не должно на той земле",
      "ParagraphType": 10,
      "OffsetSeconds": 2910
    },
    {
      "Index": 155,
      "Text": "То кто занимается диалектикой. Потому что мы совершили. Переход от конечно же бесконечно если вы. Все решили этот переход то вот этот. Самый переход это сама граница конечного и бесконечного она. Разве",
      "ParagraphType": 10,
      "OffsetSeconds": 2929
    },
    {
      "Index": 156,
      "Text": "А куда то исчезла. Что ее нету нет она тут. Но ее нету как таковой то есть ее нет потому что границу. Определенность для. Колечко. А здесь. Переход есть этого конечно. Поэтому всякое конечно есть просто выражение бесконечного",
      "ParagraphType": 10,
      "OffsetSeconds": 2943
    },
    {
      "Index": 157,
      "Text": "Будь точь беги за бесконечной точь в кучу. Сипан степаныч он даже бесконечно далеко зашел. Все равно мой. Его можно найти и сказать что он тоже. Бесконечно. Ну в конечном виде таком. Ну так вообще то люди так себя ведут между прочим",
      "ParagraphType": 10,
      "OffsetSeconds": 2963
    },
    {
      "Index": 158,
      "Text": "Почему люди начинают решать нерешенные задачи. Потому что они выступают вот решая нерешенные задачи хотите в области науки. Ходить в области практики. Преобразование в общество. Потому что они рассматривают себя как",
      "ParagraphType": 10,
      "OffsetSeconds": 2983
    },
    {
      "Index": 159,
      "Text": "Бесконечные. Вот посмотрите как там ленина сталин как они писали. Поляне. Выступали не с позиции меньшинства. Хотя бы ремешив свет. Изначально. А с позиции большинства и сталин параллельно написал прямо вот в самом 1 доме",
      "ParagraphType": 10,
      "OffsetSeconds": 2997
    },
    {
      "Index": 160,
      "Text": "У человек. Стоящий на нашей позиции. Должен говорить голосом громким и непреклонным. В этом отношении ленин настоящий горный орел. Ну и люди которые. Получает. Для этих рекламе тоже нужно говорить точно уверена потому что они то",
      "ParagraphType": 10,
      "OffsetSeconds": 3014
    },
    {
      "Index": 161,
      "Text": "Знаешь что они бесконечные выдать тех значит что. Ну ты же конечно а не хаотично теперь то узнаете что вы бесконечно. В конечном итоге. Сейчас стесняется вам сказать что он безконечный потребуется с него бесконечную работу вот он",
      "ParagraphType": 10,
      "OffsetSeconds": 3032
    },
    {
      "Index": 162,
      "Text": "А давай будут только конечные деньги. Вот он этого проговорите. Больше всего боится. Где это работает. И да и поощрять. Стоп сделай что нибудь хорошее потом дают еще. Более важное задание еще. Все хорошее так это вот это было дело это при социализме имело место новый более творческой работой",
      "ParagraphType": 10,
      "OffsetSeconds": 3051
    },
    {
      "Index": 163,
      "Text": "Зачем мне надо урать вы раскрываете. Ну как люди вот представили человека. В 33 года министра. Пожалуйста там шакурино рис. Александр а. Своим. Порыслящий тоже есть пока они ничего не достигают. Ну это может просто тормоза ведь поставить можно",
      "ParagraphType": 10,
      "OffsetSeconds": 3077
    },
    {
      "Index": 164,
      "Text": "А можно поставить чтобы человек развивался. Так что ну вот это очень. Очень важный переход вообще очень важный переход. Вот и важное понимание. Мы теперь с вами находимся бесконечно. И бытие есть то как бы бесконечное то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3103
    },
    {
      "Index": 165,
      "Text": "Как мы с вами считали что. Следующая категория. Можно предыдущий да вот теперь у нас. У нас было первоначальное понимание путей. Я очень такой коротко знаком что с ним с пути я просто чистые пути ним. Что то не отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 3122
    },
    {
      "Index": 166,
      "Text": "Расписание отрицания отрицания отрицания. А теперь отрицание отрицание. Вы ждали этого момента. Вас это удивляет что я лексика построена на. Такое не отрицание отрицание. Ну вот это отрицание на что это не такое внешнее что я просто внешним образом отрицать буду нет",
      "ParagraphType": 10,
      "OffsetSeconds": 3139
    },
    {
      "Index": 167,
      "Text": "Само развитие. Этого понятия сначала нагвеченного бытия потом. Нечто. И кадом это нечто взятое. Своей монетной границей. Полагаемой как противоречие самому себе. В силу которого оно выводится и гонится дальше",
      "ParagraphType": 10,
      "OffsetSeconds": 3157
    },
    {
      "Index": 168,
      "Text": "У тебя есть конечная ну если конечная сеатрица. Так что такое. Такое должны взять отрицание конечно а отрицание конечно это бесконечное. Только не выдавайте. Место. Этого бесконечного какое то еще 1 конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 3175
    },
    {
      "Index": 169,
      "Text": "Вот с чем ведет тут борьбу гегель. Постоянно что не надо подсов. То есть надо сказать что он. Ну как бы. Помогает правильно он понимали принял видео. И он критикует в предыдущий концерт потому что они должны",
      "ParagraphType": 10,
      "OffsetSeconds": 3190
    },
    {
      "Index": 170,
      "Text": "Они свои философии поставили все должностование они узнали и все и импровизировать. Я перезвоню потом. Вот так что вот такая получается. Интересные вещи. И то что мы. Раньше. Рассматривали. Так хоть вы никогда вот так вот в чистом виде не повторяется потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 3208
    },
    {
      "Index": 171,
      "Text": "Вот уже тут готов. Привлечься к категории идеального. Валерий александрович он давно это заметил. Интересовался в чем разница то вдруг об идеальном идет речь вот здесь учение об ит. Может в учение уйти идти речь об идеальном",
      "ParagraphType": 10,
      "OffsetSeconds": 3237
    },
    {
      "Index": 172,
      "Text": "Ну если у вас есть конечная. То вы же нужны это конечно сопоставлять бесконечно правда. Есть реальность. Реальная теперь. Вот реально. А вот идеально. Если есть реально то есть идеальные. А что такое идеальная деревня характеристика бесконечного",
      "ParagraphType": 10,
      "OffsetSeconds": 3254
    },
    {
      "Index": 173,
      "Text": "А реально это вот его выражение. Реально уже не то стало. Идеального но считано что в этом реальном нет идеального есть. Ну она не идеальная. Вот и все. Если вы то сходили. Являетесь так сказать воплощением всего вообще человека",
      "ParagraphType": 10,
      "OffsetSeconds": 3278
    },
    {
      "Index": 174,
      "Text": "То. Тем не менее вы являетесь воплощением человечества. И всему что если у человечества. Человеческого человеческого а не просто вот только. Вот если человек выявляется выражением себя самого то он не интересен",
      "ParagraphType": 10,
      "OffsetSeconds": 3304
    },
    {
      "Index": 175,
      "Text": "Вообще человеческий. А он как раз вот человек. Вроде как он развивает свой дух там свое знание свое творчество. Свой труд и вот он с 1 стороны. Выразителем вообще человечества каждое поколение. Каждое поколение",
      "ParagraphType": 10,
      "OffsetSeconds": 3318
    },
    {
      "Index": 176,
      "Text": "Развивает производитель. Красивые передают и в следующем побиении дальше они развиваются и развиваются. И так образуется. И опять решали маркетинг человеческой истории. Связь поэтому. Постоянное развитие человечества",
      "ParagraphType": 10,
      "OffsetSeconds": 3336
    },
    {
      "Index": 177,
      "Text": "А если возьмете историю какой нибудь науки. Это было сделано вот этим ученым это. Вот эти потом это вот до конца. Вот это вот это я открыл вот это. Пошло пошло прошло то было ополоска то было колесо. То был паровоз",
      "ParagraphType": 10,
      "OffsetSeconds": 3353
    },
    {
      "Index": 178,
      "Text": "Теперь ракета. То ли думали как вообще взлететь. А теперь придумай опять. Ну да что то не проблема. Не надо. Сильно настраивайте. Есть желающие. Эти космические. Так ну кто у нас еще хочет по этому поводу стал бы еще ваши какие то есть мысли",
      "ParagraphType": 10,
      "OffsetSeconds": 3370
    },
    {
      "Index": 179,
      "Text": "Вопрос такой был то есть получается бесконечное в конечном. То что как бы сопротивляется каждый день как то бесконечное в конечном ну у нас нету конечно. Это единственное. Конечно и какое бесконечное бесконечное",
      "ParagraphType": 10,
      "OffsetSeconds": 3422
    },
    {
      "Index": 180,
      "Text": "Потому что конечно еще 3 часа нет. Нет это вот. Конечно нет это нет это вот есть только бесконечная нет конечно. Лично это момент. Конечно это только как отсутствие. Бесконечно пока тридцатник бесконечно а что вы хотите",
      "ParagraphType": 10,
      "OffsetSeconds": 3445
    },
    {
      "Index": 181,
      "Text": "То есть вы. Вот произошло отрицание этого количества. Конечно снятой оно само себя разрушило. Оно само себя уничтожило как конечная состоялся переход бесконечный есть только бесконечные. И поэтому. Так бесконечное в виде конечного",
      "ParagraphType": 10,
      "OffsetSeconds": 3474
    },
    {
      "Index": 182,
      "Text": "А такого чтобы конечно было бесконечно. Оно не лишнее. И где стояли. Вот когда мы говорим в единстве это видно. Надо люди понимать так что вот есть право если. 1 они видимся это не общий вид противоречий не такой",
      "ParagraphType": 10,
      "OffsetSeconds": 3491
    },
    {
      "Index": 183,
      "Text": "Общий вид противоречия. Вот то что изучал на оку логики. Математички он знает что общее противоречие такое есть целое. В нем есть момент. Отрицательный. Так вот отрицать момент это только момент. А положительный",
      "ParagraphType": 10,
      "OffsetSeconds": 3510
    },
    {
      "Index": 184,
      "Text": "Момент есть и как момент и как целое. То есть он как бы вот так вот. Он и фурт и целый и свой момент а 2 только момент вот. Но он есть и целый и свой момент. Потому что у вас есть же недостатки. И вот войти в предстоящий своим нерассатно выступать уже как момент но все равно в рамках утюга",
      "ParagraphType": 10,
      "OffsetSeconds": 3529
    },
    {
      "Index": 185,
      "Text": "Они в рамках легитова. Не ну я к чему иду поскольку все равно конечно как момент. Какой раз оно включено в целое если это момент. Ну она как бы не это не переведет момент чего. Бесконечно а этот момент бесконечное а этот момент бесконечное просто как момент",
      "ParagraphType": 10,
      "OffsetSeconds": 3549
    },
    {
      "Index": 186,
      "Text": "В виде как коня это бесконечное выступающее в виде конечного. Или выступающая как конечная. Ну оно не перестает быть бесконечным. У вас никак не получится если это. Все ваши моменты. Это бесконечно. Да конечно это",
      "ParagraphType": 10,
      "OffsetSeconds": 3575
    },
    {
      "Index": 187,
      "Text": "Бесконечный ну как помеченный. И поэтому оно и не называется конечной. Нет уже этого конечно как оно называется. Реальность. А что вы это все мы прошли уже нет конечно. Это конечно можем говорить вот когда мы там идем",
      "ParagraphType": 10,
      "OffsetSeconds": 3592
    },
    {
      "Index": 188,
      "Text": "Когда это прогрессивно. Если мы идем отнечиться к конечному это вперед движения а теперь все. О каком конечно вы говорите это реальность. Вот реально бесконечная точь войчук. Что то непонятно реально бесконечное понятно что",
      "ParagraphType": 10,
      "OffsetSeconds": 3610
    },
    {
      "Index": 189,
      "Text": "В этот момент. Вообще. Потом по отношению к бесконечному у них не всеохватная. Вот это как раз в течение этого момента правильно вы не претендуете на все охватность. Нет на потенциальной. Как поскольку вы бесконечные то есть нет такого куда бы вы не могли направиться и не пройдем",
      "ParagraphType": 10,
      "OffsetSeconds": 3627
    },
    {
      "Index": 190,
      "Text": "Правильно то есть вот такая потенциальная вся оплатность есть. Почему это всестороннее развитие. Производство стоит при социализме обеспечение полного благосостояния а что полное. И в свободном всестороннем развитии всех членов общества так как все",
      "ParagraphType": 10,
      "OffsetSeconds": 3648
    },
    {
      "Index": 191,
      "Text": "Бесконечно. А что ему противопоставил хрущев. Еще более полно натурений потребность какие есть у вас учебные потребности. Есть у вас потребность в наркотиках курить. У вас есть вот. Потребность трубку будете курить",
      "ParagraphType": 10,
      "OffsetSeconds": 3664
    },
    {
      "Index": 192,
      "Text": "При полном помлении. Такой же это коммунистов а вот он такой такой. Реальный. При переходе еще. Ну конечно пока еще государство не отмерло не ходит на книжке ходит а на переходе обычно не запирают. Так разобрались с этим да",
      "ParagraphType": 10,
      "OffsetSeconds": 3684
    },
    {
      "Index": 193,
      "Text": "То есть это конечно вот другой поворот не так чтобы просто. То есть мы как бы. Просто они перевернулись что было у нас конечно и вот. Группа йюэсби сказочная нет это теперь конечный стало моментом бесконечно и как момент бесконечно но уже не конечная",
      "ParagraphType": 10,
      "OffsetSeconds": 3717
    },
    {
      "Index": 194,
      "Text": "Есть бесконечные и его моменты. 1 из его моментов называется реальные а оно есть идеальные. А раз оно и седельное то в реальном есть идеальный. Вот вы идеальный человек ну не во всем. Ну все равно приятно чувствовать себя идеальным человеком что плохого",
      "ParagraphType": 10,
      "OffsetSeconds": 3736
    },
    {
      "Index": 195,
      "Text": "А не то что вот есть нормальные люди а есть. Это как это говорят. У сына у отца было 3 сына и 3 попов. 4 а трое умных и 4 попоп. Это все получается стой. Ну это очень важно. Такой поворот. Надо понимать это вообще людей между прочим",
      "ParagraphType": 10,
      "OffsetSeconds": 3753
    },
    {
      "Index": 196,
      "Text": "Ну а почему люди так обыкновенно работали они чувствуют. Себя нам нет преград ни в бори ни на суше нет предела. Нам не страшны ни льды ни облака. Как маша приветствую так же как и вот он. Не случайно же",
      "ParagraphType": 10,
      "OffsetSeconds": 3784
    },
    {
      "Index": 197,
      "Text": "У нас тут какие то дух то диалектики был. И вот книги шамина. Написано даже есть такой раздел коммунистическая вода. Люди преобразовывали природу. Поворачивали реки. Волгодонский канал. Мой бизнес. Не так поворачиваешь что прям все не то и реки целиком не поворачиваю а то что воду отводили",
      "ParagraphType": 10,
      "OffsetSeconds": 3800
    },
    {
      "Index": 198,
      "Text": "Туда куда надо идти. То есть преобразовывали конечно и сейчас преобразовывают природу. Что за шипа найки. Платмассовыми коробками и банками. Ладно шанс вы какие максимальные. Есть у вас в смысле каспийская",
      "ParagraphType": 10,
      "OffsetSeconds": 3826
    },
    {
      "Index": 199,
      "Text": "Как у бесконечного ну я у нас интервью с бесконечным. Идет все свистю когда вы пришли то есть если так конечно а тут сидят бесконечные люди. Ну тоже бесконечно банки коробки это капитализм. Нет чтобы подумать что капитализм это",
      "ParagraphType": 10,
      "OffsetSeconds": 3850
    },
    {
      "Index": 200,
      "Text": "Пролог коммунизма. А вы только видите банки и коробки. А марс и англия все время рассматривали это как мыть полную материальную подготовку помолизма не так ли. Вот а как на них тут здорово. С барабашками",
      "ParagraphType": 10,
      "OffsetSeconds": 3872
    },
    {
      "Index": 201,
      "Text": "Хорошо. Да не просто подготовка. А материальную основу. Основу. Что вот только на этой материальной остановке и что. Что такое. Единая капиталистическая монополия но упрощенная на пользу всего народа. Она от начала бы",
      "ParagraphType": 10,
      "OffsetSeconds": 3891
    },
    {
      "Index": 202,
      "Text": "А понимание социализма. А у нас сколько среди левых течений мы против монополии молодцы. Какие же вы левые если вы против монополий. Когда надо наоборот за то чтобы была 1 монополия государственной. А вы против панапо и легче переход осуществить",
      "ParagraphType": 10,
      "OffsetSeconds": 3911
    },
    {
      "Index": 203,
      "Text": "Правда не гоняться за всеми монополистами. Банки сразу все. У нас еще нельзя кошмарить. Алиса. Меня интересует что. Было ли у тебя гелент. Свою понять что грандация. Бесконечности тоже бесконечно много там у него даже есть понятие градус если вы в количестве будете читать впереди",
      "ParagraphType": 10,
      "OffsetSeconds": 3929
    },
    {
      "Index": 204,
      "Text": "И количественные определенный стам градус есть специально. Так что карандаш у него были. Все сколько угодно все эти градусы и степени все это у него есть. Но это в разделе о количестве там как раз такого принципиального особенно",
      "ParagraphType": 10,
      "OffsetSeconds": 3971
    },
    {
      "Index": 205,
      "Text": "Понятного и нету то есть там даже в этом смысле менее интересно потом снова интересно будет вот когда. Речь пойдет о том что вот идут. Скачки и. Узловая линия отношений и меры. Меняется меняется меняется",
      "ParagraphType": 10,
      "OffsetSeconds": 3985
    },
    {
      "Index": 206,
      "Text": "А качественно встает сейчас. То есть я же сам скачок новое так что ну и задается я говорю а что же в этом то все. Бесконечно вопрос естественный а что же тут вот в этом что сохраняется в этих вот скачках изменениях",
      "ParagraphType": 10,
      "OffsetSeconds": 4000
    },
    {
      "Index": 207,
      "Text": "И вот то что сохраняется это уже отрицание. Не отрицание только вот конечно отрицание вообще бытия. А что является отрицанием бытия. То есть даже вот мы узнали что оно бесконечное а потом вдруг приходим",
      "ParagraphType": 10,
      "OffsetSeconds": 4015
    },
    {
      "Index": 208,
      "Text": "К отрицанию бытия так что отрицание бытия это не бытие. Нет это уже было. Не пройдет. Отрицание бытие означает что надо ничего какое то бытие. Поставить 2 а это сущность сущность как снятое бытие ты бы хотел блуд попить",
      "ParagraphType": 10,
      "OffsetSeconds": 4026
    },
    {
      "Index": 209,
      "Text": "Вот есть. Критика. Тех кто изучение земли. Тут путешествия. Туда поехал туда. Сейчас модно ездить по разным странам. И в разных странах аниме одинаковые услуги предоставляются. Стандартный. Поэтому куда бы не приехали все включено и все то же самое",
      "ParagraphType": 10,
      "OffsetSeconds": 4046
    },
    {
      "Index": 210,
      "Text": "И все тот же самый набор. Почти не сильно отличается. Специальный специфика. Потому что везде 1 и то же предлагается этими самыми крупными турфирмовыми мировыми. Так и что получается что вы как бы в изучении земли и повезет копнули немножко",
      "ParagraphType": 10,
      "OffsetSeconds": 4069
    },
    {
      "Index": 211,
      "Text": "И нигде никому не. На глубину то что понять какую то строк понять какую то. Недостаточно ездить и смотреть в глаза с открытыми глазами ходить. В этой стране и если нужно какую то страну изучить надо взять и изучать",
      "ParagraphType": 10,
      "OffsetSeconds": 4087
    },
    {
      "Index": 212,
      "Text": "Например в марте звучал капитализм поп. Поэтому. Англия и энгельс тоже. Обещал положение рабочего класса по англии но летом там 3 года прожил. Я говорит. Оставил. И салонные разговоры красное вино и на 3 года уехал",
      "ParagraphType": 10,
      "OffsetSeconds": 4102
    },
    {
      "Index": 213,
      "Text": "Жить вместе с рабочими для того чтобы в ту страну где больше всего развито. Это капитализм чтобы разобраться. Предложение рабочего класса это вот 1 том. Чтобы раньше. В бразилии в. Положение рабочего класса и эльгер столкнул подтолкнул",
      "ParagraphType": 10,
      "OffsetSeconds": 4122
    },
    {
      "Index": 214,
      "Text": "Маркса к изучению потом. Вообще и. Политэкономии. Вот такие вот сейчас причем. Вот такой вот он тоже между прочим тазенков где то в вашем возрасте это было и он не отнекивался. Там взял и. Не просто объехать много экранов",
      "ParagraphType": 10,
      "OffsetSeconds": 4137
    },
    {
      "Index": 215,
      "Text": "Я там там там был был смотрел такой крепости был нет он не объезжал. Там вместе с ними изучал тщательнейшим образом. Я был в трудове труда и когда ты их дал чья то лучшим образом. Вот можно это почитать это вот то что человека нет принадлежавшего к классу рабочих",
      "ParagraphType": 10,
      "OffsetSeconds": 4160
    },
    {
      "Index": 216,
      "Text": "Что случилось. Действовать в интересах рабочих он в каких жизнь осознал пропустил через. Себя и стал выразителями. Интересов вот этого класса который до него. И до марса рассматривают просто как страдающий класс вы жалко же если вы страдаете",
      "ParagraphType": 10,
      "OffsetSeconds": 4179
    },
    {
      "Index": 217,
      "Text": "Все программисты страдают. А а то дело страдает а другое дело что он борется. Свое улучшение. Это вдруг впервые или на их стали рассматривать в рабочих никак просто страдающий. А тот класс который осуществит этот вообще социальный переворот",
      "ParagraphType": 10,
      "OffsetSeconds": 4195
    },
    {
      "Index": 218,
      "Text": "И приведет общество причем не потому что у него это в голове а потому что у него по положению он самый и он больше всего это выгодно нет таких других людей. Которым было бы так это. И кстати самый стабильный интерес у рабочего",
      "ParagraphType": 10,
      "OffsetSeconds": 4216
    },
    {
      "Index": 219,
      "Text": "Ну вот совершился. Социалистической революции. Вот те люди которые боролись там скажем. Ну теперь видите как у нас. Это был социализм. Мы будем теперь служить рабочему классу раньше мы лекции читали для",
      "ParagraphType": 10,
      "OffsetSeconds": 4230
    },
    {
      "Index": 220,
      "Text": "Альбом читать для рабочих а что изменилось в положении. Да нашего брата. Ничего особенного ты не изменилась. У меня например при переходе от социализма. Ну меньше по заводам настаивать. Больше. В аудитории лекции читаем только и всего",
      "ParagraphType": 10,
      "OffsetSeconds": 4241
    },
    {
      "Index": 221,
      "Text": "А у рабочих а у рабочих тоже ничего не изменилось они как раньше. Не скати мери. Условия труда. Значительно худшие чем интеллигенты и сейчас имеют значительно больше чем. Они раньше были заинтересованы уничтожения социальными",
      "ParagraphType": 10,
      "OffsetSeconds": 4260
    },
    {
      "Index": 222,
      "Text": "Гораздо больше чем люди лучше на труда и сейчас они гораздо больше заинтересованы в чем их перевозка. Но поэтому вот. Если. Привезти их. К такому состоянию в котором находится эти ребята это целый переворот",
      "ParagraphType": 10,
      "OffsetSeconds": 4276
    },
    {
      "Index": 223,
      "Text": "А что касается интеллигента какую нибудь переворот. Ну какой 1 что произойдет в положении. В котором находятся интеллигенты. В буржуазном обществе может меньше платить. А больше вы сайт работает. Не знаю",
      "ParagraphType": 10,
      "OffsetSeconds": 4291
    },
    {
      "Index": 224,
      "Text": "По крайней мере. А еще мордовина идите говорит вечером и вступайте там не знаю сколько вы там получаете здесь будете бесплатно работать и работать. И все и все а это других клиентов давайте пришли домой не отдыхайте давайте вот",
      "ParagraphType": 10,
      "OffsetSeconds": 4307
    },
    {
      "Index": 225,
      "Text": "Получается лекции занятия давайте отправляйте в интернет. Знаешь когда все мы дома не сидится привет. Да да с этой партией конечно не знаю что и знал все. Просто расстройство не дает она спокойно жить. Правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 4322
    },
    {
      "Index": 226,
      "Text": "Ну зато она дает возможность понять чувствует себя. Про этим человеком. Нельзя сказать что вот. Люди образованные или толковые бросили народ и вообще даже не думают об этом. Каждый думает только о себе как вам дрова заготовить",
      "ParagraphType": 10,
      "OffsetSeconds": 4343
    },
    {
      "Index": 227,
      "Text": "Так приготовились это. Больше ничего не интересует нет. Оказывается надо вот. Осуществляйте другие. Задачи поэтому конечно это вот. То что мы сейчас вот рассматриваем. Это не то что такое у них когда. Коммунист то есть надо раскидывать коммунизм и видеть как отрицание капитализма в самом",
      "ParagraphType": 10,
      "OffsetSeconds": 4357
    },
    {
      "Index": 228,
      "Text": "К капитализме вот сейчас они уже идут. Ну как вы думаете а марк сендвич они где вообще жили. Они где по коммунистически себя вели в каком обществе. Да буржуазно. Это кто вам мешает. Что нам мешает. Почти себя буржуазного человека в таком",
      "ParagraphType": 10,
      "OffsetSeconds": 4377
    },
    {
      "Index": 229,
      "Text": "Я придумываю еще не построят коммунизм поэтому сейчас мы будем тащить в свои карманы все. Будем брать да ты. То есть оказывается можно жить. По коммунистически при капитализме можно. Пока мои ящички имеются в виду не в том смысле что вот там в этих обязательных",
      "ParagraphType": 10,
      "OffsetSeconds": 4395
    },
    {
      "Index": 230,
      "Text": "А в том смысле что с точки зрения развития что не развита. Они были максим юрьевич не развитый ленин не. Кто больше и лучше написал и кого больше всего издают. Поэтому все хотят отложить некоторые тоже так называемые революционеры детям",
      "ParagraphType": 10,
      "OffsetSeconds": 4410
    },
    {
      "Index": 231,
      "Text": "А еще куда то откладывает вот будет когда компонент вот там да. А что там да а если вы сейчас ничего не делаете а потом то. Точно вас туда нельзя допускать. Сейчас говорит потом разберемся давайте говорит свалим эту власть",
      "ParagraphType": 10,
      "OffsetSeconds": 4427
    },
    {
      "Index": 232,
      "Text": "Дак будет еще хуже власти. Которые ничего не понимают ничего не знают ничего не видят положительного. А вот мы скажем видим положительные в деятельности очень многих деятелей. В том числе и существующих",
      "ParagraphType": 10,
      "OffsetSeconds": 4442
    },
    {
      "Index": 233,
      "Text": "В разное время потому что они тоже носители этого бесконечного процесса. Ну а как это бросает это. Это что только от наших усилий зависит. Если бы это зависит от наших усилий. Блин я бы сказал это дело безнадежное",
      "ParagraphType": 10,
      "OffsetSeconds": 4455
    },
    {
      "Index": 234,
      "Text": "Вот собрались тут. И что вы хотите. Мир перевернул так сейчас. 1. Ну на все ее целиня втроем. Ну в разное время вдвоем они были. Просвещение надо совершенствовать. Просвещения это слишком мало. Просвещения это",
      "ParagraphType": 10,
      "OffsetSeconds": 4468
    },
    {
      "Index": 235,
      "Text": "Это только некое начало образования а так вот на русистороннее развитие. Не только просвещение. Конкретная программа нам не хватает. Все кто мешает вам писать конкретную программу вам просто нужно выйти за свой предел",
      "ParagraphType": 10,
      "OffsetSeconds": 4488
    },
    {
      "Index": 236,
      "Text": "Взять листочек бумаги нет нет нет нет остановить свой разговор взять лиз бумаги и написать. Несколько пунктов программы. Вот это вот вам мешает пока. Это будет выход за предел. За границу свою и. Преодоление и развитие так что это никто вам не мешает делать это вот эта ограниченность",
      "ParagraphType": 10,
      "OffsetSeconds": 4503
    },
    {
      "Index": 237,
      "Text": "Связанный с тем существ чувствует себя маленьким как я буду писать программу. Такие же большие люди. Вот то есть пусть напишем программу. Что еще раз напишите программу. Шапов шапов вы напишите программу владимир",
      "ParagraphType": 10,
      "OffsetSeconds": 4524
    },
    {
      "Index": 238,
      "Text": "В этом году. Закончим поеду в деревню. И будете там писать иркутская область и будете там писать про год поинтересуйтесь с последствиями ну вы обязательно с карандашом. Выбирайте потому что если у вас не будет карандаша и бумагу лучше не поезжайте",
      "ParagraphType": 10,
      "OffsetSeconds": 4538
    },
    {
      "Index": 239,
      "Text": "Блокнот купите себе и тогда будет хорошо. И пусть вас не пугает эти с компьютерами которые ходят потому что маркс и миграционный писали рукой. Рукой все написали и ленин 55 томов написал рукой. И хотя он рассказывает что сейчас вот этот компьютер и совершили чудо какое чудо",
      "ParagraphType": 10,
      "OffsetSeconds": 4555
    },
    {
      "Index": 240,
      "Text": "А теперь почерка у них не видно. А писать разучились. Ну это неплохо например у кого плохой почерк какой у меня. Плохо совсем легче стало разбираться. А вопрос то есть у мыслей такая и мысли то это надо это вопрос то есть они стучать то могут",
      "ParagraphType": 10,
      "OffsetSeconds": 4573
    },
    {
      "Index": 241,
      "Text": "Особенно когда люди если раньше еще разбирались в устройстве сейчас некоторые не разбираются только нажимать. Пользователей. Вы можете с какого угодно устройства сделать максимально сложно. Только сделайте простой шаг",
      "ParagraphType": 10,
      "OffsetSeconds": 4594
    },
    {
      "Index": 242,
      "Text": "Вот даже и не нажимал бы а сенсорная чтобы. Вот так чтобы оно пошло стали грузовое. Александр владимирович там у него в машине голосовое устройство которое. Позвони мама. Я говорю что такая она ненормальная что ли это тетенька",
      "ParagraphType": 10,
      "OffsetSeconds": 4606
    },
    {
      "Index": 243,
      "Text": "Автоматическая. А она спрашивает. Мама поговорить. А у тебя позвонить мама. Ты тогда в другой раз нет. Телефон срабатывает. Ну а так она попрошу ну пока еще не дошел уровень. Потому что свободно говорить",
      "ParagraphType": 10,
      "OffsetSeconds": 4625
    },
    {
      "Index": 244,
      "Text": "Но скоро будет. Будет раньше проще так кто нас еще не выступил. У вас есть заявление какое то. Это по поводу бесконечного. Было бесконечно нет нет ничего я не возражаю. Конечно. Да конечно у нее дрожать",
      "ParagraphType": 10,
      "OffsetSeconds": 4640
    },
    {
      "Index": 245,
      "Text": "Получается. Реальная это отрицание бесконечного. Бесконечно поражанова 31. Не конечная есть реальная а бесконечная. Не конечно есть реально а бесконечно а потом дальше. Идеальная. Это есть конечное как оно есть",
      "ParagraphType": 10,
      "OffsetSeconds": 4658
    },
    {
      "Index": 246,
      "Text": "Он был истинно бесконечным как некоторые. Определение. Содержание которое различено на. Есть нечто самостоятельное сущее оберну как поминку. Да то есть идеальная есть конечная. Да в бесконечном да ну потому что она ж не конечная раз она не конечная",
      "ParagraphType": 10,
      "OffsetSeconds": 4676
    },
    {
      "Index": 247,
      "Text": "Ну вот идеальная красота как вы понимаете что нет и что ли ее. Ну красивые люди у вас или красивые статуи красивые картины. Есть это идеальная. Так это бесконечная правильно она так в культуру и входит навсегда",
      "ParagraphType": 10,
      "OffsetSeconds": 4699
    },
    {
      "Index": 248,
      "Text": "А можно вот. Как вы думаете а можешь. Так а реально что это. Бесконечность. На самом деле все бесконечно реально. Она же не в голове где нибудь. Реальность у нас была положительная. Вспомните. Реально все отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 4714
    },
    {
      "Index": 249,
      "Text": "Вот оно в таком же положительном смысле. Ну оно реальное и бесконечное оно не. Не отделено от конечного. Правильно. Реальное бесконечное не отделено от конечного. Вот что важно что оно но это конечно уже не конечно я уже просто идеальный",
      "ParagraphType": 10,
      "OffsetSeconds": 4735
    },
    {
      "Index": 250,
      "Text": "Да так получилось. Вот вот очень это вот это надо вместо тоже разобрать. И 2 идеальных там говорится если писать иди через 2. Это вот то о чем тут. Говорить а вот идеал. Это говорит это то о чем мы будем",
      "ParagraphType": 10,
      "OffsetSeconds": 4758
    },
    {
      "Index": 251,
      "Text": "Там где пойдет речь учение о понятии. Кому будем говорить об отражении в голове а это вот. Товарищ шалосу как идеальный. Правильно как не помните вы не против же. Ну как выражение бесконечного. Скажет что вы приехали",
      "ParagraphType": 10,
      "OffsetSeconds": 4774
    },
    {
      "Index": 252,
      "Text": "Сидели бы дома. Поговорили бы хорошо. Вот а вы приехали на кружок. Вот радика. Почему потому что сущность человека. В чем сущность человека. Что здесь человек причем я не спрашиваю кто такой человек. Этого езжай",
      "ParagraphType": 10,
      "OffsetSeconds": 4799
    },
    {
      "Index": 253,
      "Text": "Прыжок вперед сущность человека. Учиться надо в 1 очередь ну в чем сущность человека вот вы человек. А в чем сущность человека. Твои дела дела. Что он бесконечный. Момент без коней выпустить газету надо вот",
      "ParagraphType": 10,
      "OffsetSeconds": 4820
    },
    {
      "Index": 254,
      "Text": "Вот это будет бесконечность прыжок бесконечность. Человек все таки. Слышно человек его вообще просто пошевелил это говорит о том что у нас тут есть. У тебя в кружке есть понимание почему говорят кружок что можно было задолго до выгоды за заслуги в общей нашей",
      "ParagraphType": 10,
      "OffsetSeconds": 4858
    },
    {
      "Index": 255,
      "Text": "В нашем кружке прозвучала такая позиция. Ты неважно кто ее выставил ладно что это вот. Это наше общее дело правильно это нам с вами. Правильно вот только так можно понять сущность человека а сколько я не смотрю на человека вот так вот внимательно",
      "ParagraphType": 10,
      "OffsetSeconds": 4880
    },
    {
      "Index": 256,
      "Text": "Так так так так я ничего не узнаю. Сущный человек невозможно узнать. Сказал константин по делам надо судить. Есть еще по эти общественные отношения направляются в делах а не в разговорах. Кончайте в ваши разговоры я правильно понял ваши",
      "ParagraphType": 10,
      "OffsetSeconds": 4899
    }
  ]
}