{
  "Pars": [
    {
      "Index": 0,
      "Text": "Я к обычным книжкам так сказать не гениальным вот когда их листаешь. Понятно что вы сразу 2 страницы не ухватите глобальные у вас 1. Страница будет перед глазами вы ее листаете. Ну и в общем то вы вот если вы",
      "ParagraphType": 10,
      "OffsetSeconds": 58
    },
    {
      "Index": 1,
      "Text": "Хватит вам силы воли не читать а будете только листать вы увидите книжка хорошая или плохая есть там что нибудь интересное или нету она то есть что нибудь новое дает или это такая слабенькая ничтожная книга вот",
      "ParagraphType": 10,
      "OffsetSeconds": 73
    },
    {
      "Index": 2,
      "Text": "Если вы знаете такие ключевые книги как там наука логики капитал маркса. Ленина то лиштарях не ну вы увидите есть там что нибудь читатель это пустая трата. Времени особенно на этом. Остановился и подчеркнул потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 84
    },
    {
      "Index": 3,
      "Text": "У книжек очень много хороших. Гораздо меньше гениальных еще меньше а времени у нас жизни не хватает и на просчитывание гениальных. Приходится иногда читать плохие книги не потому что из них надо подчеркнуть а их надо раскритиковать показать что они действительно плохи и так далее там уже ничего не поделаешь там приходится читать внимательно и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 100
    },
    {
      "Index": 4,
      "Text": "А в противном случае это трата времени совершенно. Ненужные потому что как вы уже знаете из наших занятий времени для того чтобы изучить то же самое науку логики то есть о действительно гениальных. Не хватает",
      "ParagraphType": 10,
      "OffsetSeconds": 121
    },
    {
      "Index": 5,
      "Text": "Не хватает а тратить его на что нибудь другое это просто расточительно люди вот не имеют времени для. Изучение гениальных тем не менее они тратят время на всякую ненужную вещь. Это вот 1 что я хотел сказать 2 что я хотел сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 134
    },
    {
      "Index": 6,
      "Text": "Что поскольку у нас сегодня последнее занятие я его разделю на 2 части 1. Это. Перспективы наши будучи поэтому я сегодня поговорю обучение понятий. Про пучка и ручей нео сущности. И. 2 мы вернемся к тому пункту на котором мы остановились границы и пределу пределу взаимосвования",
      "ParagraphType": 10,
      "OffsetSeconds": 149
    },
    {
      "Index": 7,
      "Text": "И мы попытаемся тут продвинуться немножко дальше. Вот что куда мы можем там пройти. Итак я. Возвращаюсь. Вот самой теме нашего занятия. К тому. К чему мы стремимся и к последнему разделу обращаемся мы. Которая называется учение о понятии",
      "ParagraphType": 10,
      "OffsetSeconds": 173
    },
    {
      "Index": 8,
      "Text": "Значит человек который не читает а листает. Может очень просто открыть. Оглавление и там увидеть что есть. Бытие. И снятое бытие. То есть. Такое бытие которое вы отрицаете но удерживаете в своем. Понимании так",
      "ParagraphType": 10,
      "OffsetSeconds": 194
    },
    {
      "Index": 9,
      "Text": "Снятое. Сущность а что значит снятая суть рассущность отрицается хоть и содержанием. Вы возвращаетесь снова. К бычьею. И то знакомые нами долго изучены поэтому нам будет на пользу для того чтобы нам легко можно было понять",
      "ParagraphType": 10,
      "OffsetSeconds": 212
    },
    {
      "Index": 10,
      "Text": "А скажем. То что будет написано в учении понятий потому что мы вернулись. Опять к бычью но это такое бытие в котором содержится все что вы изучили в сфере сущности. А изучение сферы сущностей. Представляет особую трудность именно с той точки зрения что это нам",
      "ParagraphType": 10,
      "OffsetSeconds": 229
    },
    {
      "Index": 11,
      "Text": "Совершенно непривычная и незнакома. Все берется с отрицанием. И движение идет от ничток ничто. И даже владимир ленин который писал конспект на луке логике призадумался над этой вот формулировкой что движение от ничток ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 247
    },
    {
      "Index": 12,
      "Text": "Он говорит ну от нечто к бытию это понятно а вот от нечто к ней что пожалуй и этого не может быть. Ну как человек опытный. И высокообразованный он написал на всякий случай пожалуй потому что хочу пожалуй а то вот напишет что",
      "ParagraphType": 10,
      "OffsetSeconds": 263
    },
    {
      "Index": 13,
      "Text": "Не может быть а оно это может. Поэтому я написал пожалуй и значит может может не может. Поэтому она отставила и для себя и для нас для всех в этом смысле открытую дверь. Ну а на самом деле кто то понимает что такое",
      "ParagraphType": 10,
      "OffsetSeconds": 278
    },
    {
      "Index": 14,
      "Text": "Категории сферы сущности что вы что нибудь берете оно выглядит как бытие вы его брать. Не можете как сущность это не сущность это ее отрицание правильно а значит. К сущности относятся истинными категории сущности являются только",
      "ParagraphType": 10,
      "OffsetSeconds": 292
    },
    {
      "Index": 15,
      "Text": "Категории вида ничто. То есть как не что нибудь. А раз так значит если вы передвигаетесь от 1 категории сущности к другой это значит движение от ничто. И что это общий вид. Движение рассуждение в сфере сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 307
    },
    {
      "Index": 16,
      "Text": "В сфере сущности иногда кажется что это вот мы как в обыденной жизни относимся к отрицательному как к чему то такому которое я. Противостоит вообще содержанию. На самом деле. На самом деле. Вот это самое отрицание сразу предполагает",
      "ParagraphType": 10,
      "OffsetSeconds": 324
    },
    {
      "Index": 17,
      "Text": "То что оно отрицает раз то что оно отрицает. То оно и содержит если я задам все цели от всех от вас оттолкнуться я должен буду сначала твои решанцы чтоб все видели что я его. Что я к нему притронулся если я пойду значит",
      "ParagraphType": 10,
      "OffsetSeconds": 342
    },
    {
      "Index": 18,
      "Text": "Позволишь еще отрицать его я не могу отрицать просто словесно я его вообще хочу отрицать оттолкнуть. Я тоже к нему притронулся и так ко всем абсолютно то есть наше общее представление что отрицание это есть какое то значит выкидывание отбрасывание отталкивания означает на самом деле",
      "ParagraphType": 10,
      "OffsetSeconds": 356
    },
    {
      "Index": 19,
      "Text": "Соединение объединение и так далее. Вы больше не приходите к нам на занятия как я за ним приду на занятия русский человек если его не дают там даже разорвать рубашка нет я приду. И так даже 1 конкурс выиграл",
      "ParagraphType": 10,
      "OffsetSeconds": 375
    },
    {
      "Index": 20,
      "Text": "Товарищ потому что ему сказали что вы. На директора моссад что вы. Вам вот англичане американцы выпрыгнули с моста по своим причинам а вам строго запрещено. Прогнал туда. Если я вас отталкиваю вы притягиваетесь если я вас тащу к себе естественно будете упираться",
      "ParagraphType": 10,
      "OffsetSeconds": 389
    },
    {
      "Index": 21,
      "Text": "Это что я хочу чтобы вы упирались или кто вы наоборот приближались поэтому человек когда сказать опытный в диалектике он старается так сказать 1 можете не ходить да если вам не надо больше не приходите",
      "ParagraphType": 10,
      "OffsetSeconds": 411
    },
    {
      "Index": 22,
      "Text": "Владимир если вам не хочется больше не записывайте и так далее. Дескать мы и так как нибудь переживем. И так далее так вот постепенно. И вот в связи с этим я хочу обратить ваше внимание на самое начало учения о понятии",
      "ParagraphType": 10,
      "OffsetSeconds": 422
    },
    {
      "Index": 23,
      "Text": "Ну скажу. О том что я всегда это понимал ну больше с формальной логической точки зрения есть единичная но богатая есть особенная. Это да скотч. Это некое обобщение единичного есть всеобщее. И это все вообще получается так что вы так сказать вот находите то что есть во всем",
      "ParagraphType": 10,
      "OffsetSeconds": 439
    },
    {
      "Index": 24,
      "Text": "Вот это все общее. А на самом деле не так. Все вообще. Не абстрактное. Это не 1 и то же. Все общее не абстрактное потому что абстрактное вы рассматриваете не такое отрицание. Которая сохраняет связь с тем что отрицается",
      "ParagraphType": 10,
      "OffsetSeconds": 458
    },
    {
      "Index": 25,
      "Text": "А это такое абстрактное что несмотря на то что если я оставлю. То есть не получается что я от этого оторвался. Оно тем не менее рассматривает. Так что якобы ты бы вот разрезал это абсолютно и абсолютно разошелся а так никогда не бывает даже бочор когда бьет",
      "ParagraphType": 10,
      "OffsetSeconds": 483
    },
    {
      "Index": 26,
      "Text": "Он только тогда. Считает. Свой удар удачно когда он соединился. Схему значит кого он ударил если бы он не соединился с ним не вступил контакт. Значит. Он не ударил. То есть самое резкое отрицание после которого в другой боксер отправляется в нокаут",
      "ParagraphType": 10,
      "OffsetSeconds": 500
    },
    {
      "Index": 27,
      "Text": "Означает соединение. Если он не достал его а что делает. Другой а другой отпрыгивает чтобы как раз до него не дотянулись чтобы не соединились с ним. То есть стремление вот этого отрицательного такого действия",
      "ParagraphType": 10,
      "OffsetSeconds": 522
    },
    {
      "Index": 28,
      "Text": "Боксера состоит как раз в том чтобы соединить. С кем ты борешься и прямо игорь говорит уже обучение в исии вы можете это заметить обращальное внимание чтобы нарушители спокойствия. Выкинуть из храма. Его приходится обнимать",
      "ParagraphType": 10,
      "OffsetSeconds": 536
    },
    {
      "Index": 29,
      "Text": "Так написано у егеря а как вы иначе выкинете. И вот 2 борца. Для того чтобы сразиться вступает хватает друг другу хватает дружу. И скажем 2 армии когда они вступают в их. В борьбу что они делают они соединяются",
      "ParagraphType": 10,
      "OffsetSeconds": 552
    },
    {
      "Index": 30,
      "Text": "Причинается битва битва уже соединение 2 армий. Так вот с этой точки зрения давайте. Посмотрим как понимают вообще все общее возвращаясь к вопросу. Которые задал кирилл валерьевич в общем мы понимаем так",
      "ParagraphType": 10,
      "OffsetSeconds": 569
    },
    {
      "Index": 31,
      "Text": "И вообще. Чтобы понять что нибудь всеобщее надо. Абстрагироваться от всего единичного правильно. Абстрагироваться я начинаю абстрагироваться чтобы абстрагироваться от единичного валеры саныча я значит сначала соединяюсь с ним",
      "ParagraphType": 10,
      "OffsetSeconds": 584
    },
    {
      "Index": 32,
      "Text": "Правильно. То есть его включаю в этот раз. Рассмотрение. Все вообще содержат в себе. А я не саныч а теперь я ничего не хочу иметь дело никакого. Спал борис есен до этого я пал бориса не называл он вообще не существовал",
      "ParagraphType": 10,
      "OffsetSeconds": 597
    },
    {
      "Index": 33,
      "Text": "А теперь в этом всеобщем есть отрицание по алборису что есть. Пал борисыч в отрицании есть кстати когда вы смотрите в зеркало вы тоже видите свое отрицание. Во 1 он стоит с другой стороны у него правая цена лева",
      "ParagraphType": 10,
      "OffsetSeconds": 610
    },
    {
      "Index": 34,
      "Text": "Если у него здесь а то авторучка то она начнет с другой стороны между прочим это вообще другой человек. Поэтому всякое отражение тоже отрицание. Дальше я перехожу к вам. И говорю что и не о вас идет речь а о всеобщем и тем самым",
      "ParagraphType": 10,
      "OffsetSeconds": 622
    },
    {
      "Index": 35,
      "Text": "В этом самом всеобщем а вас пошла. Речь. Ну в отрицательном таком смысле что не о вас речь. Меня вас товарищ беги за меня вас товарищ. Юрков и не о вас борис николаевич и не о вас. Владимир дмитриевич. И к сожалению не о вас",
      "ParagraphType": 10,
      "OffsetSeconds": 637
    },
    {
      "Index": 36,
      "Text": "Ну вы понимаете что вот в этом самом всеобщем. Которая получена. Как бы через. Отрицание из за того что отрицание диалектическое. Что из этого мы получили что всеобщее содержит в себе. Единичные атаки все",
      "ParagraphType": 10,
      "OffsetSeconds": 657
    },
    {
      "Index": 37,
      "Text": "Вот все единичные по отношению. Который является единичным отношением к этому всеобщему. Они включаются. Во всеобщее поэтому всеобщее надо понимать не как абстрактное а как целокупное. Вот обратите внимание на это слово",
      "ParagraphType": 10,
      "OffsetSeconds": 676
    },
    {
      "Index": 38,
      "Text": "Много раз можно читать пропустить что я например многократное делал я никогда не обращал в этом году я вот поехал в невинномысск у меня было время в поезде. Еще раз почитать и вот я наткнулся на то что всеобщее это совокупность",
      "ParagraphType": 10,
      "OffsetSeconds": 692
    },
    {
      "Index": 39,
      "Text": "Все вообще. Да. Николай крупной что если это. Не совокупность то что совокупность это вы вы вы вы этот мешок такой всяких признаков или. А это целая кухня что то целое. Которая. Содержит в себе все эти личные",
      "ParagraphType": 10,
      "OffsetSeconds": 705
    },
    {
      "Index": 40,
      "Text": "То есть самая богатая. Самые богатые. И это. Это это. Что вообще. И тогда и тогда вы увидите что самое 1. Форма суждения. Такая. Субъекты есть предикат некое единичное. Все поэтому всякое единичное оно есть принадлежит какой то совокупности правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 723
    },
    {
      "Index": 41,
      "Text": "Каждый единичный принадлежит какой то совокупности. Это значит можно написать. Единично есть всеобщее роза есть растения. Роза это. Конкретное растение. А справа стоит растение вообще. Жучка есть собака",
      "ParagraphType": 10,
      "OffsetSeconds": 750
    },
    {
      "Index": 42,
      "Text": "Ну там тоже собака шарик тоже собака. Шарик есть. Собака. То есть. Общий вид. Общий вид. Понятие. То же самое элементарное в начале которое мы берем. Вот это суждение. Вот суждения имеют вид единичные есть всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 769
    },
    {
      "Index": 43,
      "Text": "А раз единично есть все общее то единичные всеобщее соединены. Значит это единство единичные всеобщее это особенно. Особенное то есть раз это такое которым есть единичные всеобщее. То что может быть взято и как то их и так",
      "ParagraphType": 10,
      "OffsetSeconds": 790
    },
    {
      "Index": 44,
      "Text": "Только это это особенное. И поэтому эти 3 категории. Все общее и личное особенно их вообще говоря разделить нельзя потому что всякое единичное оно естественно принадлежит чему то всеобщему. Всякая особенная тоже принадлежит всеобщему но оно и",
      "ParagraphType": 10,
      "OffsetSeconds": 804
    },
    {
      "Index": 45,
      "Text": "Ведь в то же время содержит в себе единичные правильно. А на средний член. Оно содержит все единичные и оно же принадлежит ко всеобщему. Да все кто в этом кружке занимаются люди. И к этому всеобщему мы принадлежим к этой совокупности людей но не все которые люди занимаются в нашем",
      "ParagraphType": 10,
      "OffsetSeconds": 818
    },
    {
      "Index": 46,
      "Text": "Хрушке. Поэтому это особенный а единичная это тебе конкретная передача беги изо рта и щенков. Товарищ да ашан и так далее. То есть вот такого заумного здесь. Что то такого которое бы нельзя было в принципе понять нет",
      "ParagraphType": 10,
      "OffsetSeconds": 837
    },
    {
      "Index": 47,
      "Text": "Ну я хотел сказать что подобрать ключик то есть настроиться на плохую диалектическую волну. На самом деле не просто потому что мы все время берем всех изучение диалектики не как диалектики а как люди которые ее не знают",
      "ParagraphType": 10,
      "OffsetSeconds": 853
    },
    {
      "Index": 48,
      "Text": "А как люди которые не знают разберемся как медиалектий. Как не диалектик у нас ничего не получается. И вот эта вот задача. Вот изучение привычки даже известной. Который что требует чтобы чтение науки логики было бы",
      "ParagraphType": 10,
      "OffsetSeconds": 864
    },
    {
      "Index": 49,
      "Text": "Ну какой то частью нашей жизни. У нас в нашей жизни есть. Завтраки. Меды. Ужины сон уборка. Ширка. Подметание пола чистка зубов. Ну и чисто как главы с помощью науки логики. Ну вы же не отказываетесь от",
      "ParagraphType": 10,
      "OffsetSeconds": 879
    },
    {
      "Index": 50,
      "Text": "Вы же не можете вычистить зубы раз навсегда. Вы это делаете каждый день утром и вечером ну если вы раз в день будете читать на углу или. Сколько то времени выделить их в неделю это будет делать систематически",
      "ParagraphType": 10,
      "OffsetSeconds": 898
    },
    {
      "Index": 51,
      "Text": "И это будет благотворно влиять. На всю. Жизнь. В каком смысле а в том смысле что все будет получаться легче быстрее основательнее. Потому что. Как вы видите. Если люди на практике блуждают уж в теории они все время блуждают",
      "ParagraphType": 10,
      "OffsetSeconds": 910
    },
    {
      "Index": 52,
      "Text": "Все время блуждать поэтому. И они заблудившись в теории сбиваются с пути на всю жизнь. Поэтому вот здесь как то на это нужно совсем не выделять время было бы неправильно. Это во 1 во 2. Никто не говорит",
      "ParagraphType": 10,
      "OffsetSeconds": 928
    },
    {
      "Index": 53,
      "Text": "Что вы сначала должны все выучить все изучить все понять. А потом вы будете за применять ничего подобного вот по мере того как вы изучаете у вас уже. Вырабатывается определенный подход некоторые внимательность к понятиям",
      "ParagraphType": 10,
      "OffsetSeconds": 942
    },
    {
      "Index": 54,
      "Text": "Внимательность к категориям желание строго формулировать. Внимание к тому как люди говорят перестаете слушать всякую болтовню. Скажем который под видом вот я знаю владимира ильича он. Она раньше смотрела телевизоры сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 956
    },
    {
      "Index": 55,
      "Text": "Смотрит телевизор он теперь сразу определяет что это никакая не философия до болтовня. Сходу причем и никаких у него сомнений нет. Он слушается вот сядут говорит трое не знают ни 1 определения ни 1 понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 970
    },
    {
      "Index": 56,
      "Text": "Это. Да доктора философских наук хотя владимир на девчонке. Слесарь работал на заводе а сейчас он так сказать. Изучаешь. А там читать конечно это ниже. Особенностью своего считает он слушает все лекции",
      "ParagraphType": 10,
      "OffsetSeconds": 985
    },
    {
      "Index": 57,
      "Text": "Но он и через лекции как. Освоить хотя это выдающееся достижение владимира владимировича я не взялся потому что. Изучить без чтения. Но он рискует вот как то. Пройти. Ну что он читает. Во всяком случае у него книга лежит рядом",
      "ParagraphType": 10,
      "OffsetSeconds": 1002
    },
    {
      "Index": 58,
      "Text": "Под подушкой да может оно потихонечку и проникло. В общаком случае мы увидим какой метод даст больше результат. Ну вот это я хотел бы вам сказать в отношении изучения. 3 книги потому что она начинается вроде бы как совсем непонятно вдруг",
      "ParagraphType": 10,
      "OffsetSeconds": 1018
    },
    {
      "Index": 59,
      "Text": "Не сначала и нет никакого. Поведение сразу такая классификация идет суждений. Ну вот прежде всего надо понять действительное соотношение. Всеобщего особенного единичного в отражении уже объективности когда мы отражаем эффективность",
      "ParagraphType": 10,
      "OffsetSeconds": 1037
    },
    {
      "Index": 60,
      "Text": "Таких в тех категориях это мы отражаем. 1 что мы делаем мы определяем что есть всеобщее что есть. Особенное что есть единичные. И это. Полное противоположное к тому что обычно берут. Единичные берут из этих единичных",
      "ParagraphType": 10,
      "OffsetSeconds": 1053
    },
    {
      "Index": 61,
      "Text": "Как при классифицируют получают особенное. А тогда из этого особенно убирать то что. Свойственно всему. И тогда получается все общее и тогда это все общее самое пустое. Пустое выжимка. И что там не остается почти",
      "ParagraphType": 10,
      "OffsetSeconds": 1070
    },
    {
      "Index": 62,
      "Text": "А на самом деле это мы знаем уже из. Изучение обучения бычьи. Самое пустое или самое простое понятие какое. Чистое бытие. А что почему оно такое плохое. Пустое простое потому что оно абстрагировано от чего",
      "ParagraphType": 10,
      "OffsetSeconds": 1086
    },
    {
      "Index": 63,
      "Text": "От всего от полученного отрицанием всего раз она получена отрицанием всего. То есть она отрицательным образом связана. Совсем иначе непонятно как вот. И с такой пустоты. Чистого бытия. Можно вообще что то начать с содержательной выводить просто что мы тянем мы тянем за эти отрицательные нити",
      "ParagraphType": 10,
      "OffsetSeconds": 1101
    },
    {
      "Index": 64,
      "Text": "И 1 отрицательная нить. Это раз это. Чистое бытие. В нем нечего различать. Для чего значит. Сюда определяет. Вот оно безразлично. Почему и внутри во мне то есть это то же самое что. Ничто и мы перешли. Вот 1 переход а правда начинаем рассматривать",
      "ParagraphType": 10,
      "OffsetSeconds": 1119
    },
    {
      "Index": 65,
      "Text": "Уже ничто и тогда у нас получилось. Восстановление потом наличное бытие потом определенность в качестве когда вам определенное наличное бытие. Потом изменяющееся нечто. Потом в этом измеряющемся нечем мы различаем различать же моменты",
      "ParagraphType": 10,
      "OffsetSeconds": 1138
    },
    {
      "Index": 66,
      "Text": "И различили. 3 момента которые было очень удивительно потому что все противоположность а уже 3. Бытие в себе. И для иного и в нем бытие или просто. И хотя это кажется удивительным. И хотел подчеркнуть что вы не можете распилить",
      "ParagraphType": 10,
      "OffsetSeconds": 1153
    },
    {
      "Index": 67,
      "Text": "Самое единое изменяющееся нечто. На 2 куска вот бытие длиннова. Вот это в себе бытие и все. Еще раз подальше нет. На самом деле. На самом деле поскольку в единстве находятся бытие для иного и в себе бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1171
    },
    {
      "Index": 68,
      "Text": "Значит в октябре в россии есть момент бытия для иного. И для того чтобы это открыть. Избавиться от этого момента нужно еще 1 отрицание отрицание в себе быть и. Ведь я для иного это уже оказывается такое в себе бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1186
    },
    {
      "Index": 69,
      "Text": "Которая освобождается но не может абсолютно освободиться. Да да да я никогда. Поэтому вот этот момент освобождение от бытия для нового в себе бытия называется. В нем быти и когда мы тоже самое вдруг мы вспоминаем",
      "ParagraphType": 10,
      "OffsetSeconds": 1200
    },
    {
      "Index": 70,
      "Text": "Значит как будто проснулись и вспомнили. Что же мы забыли это про качество. Оно же не про определенность оно же неотделимо от наличной бытии это качество мы отделили искусственно. Качество это. Изолировано взятое",
      "ParagraphType": 10,
      "OffsetSeconds": 1213
    },
    {
      "Index": 71,
      "Text": "Определенность а мы же не имеем права брать изолированную должны взять в единстве вот мы берем в единстве. И это самое. Это вот эту определенность и тогда мы получаем что. Все что мы получили. Для бытия для изменяющихся нечто надо отнести и к определенности и тогда мы получили",
      "ParagraphType": 10,
      "OffsetSeconds": 1226
    },
    {
      "Index": 72,
      "Text": "Раз мы ее выхватываем опять. Качество которое есть в себе. Вот равный самому себе победоносцев который в себе. И сущность находится в единстве с другим моментом этого нечто ценен бытием называется. Определением",
      "ParagraphType": 10,
      "OffsetSeconds": 1249
    },
    {
      "Index": 73,
      "Text": "А то что вот остается определенность которая есть лишь бытие длинного и это. Характер характер и вот вроде мы с раздела лично определенные и тут мы вспоминаем что это же определенная статистика. В том числе и определение тоже",
      "ParagraphType": 10,
      "OffsetSeconds": 1265
    },
    {
      "Index": 74,
      "Text": "Хотя она и качество. Это неоделимо. Однолично быть оно временно как бы отделилось для нашего. Значит это все надо снова отнести. К нечто значит есть 2 нечто 1 может быть охарактеризовано как определение другое как",
      "ParagraphType": 10,
      "OffsetSeconds": 1280
    },
    {
      "Index": 75,
      "Text": "Характер и они находятся. В становлении а до этого мы писали что нечто есть в себе становление. Ну еще не положено теперь оно положено вот теперь есть становление. Нечто как взято как становление момента у которого является",
      "ParagraphType": 10,
      "OffsetSeconds": 1296
    },
    {
      "Index": 76,
      "Text": "2 нечто. И есть поэтому но они уже не такие что безразлично было брать что бытие. То есть что нечто. Что. Иное. Безразлично что брать за нечто что взять за иное а здесь мы должны уже. 1 есть. Небезразлично именно определение другое именно характер",
      "ParagraphType": 10,
      "OffsetSeconds": 1311
    },
    {
      "Index": 77,
      "Text": "Поэтому имеет место. Качественное инобытие. Качественное и необычайное качество на иные. В общем они они в чем. Оно разное качество. В разные по определению. Качественные иные и вот тогда 1 и та же определенность не такая которая между ними как говорят это определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 1330
    },
    {
      "Index": 78,
      "Text": "Границы это какая то полоска. Который разделять не полоска. А который взаимопроникает. 1 и та же определенность которая соединяет и разделяет 2. Нечто называется. Границы границы если проводить пример. То вот этот наш",
      "ParagraphType": 10,
      "OffsetSeconds": 1354
    },
    {
      "Index": 79,
      "Text": "Кружок cl gelle epishit tire. Который вывешивается кровлю мстителей деятельность. Хорошо что они пишут другое. Я говорю только там не ошибитесь пожалуйста. Кружок любителей гегеля он нас соединяет или разделяет",
      "ParagraphType": 10,
      "OffsetSeconds": 1372
    },
    {
      "Index": 80,
      "Text": "Значит если я вот введу этот прыжок а вы. В этом частнике кружка. Что это наш. Разведение. Ну и интересно я бы посмотрел как бы я вел сюда. Пришел бы я сюда. Больше никого нет и кого тут. И татьяна валерьевна с вниманием бы смотрела как",
      "ParagraphType": 10,
      "OffsetSeconds": 1395
    },
    {
      "Index": 81,
      "Text": "Я бы ее отвез. Это был игрок да это было бы здорово. Ну конечно возьмите записал и он как бы так потом мы бы подставили тут. Да ну понятно что. Скажу. Без участников кружка нету. Нет уж. То есть кружок нас не только",
      "ParagraphType": 10,
      "OffsetSeconds": 1413
    },
    {
      "Index": 82,
      "Text": "Разделяет и соединяет можно сделать и наоборот вы приходите правда некоторые товарищи. Особо такие значит. Многоопытные на всякий случай позвонили. А то они придут а меня нет. Есть такие люди они позвонили убедились что я буду а зачем вы убеждались",
      "ParagraphType": 10,
      "OffsetSeconds": 1431
    },
    {
      "Index": 83,
      "Text": "Да можно замкнуть и без. Это руководитель нет они значит. То есть оказывается кружок еще есть. То есть понятное дело. И никак иначе то есть 1 и та же определенность. Соединяет и разделяет 2 месяца 1 и та же",
      "ParagraphType": 10,
      "OffsetSeconds": 1448
    },
    {
      "Index": 84,
      "Text": "Это очень важно то есть это не такое. Не такое там какое то отдельное там свойство электричек. Это разрушает это вот на 2 части делит нет. Это то что является общим определенность является. В общем общий интерес к диалектике нас соединяет",
      "ParagraphType": 10,
      "OffsetSeconds": 1462
    },
    {
      "Index": 85,
      "Text": "А он почти как же наш общий может интересы. А вот очень просто что при общем интересе к диалектике одни больше продвинулись вперед другие меньше вся разница причем это разница во многом связанная и с возрастом",
      "ParagraphType": 10,
      "OffsetSeconds": 1481
    },
    {
      "Index": 86,
      "Text": "Я готов поменяться с каждым кто моложе меня. К примеру ничего плохого в этом нет. Это возраст не достоинство. А больность такой недостаток который проходит сам собой без особенных усилий. То что стороны того кто этим недостатком обладания",
      "ParagraphType": 10,
      "OffsetSeconds": 1494
    },
    {
      "Index": 87,
      "Text": "Это не сильно нас разделяет вот это понимание определенности границы. Это граница. А теперь мы с вами раз мы видим что это 1 определенность. И тут доказывать что. Нечто выходит свою за свою границу. Это просто как бы ломиться в открытую идею правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1512
    },
    {
      "Index": 88,
      "Text": "Что если мы говорим о участниках кружка то соответственно нельзя не говорить о руководите если говорить о руководителе какой же руководитель если нигде он не руководит. Ясное дело что надо говорить об участниках",
      "ParagraphType": 10,
      "OffsetSeconds": 1532
    },
    {
      "Index": 89,
      "Text": "А то есть с какой стороны они возьми. И идет выхождение в свою границу нечто благодаря. В общей определенности выходит за свою. Куда оно выходит к иному. Нечто переходит в ноу. И как называется этот момент",
      "ParagraphType": 10,
      "OffsetSeconds": 1542
    },
    {
      "Index": 90,
      "Text": "Быть тем что оно. Не есть. Не будете оставаться только. Вот этим шаум. Нечто а быть тем что оно не нечто. То есть быть иным. Начинает цены. Каждый кто занимается. В мешке выносит выходит за свою границу",
      "ParagraphType": 10,
      "OffsetSeconds": 1557
    },
    {
      "Index": 91,
      "Text": "Человек который не выходит за границу как называется. Ограниченный человек так прошу поднять руку. Кто хочет быть ограниченным человеком не находится пограничным. Хотя такие люди как я профессионал я умеют занимать столько тем что вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1574
    },
    {
      "Index": 92,
      "Text": "Я делаю что умею если а что ты умел когда тебе было плохо. Полгода на горшок ходить и все вот так сказать и вот этим. Не факт не факт еще не факт. Не факт кто умел. Да во всяком случае кого называют дурачками которые там уже 20 с лишним лет а он",
      "ParagraphType": 10,
      "OffsetSeconds": 1590
    },
    {
      "Index": 93,
      "Text": "Есть еще так на уровне 2 трехлетнего ребенка. Поэтому. Само развитие человека состоит в постоянном выхождении за свою границу это делает очень. Очень быстро дети. Вот и говорят он не может держать голову",
      "ParagraphType": 10,
      "OffsetSeconds": 1607
    },
    {
      "Index": 94,
      "Text": "Ну особенно матерь. Попить сахар ему кажется что сейчас. Катится голова и все время держит ее. А потом он это выходит ребенок за границу без не особенного аппетита беспокоясь уже он вас спокойно вижу. В голову",
      "ParagraphType": 10,
      "OffsetSeconds": 1619
    },
    {
      "Index": 95,
      "Text": "Вернуться со спины на живот потом спокойно переворачивается. Не обращайте внимания на страдания родителей. Потом говорят что он вот. Не полный или он ползает не в ту сторону потому что начинает пятиться в обратную сторону ну и дошкой поскольку он то не знает этих страданий которые",
      "ParagraphType": 10,
      "OffsetSeconds": 1631
    },
    {
      "Index": 96,
      "Text": "Все взрослых он через некоторое время начинает пятиться. Куда надо. Потом он начинает везде ползать и вообще не знаешь куда от него деться. Потому что он все хватает но это самое страшное начинается когда он начинает ходить и хлопаться назад",
      "ParagraphType": 10,
      "OffsetSeconds": 1650
    },
    {
      "Index": 97,
      "Text": "А паркет причем неоднократно но поскольку у них голова мягкая. Они как мячики так сказать при этом чувствуют себя спокойно а родители умирают. В каждом этом страшном звуке и так далее и он все время выходит выходит выходит",
      "ParagraphType": 10,
      "OffsetSeconds": 1664
    },
    {
      "Index": 98,
      "Text": "И свою границу и потом вдруг он встает и начинает ходить. Потом он начинает еще и говорить. Так что вообще и кажется. Странно причем с ним можно сейчас разговаривать очень интересно. Но у меня внучки 1 год я ей говорю так",
      "ParagraphType": 10,
      "OffsetSeconds": 1677
    },
    {
      "Index": 99,
      "Text": "Не не придуривайся что ничего не понимаешь. Войди иди сюда и дай мне ручку я с тобой поздороваюсь подходит. Да она не отозвалась. Ничего не говорит все уже понимают. То есть это происходит так. Вот сам этот переход он кажется совершенно загадочным",
      "ParagraphType": 10,
      "OffsetSeconds": 1691
    },
    {
      "Index": 100,
      "Text": "Потому что это вот то самое становление. И есть бытие есть ничто. Вот что то еще и что то какие то. Голоса или что то. Они изображают они считают что они говорят как мы что то такое. Но на самом деле еще нету",
      "ParagraphType": 10,
      "OffsetSeconds": 1705
    },
    {
      "Index": 101,
      "Text": "Совершенно ясно каких то слов или появляются отдельные слова там мама папа но уже понимает все. И тут понятно это он скажет что не скажет что это. Это михалыч дайте чайную за возьмете давайте. Давай это давай",
      "ParagraphType": 10,
      "OffsetSeconds": 1718
    },
    {
      "Index": 102,
      "Text": "И все будет все понятно. То есть есть этот переход. И вот это замечательные свойства. К которому надо поучиться у детей у маленьких. Все время делать то что ты не умеешь они только и делают. Время то что не умеет причем стараются вот они",
      "ParagraphType": 10,
      "OffsetSeconds": 1731
    },
    {
      "Index": 103,
      "Text": "Таких хочется им. Получилось они с таким энтузиазмом пытаются сделать вот он становится взрослым и дай бог кандидат доктор. Это у меня это непонятно. Ищите. Ну если бы ты был ребенок так не понятно так изучай там разбирайся",
      "ParagraphType": 10,
      "OffsetSeconds": 1745
    },
    {
      "Index": 104,
      "Text": "Спрашивай выясняй. И тогда. Еще не было такого чтобы мы кого то отсюда выкинули кто пришел на прыжок. Что бы разобраться а вы что сюда пришли есть у нас закрытая группа. Вот как сейчас водится она закрытая никто а то вы еще будете",
      "ParagraphType": 10,
      "OffsetSeconds": 1762
    },
    {
      "Index": 105,
      "Text": "А это как мы боги. Будете знать. То же самое а вы не должны знать что такое определение что такое характер. Не знать что такое должное смывание а мы знаем что такое. И знали что. Это должное слово это быть тем что оно не есть то есть нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1777
    },
    {
      "Index": 106,
      "Text": "Выходит за свою границу. Становится тем что оно не есть то есть граница. Выводит нечто за. Свои за что за эту границу и та граница за которую нечто выходит. Называется пределом то что предел это граница которая переходит",
      "ParagraphType": 10,
      "OffsetSeconds": 1792
    },
    {
      "Index": 107,
      "Text": "А вот этого беспредела про который нам все пишут все время что у нас беспредел. То есть ты что. Находится в лексиконе уголовник вот это наше. Интеллигенция. Хорошо усвоила она знает что такое беспредел вы от нее не найдете",
      "ParagraphType": 10,
      "OffsetSeconds": 1809
    },
    {
      "Index": 108,
      "Text": "Философского значения логического. Значение предел а вот что такое беспредел пожалуйста вот она стояла без прививок что беспредел. Выхождение за границу говорит вот преступность захлестывает за все грани ну так захлестывает и есть в охлаждении за приют",
      "ParagraphType": 10,
      "OffsetSeconds": 1824
    },
    {
      "Index": 109,
      "Text": "Чего же это беспредел. Ну и даже. Беспредел это и есть выход за границу. То есть предел. С другой стороны когда она выходит за границу она что. Теряю туда определенность нет. Не теряет поэтому вот эта граница границы",
      "ParagraphType": 10,
      "OffsetSeconds": 1837
    },
    {
      "Index": 110,
      "Text": "Она ограничивает. Нечто. То есть иное. Иное не допускает. Нечто. А раз иное не допускает нечто не иное отрицает в границе. Этой границей отрицай. Не отнять что значит благодаря. Своей границы нечто нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1857
    },
    {
      "Index": 111,
      "Text": "Это 1 тезис. Может быть сформулирован так. Что благодаря своей границе нечто есть. То 2 ты идешь. Прямо предположим образом научиться. Благодаря своей границе нечто. Нет то есть нечто есть в своей границе и нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1878
    },
    {
      "Index": 112,
      "Text": "Нет благодаря этой же самой границе. И 1 правильно. И 2 правильно 1 это означает. Быть тем что я не есть с тем что на ней есть вы уходите. Через границу. Переходить в иное. И это должно быть словами. Вот та граница которая",
      "ParagraphType": 10,
      "OffsetSeconds": 1896
    },
    {
      "Index": 113,
      "Text": "Которая при этом не исчезает или устанавливается потому что вы вышли. И что не стало границы. Она все равно есть вот как бы вы не занимались все да будет то. Что вы не понимаете. Поэтому что вы сообщаете что я этого не понял а что было",
      "ParagraphType": 10,
      "OffsetSeconds": 1916
    },
    {
      "Index": 114,
      "Text": "Что такое время вашей жизни чтобы когда нибудь все понимали что есть наши. Жизнь вот кто нибудь есть есть такой человек который всегда все понимал до конца. Что за такая новость нам сообщает говорит а вот это я не понимаю",
      "ParagraphType": 10,
      "OffsetSeconds": 1929
    },
    {
      "Index": 115,
      "Text": "Еще бы не хватало чтобы ты все понимал мы подумали что ты уже сумасшедший. Ну как это человек вот сумасшедший он считает что он все знает уже все понимает и все пучит. Это вот опасные люди которые начинают только всех учить а сами не досчитают что они уже все знаете и все им",
      "ParagraphType": 10,
      "OffsetSeconds": 1942
    },
    {
      "Index": 116,
      "Text": "Абсолютно ясно поэтому ничего до такого никакого открытия в том что вот. А что ты не понимаешь в этом нету. Радуйтесь что вы что то понимаете. И понимаете все больше и больше если я знаю мало то я. Я постараюсь узнать больше и так далее и двигаться в этом",
      "ParagraphType": 10,
      "OffsetSeconds": 1957
    },
    {
      "Index": 117,
      "Text": "Направлений. Мы тем самым рассмотрели. 2 этих. Момента. И что дальше вот пришли мы значит нечто перешло. В иное а что с иным. А иное это нечто. А оно что она тоже переходит и что дальше. Итак до бесконечности и что получили мы движение а что какое движение вы получили",
      "ParagraphType": 10,
      "OffsetSeconds": 1973
    },
    {
      "Index": 118,
      "Text": "От 1 конечного к другому конечно бесконечного и так вы и не вышли. Обратили внимание почему дурная потому что выход. Хотели получить бесконечное. А получили бесконечную цепь конечных. И так конечно мы остались",
      "ParagraphType": 10,
      "OffsetSeconds": 2003
    },
    {
      "Index": 119,
      "Text": "Сколько бы вы ни шли вот так вы все время так. Да как же понимать надо туда. Да бесконечная. Если его понимать рядом с конечным. Рядом. С этим конечным. Конечно и бесконечно есть 2. Ну если 1. Но они если даже соединены друг с другом",
      "ParagraphType": 10,
      "OffsetSeconds": 2018
    },
    {
      "Index": 120,
      "Text": "Да как 2. Получается 1 нечто и 2 нечто. То есть бесконечное как иное конечно тогда оно. Другое конечное а никакое не бесконечное. Поэтому это проблема как правильно понимать. И как она правильно понимает",
      "ParagraphType": 10,
      "OffsetSeconds": 2037
    },
    {
      "Index": 121,
      "Text": "Надо бесконечное понимать надо. Это правильно бесконечное так что. Что бесконечное надо брать не отдельно а конечного. А как такое которое включает в себя. Конечная. И тут происходит у нас. Переворот. В голове и переворот в рассмотрении до этого мы все",
      "ParagraphType": 10,
      "OffsetSeconds": 2050
    },
    {
      "Index": 122,
      "Text": "Да конечно конечно конечно. А потом поняли что все это наше. Рассмотрение. Перевернуты. Нет никакого. Бесконечно. Что есть бесконечно. А конечная просто. Это его момент. Вот какое истину я понимаю. Истинно бесконечные",
      "ParagraphType": 10,
      "OffsetSeconds": 2070
    },
    {
      "Index": 123,
      "Text": "Есть только бесконечные. Конечного. Нет отдельно. От бесконечного. Взятое конечное. Есть просто. В этот момент это бесконечно потом это и будет как раз то единичное. Которые во всеобщем человечества например",
      "ParagraphType": 10,
      "OffsetSeconds": 2088
    },
    {
      "Index": 124,
      "Text": "Оно вечно. И бесконечно. Вечно оно. Ваш удивляет что вам. Приходятся ногти подстригать и эти ногти. Не вечно. Вы отстригаетесь точно так же как человечеству вечно но каждый отдельный человек смертен и. Конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 2103
    },
    {
      "Index": 125,
      "Text": "Не существует иначе как. В отдельных конечных людях. Поэтому эти люди тоже. Они не бесконечны а в чем они. В том что и в том что они сделали. Для человечества вот они в этом и бесконечно. Выходить счастливый летающий",
      "ParagraphType": 10,
      "OffsetSeconds": 2120
    },
    {
      "Index": 126,
      "Text": "Пожалуйста увековечивайте вот товарищ беги за хвост шел там раздохнется или там дегтярев и там все показывают это потом через 10 лет покажут. Идут себе. И показывает в уничтожил американский фашизм на украине они уже в вечность вошли",
      "ParagraphType": 10,
      "OffsetSeconds": 2135
    },
    {
      "Index": 127,
      "Text": "Мы сделали что то хорошее вы сайт сделали. Рабочий парк вот будем надеяться что он не умрет. И пока они умрет шатни. Товарищ павел борисович и товарищ мордовин само собой который туда накидывает накидывает и чем больше он туда набрасывает",
      "ParagraphType": 10,
      "OffsetSeconds": 2151
    },
    {
      "Index": 128,
      "Text": "Чем больше да сказать связи между остальными. Материалами сайтами и так далее. Меньше шансов что он куда нибудь ищет. А потом можно будет в 1 прекрасный момент отправить. Эту запись в институт не в институт внесу в институт а в наш государственный архив что мы сделали с материалами фонда рабочей академии",
      "ParagraphType": 10,
      "OffsetSeconds": 2164
    },
    {
      "Index": 129,
      "Text": "Все видеозаписи на случай что это то. Когда нибудь прикроют этот youtube или сами американцы его прикроют. Значит мы туда все записали и передали значит в объеме 2 или 4. Карабайта по моему больше 4 наверное это арабайта",
      "ParagraphType": 10,
      "OffsetSeconds": 2187
    },
    {
      "Index": 130,
      "Text": "Передали они могут. Подключите к любому компьютеру и вы можете там зайти и смотреть и вам это не нужно. Никакая сеть потому что это осталось на какое на вечное хранение. Вечное хранение осталось вот товарищ ответственный за внесение всех в вечность сидит",
      "ParagraphType": 10,
      "OffsetSeconds": 2204
    },
    {
      "Index": 131,
      "Text": "Владимир дмитриевич и всех в вечности записывает сейчас как всегда. Вот одни больше сюда попадают вот мы вот с валерием александровичем мы как всегда тут тоже. Так даня и такое место. Место что мы как бы вечные а там как бы конечные борис не говорит что он подконечный",
      "ParagraphType": 10,
      "OffsetSeconds": 2220
    },
    {
      "Index": 132,
      "Text": "Садись сюда и будем вечно. Он маршрут вот он вошел короче говоря. Это вот представление о том что они не раз это. Какие то противоположности бесконечные конечно неправильные никакого другого бесконечного которые содержат в себе",
      "ParagraphType": 10,
      "OffsetSeconds": 2240
    },
    {
      "Index": 133,
      "Text": "Конечного не бывает тем более конечного никакого. Бывает которая бы не содержалась в бесконечно другое дело что мы. Сначала не могли это логически охватить. Ну вы мы шли шли и наконец перед нами открылась",
      "ParagraphType": 10,
      "OffsetSeconds": 2261
    },
    {
      "Index": 134,
      "Text": "Итак это видение мы увидели бесконечное. А в нем конечно вот люди которые обдумывают. Будет устройство нашего мира. А как это вот понять. Бесконечность мира я не знаю как понять бесконечность я вот думаю а как понять конечность мира вот это я",
      "ParagraphType": 10,
      "OffsetSeconds": 2273
    },
    {
      "Index": 135,
      "Text": "Я не знаю как понять бесконечность что тут понимать вот идешь идешь и никогда не годят. А вот как понять конечная с мира вот представьте конечно и что дальше обрыв. 3 слона. Блин море. Как вы все понимаете конечность",
      "ParagraphType": 10,
      "OffsetSeconds": 2289
    },
    {
      "Index": 136,
      "Text": "Это страшное дело. То есть это ужасно. Что то что то конечно. Поэтому. О бесконечность не нуждается в том чтобы ее отыскать. Так особенностей сражаясь то есть бесконечно никогда она не выражается никаким конечным",
      "ParagraphType": 10,
      "OffsetSeconds": 2303
    },
    {
      "Index": 137,
      "Text": "Хотя конечные все время в нем присутствуют. Никогда не исчерпывается она конечно не исчерпывается никогда никаким конечным пониманием. Ни во времени ни в пространстве. Никак тем более что вот эти сами представления о времени и пространстве их нельзя так отрывать",
      "ParagraphType": 10,
      "OffsetSeconds": 2319
    },
    {
      "Index": 138,
      "Text": "Хватит материи получать весь материя и такой ящик это пространство там лежит материя. И время там течет. И видно там в этом вот материи там что то в этом ящике. Проконсультируют на самом деле есть материя и больше ничего нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2335
    },
    {
      "Index": 139,
      "Text": "Ничего больше нет есть только материя. Что единая что есть есть материя. И вот в это это материя. Есть лишь как движущийся как изменяющийся. Вот момент у этого в этом изменении как мы с вами хорошо знаем есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2349
    },
    {
      "Index": 140,
      "Text": "Момент равенства с собой. Вот этот момент равенство с собой. Описывается. Пространство расположение протяженностью а момент не раньше с собой описывается временем. Почему ты все категория для. Изображение неравенства материи с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 2363
    },
    {
      "Index": 141,
      "Text": "Называется время есть ли бы. Если бы матея я только. Изменялось только становилось другое и не оставалось бы той же самой всякой наука была бы. Невозможно. То есть вот мы сейчас. А завтра она уже другая не только завтра через 5 минут она другая а пока мы там напишемся",
      "ParagraphType": 10,
      "OffsetSeconds": 2382
    },
    {
      "Index": 142,
      "Text": "Научную статью об устройстве мира а мир уже другой. А если он. При этом не сохраняется еще и. Если этого нет момента то да вообще бессмысленно. Изучать. Устройство вселенной материи людей никакой науки не может быть",
      "ParagraphType": 10,
      "OffsetSeconds": 2399
    },
    {
      "Index": 143,
      "Text": "Если мы не видим. Правильно. Хотя более того. И какого. Успокоя конечно. Которые там есть в физике. Его никогда нету как мы сейчас покоимся во 1 каждый дышит. Что во 2 каждый смотрит в 3 таскать. Каждый моргает вы знаете о моргаете",
      "ParagraphType": 10,
      "OffsetSeconds": 2415
    },
    {
      "Index": 144,
      "Text": "Что мы глазами высохли. Потому что если открыть и держать высохнут и если так и найдутся умники которые не хотят моргать. То организм скажет вот организм ваш же скажет у вас слезы. Уже потекло и ваши значит усталые глаза будут орошены",
      "ParagraphType": 10,
      "OffsetSeconds": 2434
    },
    {
      "Index": 145,
      "Text": "Слезами. А вы попробуйте там есть люди которые прыгают с 15 этажа самоубийцы. Попробуйте вот задержать дыхание. Попробовать 10 минут не дышать у вас хоть вы человек волевой я вам хочу сказать что ваш организм с вами будет бороться и победит",
      "ParagraphType": 10,
      "OffsetSeconds": 2450
    },
    {
      "Index": 146,
      "Text": "То есть в таких вот случаях что б чайку взял. Я теперь все не буду дышать и умру. В качестве протеста против того что долго никак не могу изучить науку логики и вот он посидел посидел потом через час. 5 7 минут это очень много ну вот так что",
      "ParagraphType": 10,
      "OffsetSeconds": 2466
    },
    {
      "Index": 147,
      "Text": "Никакого покоя нет не говоря уже о том что мы значит вместе с. С землей вращаемся вокруг. Я не знаю как у нас голова только не болит потом вокруг солнца. Солнце а солнце там вся наша вселенная. Совершает свой дальнейший путь",
      "ParagraphType": 10,
      "OffsetSeconds": 2486
    },
    {
      "Index": 148,
      "Text": "И так далее и тому подобное в наш офис. Все время это двигаются молекулы. Вот это видит он насквозь его. Весами сразу увидел что чувствует тепло тепло сейчас побыстрее стало двигаться вы заметили да сегодня",
      "ParagraphType": 10,
      "OffsetSeconds": 2500
    },
    {
      "Index": 149,
      "Text": "Гораздо быстрее все наши молекулы стали не только наши но и чайники. Толка и так далее все что нагревается это как известно это скорость движения молекул больше ничего очень гораздо. Не означает вот какая получается картина то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2514
    },
    {
      "Index": 150,
      "Text": "Мы получаем. Бесконечный огнем вдруг вы увидите. Снова категорию. Вот это конечный. Бесконечно это же отрицание бесконечно теперь мы то шли шли у нас бесконечное было как бы. Отлично как что то другое да",
      "ParagraphType": 10,
      "OffsetSeconds": 2530
    },
    {
      "Index": 151,
      "Text": "Отрицание хотели вот есть бесконечное в нем. Конечно. Вот следовательно это конечная которая бесконечно называется как. Ну а 30 они как называются. Ничто принято в музеях как называется. Определенность а определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 2546
    },
    {
      "Index": 152,
      "Text": "Ну вот какая пленочка вот она ее берете вы ее как. Определенность она и сейчас. Реальность. Предположительно если вы берете вот это реальность. То есть если тут есть бесконечность а вот мы имеем дело с реальным",
      "ParagraphType": 10,
      "OffsetSeconds": 2571
    },
    {
      "Index": 153,
      "Text": "Ну правда у нас недоучившиеся люди. Недофилософы они говорят так это реально реалии. Не знаю что это за категория это реалии нашей жизни огради идеали. Наши же иди тогда что за реалии такие. Откуда взялись то ну реально все так и хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 2583
    },
    {
      "Index": 154,
      "Text": "Вот она здесь уже снова появилась но уже реально. Реальность как отрицательная. Официальные как конечные как отрицательные. Бесконечно вот говорили реальный социализм если он там. Такое здесь вот такое здесь такое в идеале а вот он здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 2602
    },
    {
      "Index": 155,
      "Text": "А идеальнее что это. Это нормальный средний чип. И вот у гегеля вы обратите внимание есть. Указали на то что. Есть 2 написания идеального. Есть у тебя видео. Речь идет. Есть бобективные логики учение обычаи написано идил 2 и",
      "ParagraphType": 10,
      "OffsetSeconds": 2614
    },
    {
      "Index": 156,
      "Text": "Давай я русских. Идил. Это означает. Что. И это вот это имеется в виду не то что у нас в голове не субъективное. А это нормальный среди типов. А вот есть категория идеал. Так и пишется иди аллахинскими",
      "ParagraphType": 10,
      "OffsetSeconds": 2630
    },
    {
      "Index": 157,
      "Text": "Это означает то что мы. Мы там в голове. Предоставляем себе так вот не надо путать то что является идеальным в смысле нашего товарища. Поражение. Имеющегося мира. И то что является. То есть то что является нормальным средним типом а то что от него отклоняется это не",
      "ParagraphType": 10,
      "OffsetSeconds": 2645
    },
    {
      "Index": 158,
      "Text": "Некая реальность. Ну не получилось. Вы что хотели хотели красный версий чтобы такое было а он. Ничего не получилось все пропало не стало так. Как мы задумывали а как может быть тогда чтобы точно так как мы задумывались",
      "ParagraphType": 10,
      "OffsetSeconds": 2660
    },
    {
      "Index": 159,
      "Text": "И тем более так бывает вообще что было вот задумали. Ракету братан запустить с хорошим спутником она взяла и взорвалась. И что а есть. Больше нельзя запускать никаких ракет. Потому что каждый может взорваться потому что вся история",
      "ParagraphType": 10,
      "OffsetSeconds": 2674
    },
    {
      "Index": 160,
      "Text": "Освоение космоса это постоянные взрывы а американцев у нас и у других потому что настолько сложно это. Система тем более при нашем развитии. Которая есть во всех. Во 1 и при разрушении отечественной промышленности что таких вот пунктов где можно",
      "ParagraphType": 10,
      "OffsetSeconds": 2689
    },
    {
      "Index": 161,
      "Text": "Что нибудь не то сделать так много. Что вероятность. Что то может случиться очень велико а поскольку сейчас американцы вообще ничего не запускают на международную космическую станцию у них вероятность того что их ракета сгорит 0 пока пока они не допускают да а вот когда будут запускать когда мы знаем как у них по 7 человек",
      "ParagraphType": 10,
      "OffsetSeconds": 2703
    },
    {
      "Index": 162,
      "Text": "То есть всяко бывает в этом деле короче говоря. Вот когда говорят гладко было на бумаге а забыли. Про овраги по ним ходить. Значит мы знаем что это не значит что надо не знать что такое. То есть что нормальный не тип какой то",
      "ParagraphType": 10,
      "OffsetSeconds": 2726
    },
    {
      "Index": 163,
      "Text": "Нормальный средний тип капитализма когда он разговаривает вот у нас какой то некапитализм и четкий шок. А вы как себе представляли капитализм как рай. Ну если вы представляли его как райта да у нас четкий",
      "ParagraphType": 10,
      "OffsetSeconds": 2741
    },
    {
      "Index": 164,
      "Text": "А у нас как раз вот тот самый рай который. Которые вы хотели которые нам. Вот будет частная собственность и когда все заработает тогда все получится ну как получили получили а вон говорит разваливается",
      "ParagraphType": 10,
      "OffsetSeconds": 2752
    },
    {
      "Index": 165,
      "Text": "А вы что хотели а кому это нужно чтобы было ваше образование зачем ваше образование нужно кому вы с образованием то вы считаете. Давайте это медведи. Про вирус договоре а без образования вы говорите. Давай умные идеи мне например очень тяжело",
      "ParagraphType": 10,
      "OffsetSeconds": 2765
    },
    {
      "Index": 166,
      "Text": "Я слушаю что говорит медведев было хоть какой нибудь мысль вот входную найти я бы ее процитировал думал председатель правительства а я только только поднимаю какой 1 хочу сказать представь представь сказал думаю что же я буду сфоткать его позорить тем что я буду цитировать это что там процитировать то то еще какими словами",
      "ParagraphType": 10,
      "OffsetSeconds": 2782
    },
    {
      "Index": 167,
      "Text": "С вами включать мозги. А где у вас выключать вот я например не затруднился бы ответить на этот вопрос. Я туда не знаю где включать то то есть а у вас что нет. Или у вас на это сразу. Получается у вас не выключаются мозги а как вы спите все время снятся и снятся",
      "ParagraphType": 10,
      "OffsetSeconds": 2805
    },
    {
      "Index": 168,
      "Text": "Вот то есть короче говоря вот это очень интересный раздел. Вы наконец берете всю бесконечность тогда все в него вобрано нет ничего больше а раз ничего больше нет это для себя бытие. Ну для чего еще ничего больше",
      "ParagraphType": 10,
      "OffsetSeconds": 2832
    },
    {
      "Index": 169,
      "Text": "Нет все для себя теперь. Мечта эгоиста. Хотели для себя быть вот станьте бесконечным. И тогда будет для себя бы себе потому что ничего кроме бесконечности нет. Поэтому для себя бытие а раз для себя бытие это все 1",
      "ParagraphType": 10,
      "OffsetSeconds": 2851
    },
    {
      "Index": 170,
      "Text": "Ничем они не отличаются. Это 1 и многие и вот вы переходите к количеству вот этот переход к количеству дальше. Дальше все мне показалось что переход количества там все проще в этом смысле такого то есть там интересное в 1 томе и я такое",
      "ParagraphType": 10,
      "OffsetSeconds": 2867
    },
    {
      "Index": 171,
      "Text": "Джордж делает имея в виду что у нас сегодня последнее занятие. Там вы читаете о том что вот. Количество это таклайя определенность. Которая безразлична. Только своему изменению. Ну меняется меняется все остается",
      "ParagraphType": 10,
      "OffsetSeconds": 2882
    },
    {
      "Index": 172,
      "Text": "Ну больше хлеба больше стали а все социализм остается. А потом все больше и больше и больше раз и советский союз. Вдруг начинает разрушать. А в чем дело а потому что кроме всяких. Количественных изменений есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2898
    },
    {
      "Index": 173,
      "Text": "Изменения качественные они там в других областях. Вы можете сколько угодно наращивать вооружение. А если вы там в области теории написали дало диктатуру пролетариата. Ребята то это ваше вооружение. Если ты выбросишь сами на помойку или попросите американцев деньги они будут распиливать",
      "ParagraphType": 10,
      "OffsetSeconds": 2912
    },
    {
      "Index": 174,
      "Text": "И вам эти самые лучшие в мире ракеты. Сс 18 выдающиеся достижения человеческого гения потому что. Произошел качественный скачок но не в этой области. В такой области поскольку она является всеобщей диктатурой",
      "ParagraphType": 10,
      "OffsetSeconds": 2927
    },
    {
      "Index": 175,
      "Text": "Это вообще общая категория. Я тебе говорю. Какая то особенная или денежная всеобщая категория либо диктатура ультеата есть либо ее нет если ее нету. Что значит диктатура буржуазии все. А ради петру буржуазии так зачем воевать тогда все рассыпется армия рассыпется",
      "ParagraphType": 10,
      "OffsetSeconds": 2943
    },
    {
      "Index": 176,
      "Text": "Правда личность рассыпается. Пока надо сказать на буржуазной основе не попытается снова. В какой то мере восполнится а в какой мере dio закроем. Построим там черти. И заново будем создавать 20000 рабочих мест нам в рабочие места нужны или нам нужны отличные",
      "ParagraphType": 10,
      "OffsetSeconds": 2960
    },
    {
      "Index": 177,
      "Text": "Машины. Механизмы нам нужны коллективы рабочих нет нам нужны рабочие места а будут рабочие места мы пригоним им. Из других стран гастарбайтеров и они займут эти ваши отличные рабочие места все это россыпью взятое",
      "ParagraphType": 10,
      "OffsetSeconds": 2977
    },
    {
      "Index": 178,
      "Text": "Размытые разбитые тогда. Рабочие места это вообще говоря странная категория давайте казино откроем. Публичные дома рабочих мест да а как вы думаете вот был проект трудового кодекса. Революция яблоко. Товарищ голых его предлагал депутат от партии яблок я его хорошо знаю и он был хоть сектор у меня в комитетском и самолах когда я был",
      "ParagraphType": 10,
      "OffsetSeconds": 2992
    },
    {
      "Index": 179,
      "Text": "С секретарем комсомольской организации. Организации математика механического у тебя двоечник добавок. Жена у него. Голова училась очень на отлично отлично а он вот дождь и он купил себе золотые очки телефон",
      "ParagraphType": 10,
      "OffsetSeconds": 3014
    },
    {
      "Index": 180,
      "Text": "Стал депутатом он предложил там было написано. Детям. До 8 лет. Не более 120 часов в год. Работы я вот выступал на телевидении и говорил что такое вот могли придумать ну везде там 16. 17. Это 18. А это вот могли придумать люди которые",
      "ParagraphType": 10,
      "OffsetSeconds": 3028
    },
    {
      "Index": 181,
      "Text": "В детской проституции занимается. В интересах. Содержателей публичных домов эти на телевидении так и вы так и скажете вот так и скажу они. Посмотреть как я скажу я сказал тот бы хоть бы как нибудь бы. Ну провалился его проект",
      "ParagraphType": 10,
      "OffsetSeconds": 3048
    },
    {
      "Index": 182,
      "Text": "Ролид но проект такой был. И мы как то в думе были разговариваем с чего вы поможете что он написал то ваш. Депутат кого не может быть не может быть. Федотов семги сейчас я вам покажу. Там пока у вас есть же в компьютере посмотрите она",
      "ParagraphType": 10,
      "OffsetSeconds": 3066
    },
    {
      "Index": 183,
      "Text": "Намолчал то есть это все. Тебя проявляют. Итак. Значит. Количественное изменение может быть и может быть. А может быть. Больше хуже больше ясно что если вы. Вы не берете выборы через трудовые коллективы диктатуры это ослабляется но еще не пропадает",
      "ParagraphType": 10,
      "OffsetSeconds": 3081
    },
    {
      "Index": 184,
      "Text": "Потому что можно термовернуться. Ну потому что кто не делает ошибок. Все делают ошибки. Можно к этому вернуться оно когда говорит. Давайте выпьем выбросим. Когда мы уже не возвращаемся. Это уже не ошибка",
      "ParagraphType": 10,
      "OffsetSeconds": 3105
    },
    {
      "Index": 185,
      "Text": "Это уже. Враждебные действия это уже разрушение. Качественные скачки а вот появилось новое качество. Опять. Безразличная граница. То есть снова. Количество отличается такая определенность которая без личной своей границы",
      "ParagraphType": 10,
      "OffsetSeconds": 3119
    },
    {
      "Index": 186,
      "Text": "Александр николаевич бывалько много денег. Нет. Их всегда мало. Их не бывает много. Поэтому что значит капиталов слишком много накоплено. Ну как может слишком много. Капитала когда чем больше тем лучше в этом смысл вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 3135
    },
    {
      "Index": 187,
      "Text": "Капиталиси капитализма и капитала и капиталистического накопления вот наши товарищи в греции. Не менее пишут. Криши перенакопления. Они это взяли не перепроизводство как у макса. Все производит больше чем можно",
      "ParagraphType": 10,
      "OffsetSeconds": 3152
    },
    {
      "Index": 188,
      "Text": "Чтобы получить люди из за низкого слоя. Это просто. Вопросы из за того что низкие зарплаты нет крис перенакопления и вы видели чтобы капиталисты перенакоплялись. Да они стараются вообще и амортизацию то не делать",
      "ParagraphType": 10,
      "OffsetSeconds": 3167
    },
    {
      "Index": 189,
      "Text": "И накопление не осуществляется накопление это обращение части прибавочной силы. Стоимости снова в капитал где увидели на 1 пишут. Слушай рядом постоянно пишет. Не остановить. Принципы и накопления. И в старых и в новых работах",
      "ParagraphType": 10,
      "OffsetSeconds": 3178
    },
    {
      "Index": 190,
      "Text": "И так вот ведется ясно что. Если мы понимаем. Вот эту определенность количественную как безразличную границу. Мы понимаем весь смысл. Не капитала поэтому такие вопросы зачем вам столько. Потому что если вот ну съедите вы 3 обеда ну 4",
      "ParagraphType": 10,
      "OffsetSeconds": 3193
    },
    {
      "Index": 191,
      "Text": "Ну 5 же не будете вы есть. Если конечно у вас никакой. Профсоюзные действия после которого пойдете к врачу и скажете что вы работать не можете. Потому что подпроверьте вот смотрите что. То есть это потребительская точка зрения а с точки зрения самовозрастания капитала и нет никакой границы",
      "ParagraphType": 10,
      "OffsetSeconds": 3211
    },
    {
      "Index": 192,
      "Text": "Это очень важно это использовано. Капиталь и вот идут вот эти скачки. Новые качества. Качественной. Опять потом меняется без изменения качества. Опять новость хочу и так до бесконечности. И опять пыль. Получаем",
      "ParagraphType": 10,
      "OffsetSeconds": 3230
    },
    {
      "Index": 193,
      "Text": "Картина аналогичная тому что было с этими конечными. Ну а что в этом вот. Вот что то есть затем что вот все меняется эти скачки проходят а что то внутреннее что не меняется. Вот это внутренне то что не меняется вы отрицаете вот эти все",
      "ParagraphType": 10,
      "OffsetSeconds": 3247
    },
    {
      "Index": 194,
      "Text": "Скачки и вы не удовлетворены вот этим до отрицания это снятие. Ответ на вопрос а что вот то подоплеха. Этого всего. Это внутренняя которая. Не 1 не отдельное а то единое что остается вот в этом. Изменений",
      "ParagraphType": 10,
      "OffsetSeconds": 3262
    },
    {
      "Index": 195,
      "Text": "Скачкообразным. Это называется узловая линия отношения меры. А единство качества и количество это мера. Вот это вот. Что что идет. За узловые линии отношений и меры. И это есть отрицание уже не к этому качеству",
      "ParagraphType": 10,
      "OffsetSeconds": 3279
    },
    {
      "Index": 196,
      "Text": "Что не вот этого не вот этого качества а отрицание качества. Вообще то есть отрицание. Бытия. А отрицание бытия. Есть. Точность ну тогда точность будем изучать и тогда вы изучаете. Поскольку никто если есть присутствующие в доступности как я понимаю не добрался почти",
      "ParagraphType": 10,
      "OffsetSeconds": 3293
    },
    {
      "Index": 197,
      "Text": "Почти никто то соответственно. Задача состоит в том чтобы прочитать из. Сущность. Почитать и понять не ставить задачи сейчас. Все понять а заиза дальше прочитать потому что есть 2 способа изучения можно стоять на этом",
      "ParagraphType": 10,
      "OffsetSeconds": 3313
    },
    {
      "Index": 198,
      "Text": "На этой точке постоянно а может дойти до конца. Потом вернулся и. И это всегда упрощает движение еще раз вернуться и продвигаться. И метод. Очень похож на движение будет озеро. Вот вы видели кого вам напрягать напрягать",
      "ParagraphType": 10,
      "OffsetSeconds": 3328
    },
    {
      "Index": 199,
      "Text": "Там все что делать. Назад он снова лежит и в следующий раз он уже был очень. Продвигаешь опять назад так что вы не будете откатываться ну надо иметь в виду все таки это общий. Задачу полезно прочитать все до конца возьмите очень полезно",
      "ParagraphType": 10,
      "OffsetSeconds": 3343
    },
    {
      "Index": 200,
      "Text": "Слушать полезно. Не в следующем семестре а у вас до следующего семестра. Остается июнь. Июль август. 4 месяца это квартал у вас. Не семестр квартал для изучения науки логики у вас навыки есть все есть ну все у вас она под подушкой поэтому это другим нужно идти в другую комнату",
      "ParagraphType": 10,
      "OffsetSeconds": 3359
    },
    {
      "Index": 201,
      "Text": "И доставать. Поэтому мы надеемся что вы будете в 1 рядах. Все ребенок забрал но он будет изучать. Потому что вы не изучите ребенок изучите. На этом. Какие есть. Какие есть вопросы. Спасибо великолепная лекция",
      "ParagraphType": 10,
      "OffsetSeconds": 3382
    },
    {
      "Index": 202,
      "Text": "Это не лекция. Это занятие. Какой же это кружок смотрите. Какая конфигу разница под кружок не подпадает это отрицание кружка. Ну это или нет. А с леней соединять является ли эта линия генеральной линией партии",
      "ParagraphType": 10,
      "OffsetSeconds": 3403
    },
    {
      "Index": 203,
      "Text": "Да вопрос пожалуйста почему так получается что как бы в жизни вот ну живешь она будет что она наказана защелкать какие то вот это моменты из вашей лекции как бы сам заходишь да нет казалось бы в опыте позволяет проходить до некоторых мужчин а не из практики",
      "ParagraphType": 10,
      "OffsetSeconds": 3430
    },
    {
      "Index": 204,
      "Text": "А какую знаете науку которую просто. Просто математику просто изучать. Пожалуй проще чем. Проще вы изучали математику. Ну инженер и что вы где вы изучали. Ну я и вот а вы мир а я махму из за. Ну и вы говорите проще я хочу сказать что мы",
      "ParagraphType": 10,
      "OffsetSeconds": 3460
    },
    {
      "Index": 205,
      "Text": "Соберемся с товарищем и читаем месяц статью. Разобрать. Это кстати за теоремой и это считается нормально. А некоторые вещи так и не разобрали. А как раз технически технически. Там как раз вы без доказательства а у вас проще потому что вам сказали теорема и вы запомнили",
      "ParagraphType": 10,
      "OffsetSeconds": 3479
    },
    {
      "Index": 206,
      "Text": "А вы на канале что не берете а у нас вот. Это обучение было на отмете такое. Чтобы мы ничего не проходим без доказательств. И это по крайней мере мне вот здесь оказалось полезно почему потому что мы здесь тоже ничего без выведения не берем а вы привыкли что вам есть такая есть такая есть такая есть такая",
      "ParagraphType": 10,
      "OffsetSeconds": 3497
    },
    {
      "Index": 207,
      "Text": "Вы набрали. Сумку по шее значит в магазин и накидали там теорему. А вы доказали эти теоремы вы можете дать доказательство. А мы не можем пойти вперед пока она не докажет. И нам сказали вот вы пока 1000 этих неопределенностей",
      "ParagraphType": 10,
      "OffsetSeconds": 3513
    },
    {
      "Index": 208,
      "Text": "Интегралов не возьмете вы вообще не математик. Идите и решайте. 1000. А когда вы 1000 нащелкаете то да вот вы будете. Короче уже так чувствуете это процессы механического известного. Стороны вы должны думать решать каждый интеграл надо брать",
      "ParagraphType": 10,
      "OffsetSeconds": 3529
    },
    {
      "Index": 209,
      "Text": "Но с другой стороны вы должны хогнуться. Набить руку. Вот руку мы набиваем руку не на том что мы запоминаем. Не запоминаем запоминаем никакого. Она доказательна до нововведений. Вот это. Так что насчет проще хорошо ахимию",
      "ParagraphType": 10,
      "OffsetSeconds": 3544
    },
    {
      "Index": 210,
      "Text": "Это же ужас сейчас если возьмете химичек. Хотите анкету я объясню. Хотите я вам химию объясню. Ну короче не объясните. Вот. Заканчивается благоразумно за этот лучший бег. А вы возьмите теоретическую фею там вообще никакой физики нет 1 математика",
      "ParagraphType": 10,
      "OffsetSeconds": 3559
    },
    {
      "Index": 211,
      "Text": "Вот например у меня там я. Что на пятерки сдавал. Холодильников трояк 1. Их хватил по мат физике потом. Но ее пересдал ну мат физика там никакой логики нет отдельный. И никакой физики нет. Что матфизика это какие то задачи которые раньше были физическими все следы его",
      "ParagraphType": 10,
      "OffsetSeconds": 3579
    },
    {
      "Index": 212,
      "Text": "Связи с физикой и сняты. И не видно их не знаешь а это отдельные набросаны если там математический анализ там. 1 из другого выводится линейные алгебры там. Там так далее и так далее а это вообще непонятно что специфическое дифференциальное специфические дифференциальных уравнений",
      "ParagraphType": 10,
      "OffsetSeconds": 3598
    },
    {
      "Index": 213,
      "Text": "Или океан прерзавал. Математическую статистику. У нашей академии клиник читал. Я слушал слушал эти лекции только у меня глаза такие наливались я думал ладно это надо заново вчищать эти хери врят. Я прочитал все вероятности потом снова служил на лице",
      "ParagraphType": 10,
      "OffsetSeconds": 3616
    },
    {
      "Index": 214,
      "Text": "Я ему взял на отлично. На этом все и закончилось. Я не могу ничего повторить никаких критериев я знаю там есть критерии хик квадрат. Я запомнил все эти штуки но это страшное дело. То есть я хочу сказать где вы видели настоящий",
      "ParagraphType": 10,
      "OffsetSeconds": 3634
    },
    {
      "Index": 215,
      "Text": "Науку понятно. То есть наука это наука и она всего. Нетруда точно так же как я не сделаю ну как выход инженер ну вот если я буду делать то что вы делаете я вам сразу. На портачил потому что это разделение труда такое чтобы получить",
      "ParagraphType": 10,
      "OffsetSeconds": 3648
    },
    {
      "Index": 216,
      "Text": "Свою специализацию или там то что имеет валерий. Решаешь ну да ну 10 15 13 лет. Нужно этим заниматься. Человек который у нас сунется он 1 что делает. В городе 2 ваша подушка ну вот видите. Отправляйте то есть это совершенно понятно",
      "ParagraphType": 10,
      "OffsetSeconds": 3664
    },
    {
      "Index": 217,
      "Text": "Поэтому но существует разделение труда. Которая не является технологическим технологическое разделение останется навечно никогда производство идет. Идея не превратиться в производство вещей. А производство вещей производство идей",
      "ParagraphType": 10,
      "OffsetSeconds": 3681
    },
    {
      "Index": 218,
      "Text": "Поэтому если есть разделение труда то оно останется. А вот разделение труда между. И между людьми когда 1 занимается только производственными. А другой занимается то вам производством идей вот это это и сеня преодолеет приодолеваться",
      "ParagraphType": 10,
      "OffsetSeconds": 3696
    },
    {
      "Index": 219,
      "Text": "Само на ней исчезнет. В свободное время и для этого нужны вот эти. Усилии поэтому поэтому можно сказать что каждый человек должен заниматься тем что. Он в своей системе разделения труда умеет но если он",
      "ParagraphType": 10,
      "OffsetSeconds": 3710
    },
    {
      "Index": 220,
      "Text": "Столько своим делом. Но это свое дело это а. Это мое место в системе разделения труда и общества. Что в целом вот если человек не берет это. Общество в целом как свое это общество рассыпется из за разделения труда",
      "ParagraphType": 10,
      "OffsetSeconds": 3724
    },
    {
      "Index": 221,
      "Text": "Военные ничего не понимают в политике. Политика ничего не понимает в военном деле. В стихотворении ничего не понимает вообще есть наука или сумасшедшие там. Потому что они говорят то при тут что никакого отношения не имеет ни к технике ни к экономике и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 3736
    },
    {
      "Index": 222,
      "Text": "И прочие и прочие то есть вот все это целое. То что должно быть совокупностью оно тогда рассыпается на отдельные столбики а столбики никак не связаны они рассыпаются. Пальцы и разваливаются вот что происходит поэтому то что мы делаем почему",
      "ParagraphType": 10,
      "OffsetSeconds": 3749
    },
    {
      "Index": 223,
      "Text": "И скажем у маркса энгельса ленина. А у такой у нее расализм. Или можно сказать. Что они энциклопедические такие ученые думаю как это может быть дак только и можно быть энциклопедическим в общественной области",
      "ParagraphType": 10,
      "OffsetSeconds": 3762
    },
    {
      "Index": 224,
      "Text": "Как вы можете политэкономию понять без политики политику понять без экономики и право понять без экономики вот изучают право как можно изучать право но растет вообще. В исходящей жизни как можно его понять корней никаких нет то есть вот этот энциклопедизм",
      "ParagraphType": 10,
      "OffsetSeconds": 3775
    }
  ]
}