{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуй товарищей мы сегодня начинаем очередное занятие кружка любителей гегелевской диалектики. По таким вопросам которые являются малопонятными. Трудно усваиваемый. Но тем не менее. Если тот кто понимает что в науку нет широкой столбовой дороги",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "И что только тот сумеет достичь ее сияющих вершин кто не страшась усталости карабкается по каменистым круче как писал маркс тут. Тем не менее будет постоянно. Подниматься вверх. Я говорил каков метод изучения метод изучения такой что",
      "ParagraphType": 10,
      "OffsetSeconds": 68
    },
    {
      "Index": 2,
      "Text": "Надо отойти назад до того места где вам более менее понятно и пойдем пойти вперед к англии. Более менее непонятно и так и раз и 2 и 3. И 4 и в 1 прекрасный день и в 1 прекрасный момент вы обнаружите что собственно говоря",
      "ParagraphType": 10,
      "OffsetSeconds": 89
    },
    {
      "Index": 3,
      "Text": "Вроде бы там так ясно написано что уж если не напишешь. И понятно написано и причем иногда такими словами которые там говорили марк сэнди с ленин вроде как материя. Которая дана. В ощущении там написано учения вот здесь учения понятий специальный такой есть раздел без номера написано о понятии кому такие вещи написаны",
      "ParagraphType": 10,
      "OffsetSeconds": 109
    },
    {
      "Index": 4,
      "Text": "Или вдруг после того как мы кончаем субъективность а сейчас мы находимся в разделе субъективность ведет раздел объективность которую мы раньше изучали с вами. И там все понятно все начинается механизм организм",
      "ParagraphType": 10,
      "OffsetSeconds": 137
    },
    {
      "Index": 5,
      "Text": "Вот и да хоть все дело движется к высшим общественным. Животному но до этого егерь не дошел потому что до этого не дошла наука другая которая связана с изучением вообще животного мира в том числе и человека",
      "ParagraphType": 10,
      "OffsetSeconds": 152
    },
    {
      "Index": 6,
      "Text": "Поэтому я не в том что он это непонятно изложил а дело в том что он еще не мог изложить. Или скажем можно сказать а почему вот тут гегель сначала пускается объективная а потом объективная. Ну потому что он идеалист",
      "ParagraphType": 10,
      "OffsetSeconds": 168
    },
    {
      "Index": 7,
      "Text": "А почему он не стал материалистом потому что например фейерверк вас который толкнул. Очень многих. На то чтобы они стали материалистами. Ильвах после вегеля выступал и кого он перевернул и превратил в спидиалистов",
      "ParagraphType": 10,
      "OffsetSeconds": 184
    },
    {
      "Index": 8,
      "Text": "У тебя есть ну маркса энгельса это не мало правда. И марцеллец после того как прочитали сущность крестьянства. Певербаса стали. В одночасье. Материалистами. Поэтому. Ну как мы можем. Бигеля обвинять в том что к тому времени не созрелов философской науки и вообще сказать что философия развивается так что вот только материалисты ее развивают неверно",
      "ParagraphType": 10,
      "OffsetSeconds": 207
    },
    {
      "Index": 9,
      "Text": "Одни вопросы разбирают и развивают идеалисты другие вопросы материалисты а в итоге сдается развитие философии. Оно допускает это развитие либо идеалистическая либо. Материалистическое толкование но нельзя сказать что философия была делом только материалистов или только идеалист",
      "ParagraphType": 10,
      "OffsetSeconds": 238
    },
    {
      "Index": 10,
      "Text": "Ну вот мы с вами изучали понятие и последний раз на занятия бились над тем чтобы выяснить что не нельзя так ставить вопрос что есть вот. Особенная отдельно есть что то. Единичная есть что то. Все очень",
      "ParagraphType": 10,
      "OffsetSeconds": 261
    },
    {
      "Index": 11,
      "Text": "Нет тут этих трюков. И при этом бегает такое злобное слово которое в последнее время получило. Какое нехорошее звучание тотальность. Отхвяданная с тоталитаризмом кто то. Что такое это целое. Целый дом. Или хочет сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 278
    },
    {
      "Index": 12,
      "Text": "Что когда мы говорим. Единичная мы имеем дело с целым. Но с каким целым. С таким целым который является. Отрицанием отрицание. То есть 1 отрицанием всеобщего является. Особенное. А 2. Отрицанием всеобщего вроде бы является возвращение к всеобщему правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 303
    },
    {
      "Index": 13,
      "Text": "Насть возвышение вот это возвращение к феопшему называется. Или лично. Так если я вас спрошу теперь. А так можно сказать что единица единичная это всеобщая. После этого рассуждения. Или можем еще раз его повторить",
      "ParagraphType": 10,
      "OffsetSeconds": 330
    },
    {
      "Index": 14,
      "Text": "Вот есть. То то целое. Единично это целое. Так а что такое. Как получается это целое берем все общие. Мы берем 1 это рисование. Всеобщего. Это получается. Особенно. Идем 2 отрицание. Потому что единичные понимается как двойное отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 351
    },
    {
      "Index": 15,
      "Text": "Отрицания отрицания. Ну раз это 2 отрицание значит тут есть возвращение к всеобщему и вот такое возвращение к всеобщему и непосредственно всеобщее. А все вообще как отрицание отрицания называется. Единичным можете ли вы это теперь единичное оторвать от всеобщего",
      "ParagraphType": 10,
      "OffsetSeconds": 379
    },
    {
      "Index": 16,
      "Text": "Да никакими силами и это особенно вы не можете потому что уже в 1 отрицании. Имеется особенное. И поэтому от того что вы его закопали 2 отрицанием скрыли. Закрыли. То вот грега не бьется здесь как это понятно объяснить как он мы мучаемся в своем понимании мама как он мучился как это все людям объяснить которые сколько им не говори",
      "ParagraphType": 10,
      "OffsetSeconds": 395
    },
    {
      "Index": 17,
      "Text": "Они берут вот единичные особенные и все общее говорит расскажите мне вот про это про это про это меня вот 1 товарищ тут донимает все время пишет ситов его фамилия. А в чем отличие иного и вселенной. Или нечто из вселенной",
      "ParagraphType": 10,
      "OffsetSeconds": 422
    },
    {
      "Index": 18,
      "Text": "Меня спросили чем отличие пирога от велосипеда и я засыпался. Почему потому что либо надо бесконечно много говорить. Либо я говорю ну ты таня и андрей просто. Мы же знаем как философы уже по диалектике гимны это велосипед это же иное пирог это иное",
      "ParagraphType": 10,
      "OffsetSeconds": 442
    },
    {
      "Index": 19,
      "Text": "И велосипеды. Неправильно. И что в итоге мы получили вот если от этого рассмотрения получили что мы сразу говорим о 3 категориях. И все эти дрекосигории не помещаются рядом. 1 с другой неразрывно связана",
      "ParagraphType": 10,
      "OffsetSeconds": 464
    },
    {
      "Index": 20,
      "Text": "И нету никакого 3 а есть только 1 целостность которую можно брать и как всеобщее. И как единичное и как. Особенное самые элементарные примеры приводили в прошлый раз я еще раз его приведу. У меня есть антоновка",
      "ParagraphType": 10,
      "OffsetSeconds": 487
    },
    {
      "Index": 21,
      "Text": "Это особенная я ночной десантонов я с яблоком у меня есть яблоко. Яблоко а потом я беру антоновку. Ответь. Яблоко. А потом беру россия не как вито так рот. И потом беру уже конкретно яблоко единичные. Антонов у которых взял и он откусил",
      "ParagraphType": 10,
      "OffsetSeconds": 507
    },
    {
      "Index": 22,
      "Text": "И в 1 случае антоновка и во 2 случае это антоновка и в 3 случае нет в 1 случае это яблоко. Без указания на то какой во 2 случае это антоновка а в 3 случае это уже. Конкретная тоновка которая у нас в руках либо у нас уже она называлась",
      "ParagraphType": 10,
      "OffsetSeconds": 532
    },
    {
      "Index": 23,
      "Text": "Так что я ем единичный или всеобщий. Во 1 я ем. Свою антоновку которая у меня в руках не в вашу не в какую то которую в магазине а вот я хельту я антоновку. То есть я ем единичную но если я откусил от этой антоновки я откусил это антоновки как таковой",
      "ParagraphType": 10,
      "OffsetSeconds": 551
    },
    {
      "Index": 24,
      "Text": "А вовсе не от малиновки. Его сегодня от белого налива я обшутил. Так и. Более того я не только откусил однотонкий который представляет собой особенное. Я откусил и от яблока. Или нельзя сказать что я отъявл 1000 дел если яблоко ем",
      "ParagraphType": 10,
      "OffsetSeconds": 572
    },
    {
      "Index": 25,
      "Text": "Я обязан давать вам свой а я антону не обязан. То есть. И то и другое и 3 может быть взято. И даже лучше сказать не может быть нельзя так. То есть нельзя разделять вот бьется здесь к двери безнадежно можно сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 597
    },
    {
      "Index": 26,
      "Text": "И думаю удастся мне им доказать рассказать удастся им понять это то что или нет потому что он и так сказал и так сказал и прямо. И только что не танцует по поводу этих понятий хотя на самом деле такой сверхсложности здесь нет",
      "ParagraphType": 10,
      "OffsetSeconds": 618
    },
    {
      "Index": 27,
      "Text": "И то перед нами встает вот казалось мы вот смотрим все было понятие понятен рост суждения а это что это отдельно что ли что то. Или должен быть переход. Ну мы уже изертые тут халачи знаем что если это наука логики",
      "ParagraphType": 10,
      "OffsetSeconds": 633
    },
    {
      "Index": 28,
      "Text": "Значит должен быть переход. От понятия хотя бы как вот этой гадальности как целостности. Которая. В которой и гигиенично это целая и особенно это целая. Все очень целое и это не 3 разных сэлов это 1 целое и нельзя его так понимать",
      "ParagraphType": 10,
      "OffsetSeconds": 648
    },
    {
      "Index": 29,
      "Text": "То есть такие различия которые были различиями нового. Нечто иное такие различия были в учении об эти там они так и были нечто иное. Более там еще и ноты покруче были различия это еще потом было конечная да",
      "ParagraphType": 10,
      "OffsetSeconds": 677
    },
    {
      "Index": 30,
      "Text": "Когда мы брали его с определенностью. Конечное потом 2 конечное 3 конечно их много было конечных. Есть такая фраза это вот это вот неправильное понимание возвращает на сферу наличного бытия возвращаясь на туда",
      "ParagraphType": 10,
      "OffsetSeconds": 696
    },
    {
      "Index": 31,
      "Text": "Откуда мы давно давно ушли. Ну это можно все найти потому что все занятия у нас записаны благодаря вот степану степановичу и товарищу тюленеву и выданной. Каждый раз я отправляю ему сообщение о том что прошло заседание кружка пишу",
      "ParagraphType": 10,
      "OffsetSeconds": 714
    },
    {
      "Index": 32,
      "Text": "Краткое сообщение о том что рассматривалось что разбиралось и тему. Ну вот и тема в данном случае у нас. Сегодняшнее суждение уже и как вот. И тема суждения а я говорю только. Особенно и все в общем почему потому что это суждение не должно быть такое что а теперь",
      "ParagraphType": 10,
      "OffsetSeconds": 735
    },
    {
      "Index": 33,
      "Text": "Поговорим о сновидении. Нет там не должно быть. Новый так что ли. То что было. У нас лишь. Понятие теперь это. Уже выступает так. Суждений не так что мы это вот рядом берем а теперь перейдем. Это же не то что мы перейдем на ту сторону улицы мы так не можем перейти это должно выходить из",
      "ParagraphType": 10,
      "OffsetSeconds": 762
    },
    {
      "Index": 34,
      "Text": "Рассмотрение предыдущего. Материалы в данном случае материалы понятия ну и как получается здесь вот. Если мы с вами усвоили. Что единичная есть всеобщее. Можно так сказать. Схвалили мы что единичные есть всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 793
    },
    {
      "Index": 35,
      "Text": "Вот это то что я сейчас сказал это и есть суждение. Единичная есть. Все вообще. Ну мы это усвоили рассматривая понятие. А теперь мы об этом понятии говорим вот здесь для штрафников. Понятие. Мы рассматривали понятие и при рассмотрении понятия выяснили что вот я называю что мы выяснили что единичный весь",
      "ParagraphType": 10,
      "OffsetSeconds": 810
    },
    {
      "Index": 36,
      "Text": "Всеобщее что особенное тоже есть всеобщее. И мы еще выяснили что эти личные есть особенные. Вот все эти вещи мы 3 выяснили правильно. Ну вот. Вот все вот эти 3 предложения которые. А сейчас произнесли что единичные есть все вообще единичные есть особенно",
      "ParagraphType": 10,
      "OffsetSeconds": 840
    },
    {
      "Index": 37,
      "Text": "Так и особенно есть всеобщее и за все. Понятно. И все это суждение. То есть мы выясняли выясняли и не заметили что уже. Перешли. К суждению потому что вот такая вот такое утверждение. Когда есть то что стоит в начале называется оно",
      "ParagraphType": 10,
      "OffsetSeconds": 862
    },
    {
      "Index": 38,
      "Text": "Субъект. Потом идет связка есть. И потом. Ведет реликард субъект есть предикатор. Допустим товарищ дмитриев. Субъект. Есть. Член. Кружка любителей вегельской диалектики. Есть эта связка. И берется это ладно вселенная этого крошка",
      "ParagraphType": 10,
      "OffsetSeconds": 885
    },
    {
      "Index": 39,
      "Text": "Но он между прочим как единичный не обязательно член этого кружка там какой то единичный увеличенный у него там есть всякие другие определенные ну вот. Так можно сказать. Это будет суждение. И тем самым долго разбираясь с понятиями",
      "ParagraphType": 10,
      "OffsetSeconds": 916
    },
    {
      "Index": 40,
      "Text": "И выяснив что на самом деле что единичные есть. Про единичный можно сказать что оно есть всеобщее. Что она есть особенная. А про особенное можно сказать что оно есть всеобщее вот мы и нашли все. По существу виды суждений которые дальше будут разбираться а осуждение это вот такое высказывание",
      "ParagraphType": 10,
      "OffsetSeconds": 934
    },
    {
      "Index": 41,
      "Text": "Который имеет такую форму субъект есть предикат что тут непонятного. Вот если 120 раз прочитать это место запросто можно понять. Он так вот идет идет идет а дальше уже никак ему. Отъезжает и что. Он начинает опять нагревает уже больше ведь еще больше но тем более но он проезжает уже дальше",
      "ParagraphType": 10,
      "OffsetSeconds": 953
    },
    {
      "Index": 42,
      "Text": "Опять еще больше видеть еще дальше и так рассказать таким путем. Это как называется на научном языке. Так что dировано. Что делать ну по русской давно изучил и все понятно а нет штудирование потому что и так непонятно да еще она непонятна",
      "ParagraphType": 10,
      "OffsetSeconds": 988
    },
    {
      "Index": 43,
      "Text": "Языке сказано. Что герои ягоды штудируют ленин. То есть вот мы не знаем точно он прочитал но в логике прежде чем писал. Материализма империгрицы сморгости прочитал. Но не штузировал потому что он вот когда он взялся",
      "ParagraphType": 10,
      "OffsetSeconds": 1006
    },
    {
      "Index": 44,
      "Text": "Писать конспект науки логики тут он очень говорит вот тут я стараюсь штудировать. Ну а прочитать ну прочитал. 1 раз пробовали прочитать 1 раз в налоговой. Только не останавливайтесь на непонятных местах",
      "ParagraphType": 10,
      "OffsetSeconds": 1026
    },
    {
      "Index": 45,
      "Text": "Это будет быстро а если вы будете останавливаться это не смыслится. Если вы не собираетесь это штудировать а просто останавливайтесь вы просто остановитесь тогда. Так что надо либо считать не останавливаясь как изучают иностранные язык вот здесь например вот они изучаются русский язык как они не останавливают болтают им под надею все смеются",
      "ParagraphType": 10,
      "OffsetSeconds": 1039
    },
    {
      "Index": 46,
      "Text": "Как они неправильно это видео употребляли слова. А они свое. Говорят. А потом уже над вами никто не смеется. Но в совет другая проблема теперь уже 2 машины вы сказали. То есть правильно вы все выразили правильно и какие то романтические а что умная такое вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1058
    },
    {
      "Index": 47,
      "Text": "Просто из реки вот другая проблема. Так. Собственно говоря то о чем я сейчас говорил составляется бы переход. От чего переход субъективности. Раздела. Единичная особенная. И все вообще. Так проделал суждение ждем восхождения",
      "ParagraphType": 10,
      "OffsetSeconds": 1079
    },
    {
      "Index": 48,
      "Text": "Вот а у нас перед этим смотрите вот. Вот с чего начинается то. Что общего. И вообще. Кажется что все общее самое такое богатое. Ничего подобного. Потом все вообще 1 раз отрицается и снова. Особенно. Вот мы еще раз отрицаем рассмотрим еще раз",
      "ParagraphType": 10,
      "OffsetSeconds": 1110
    },
    {
      "Index": 49,
      "Text": "То мы не только получаем. Какое то особенное отношение к особенному. Так то есть не особенно это другое то есть вот это всеобщее что называется. И вот такое возвращение к единичному которое представляет собой отрицание отрицание начиная с всеобщего пришли опять",
      "ParagraphType": 10,
      "OffsetSeconds": 1150
    },
    {
      "Index": 50,
      "Text": "Уже и вот такое все вообще называется единичным. То есть такое всеобщее которое. Воды конкретным являются они просто какой то особенный. Есть животные а есть овцы а есть вот эта овца. Ну что более конкретно",
      "ParagraphType": 10,
      "OffsetSeconds": 1174
    },
    {
      "Index": 51,
      "Text": "Овца полезная конкретная начинает животных берем. Животных. Потом мы отрицаем 1 это решение. Идем овец. Ну этих овец видимо не видим по всему миру. Еще раз отрицаем вот это вот овечка вот она. Она и животные она и",
      "ParagraphType": 10,
      "OffsetSeconds": 1192
    },
    {
      "Index": 52,
      "Text": "И овца и она и эта конкретная овца и все в ней в нем. Поэтому достаточно нам вот этой овсы чтобы. Сделать все эти выводы так вот здесь достаточно того что мы вот видите вот мы до тебя брали сначала было сделано",
      "ParagraphType": 10,
      "OffsetSeconds": 1216
    },
    {
      "Index": 53,
      "Text": "И вообще. Потом особенно если вы просто пролистаете и тогда поедете считать оглавление. Смотришь а что зачем идет. Казалось бы мы бы пошли как люди которые изучали арифметику состав единичная. Понятно соедини все же надо начинать",
      "ParagraphType": 10,
      "OffsetSeconds": 1231
    },
    {
      "Index": 54,
      "Text": "О том. Это 2 особенное ну не 3 уже все общие добрались вовка то все общего. Всеобщее самое страшное самое пустое. Вообще животные. Про вас не буду говорить но я животное. Ничего оскорбительное я же не растение все видят что я растение",
      "ParagraphType": 10,
      "OffsetSeconds": 1248
    },
    {
      "Index": 55,
      "Text": "То есть я от растения отрекся от вас хотел. А кто не хочет про себя такое сказать тут возможно растения. А потом заходит животное. Высшее общественное да. Говорящийся говорящий и разумный. Разумно это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1271
    },
    {
      "Index": 56,
      "Text": "Это такой еще вопрос чтобы соответствовать понятию разумного надо изучать науку логики. Ну тут по науке изучают тут судоку. Тут ближе к новому разумному. Ну кто то изучает он по крайней мере. Не лишен разума",
      "ParagraphType": 10,
      "OffsetSeconds": 1295
    },
    {
      "Index": 57,
      "Text": "Ну так сказать что это разумный человек не всякого человека называет разумным правда. Не всякого меня вот товарищ титов донимает говорит чем умным от рака могу. Отличается я говорю у мата категории у мата нету",
      "ParagraphType": 10,
      "OffsetSeconds": 1314
    },
    {
      "Index": 58,
      "Text": "Есть рассудок. В гей гале. Такая категория рассудок это вот у меня идут правильные выводы. Допустим. Про вас не буду я бревно и. И я не брюно и твердое тело и бревно твердое тело все правильно и выводы",
      "ParagraphType": 10,
      "OffsetSeconds": 1327
    },
    {
      "Index": 59,
      "Text": "Я не жидкость. Но далеко мы не пойдем по этому пути. Потому что я вот начал лазарева тоже могу. Таким же образом твердое тело записать группу. Ну важно чтобы не жидкое было правда ты вообще полечил поэтому вы напрасно так на нас смотрите с узк то есть мы уже сделали",
      "ParagraphType": 10,
      "OffsetSeconds": 1344
    },
    {
      "Index": 60,
      "Text": "И вот здесь кажется короче если обратный порядок. Все вообще. Особенно единичные а про единичные мы говорим что единичные есть. 1 время и особенное. Какое то особенное стало единичным и все вообще отсюда и все виды суждения вот эти все виды суждений перечислены на странице 47",
      "ParagraphType": 10,
      "OffsetSeconds": 1372
    },
    {
      "Index": 61,
      "Text": "Субъект сопоставления с предикатом внизу. Зодчики написаны русским по белому. Можно оследовать надлежащим образом понимать. Как единичные по отношению ко все к чему. Или так же как особенно по отношению к общему",
      "ParagraphType": 10,
      "OffsetSeconds": 1395
    },
    {
      "Index": 62,
      "Text": "Или как единичное по отношению к особенному поскольку они вообще противостоят друг другу лишь как более определенной и более всеобщей. Вот они все вообще скотины. Все о том что. Превращает. Эти понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 1413
    },
    {
      "Index": 63,
      "Text": "В суждении. Вот этот переход. От понятия к суждениям уже тут состоялся. Ну это не просто вот соотношение а это соотношение если оно имеет такой вид. Когда берется. Связка есть. Когда вы так говорите что единичные есть особенные",
      "ParagraphType": 10,
      "OffsetSeconds": 1430
    },
    {
      "Index": 64,
      "Text": "А это 1 вид суждения да единица где лично есть. Все окей. Другой судьями. А особенная есть всеобщий 3 вид суждения вот и в голосе таким образом. Получить разные виды суждений. Бегем берется за то что их разбирать раз если видоразные окна начинают их разбирать и даже если вы не поняли кто как он их разобрал",
      "ParagraphType": 10,
      "OffsetSeconds": 1454
    },
    {
      "Index": 65,
      "Text": "Ну это уже 2 вопрос это вопрос. Переспектив потом позанимаемся и разберемся и поймем. Вот на странице 48 здесь очень понятное. Для такого человека я думаю выражение так от сублет. Выражает собой вообще определенные",
      "ParagraphType": 10,
      "OffsetSeconds": 1481
    },
    {
      "Index": 66,
      "Text": "И потому преимущественно непосредственно сущие. Сущее что такое. То что есть. Вот там метро есть метро есть. Уверены. Ну там вы уверены сейчас все ведь можно происходить. Потому что нет этого метро. Асущая что",
      "ParagraphType": 10,
      "OffsetSeconds": 1505
    },
    {
      "Index": 67,
      "Text": "Вот то что перед вами есть быстрее у вас в руках это сущее а метро у вас не в руках. Вы еще не заплатили даже за проезд вас эко не подпустят к этому метро прогонят так куда пришел. Сущий. А что вы никто и звать вас никак пока не заплатитесь",
      "ParagraphType": 10,
      "OffsetSeconds": 1534
    },
    {
      "Index": 68,
      "Text": "Или у вас может карточка есть. Вот. У меня карточка есть проездная. Ну это не метро. Карточка есть а тут вдруг решили что карточки которые. Заговали сейчас. Во время ковида не действует и все. Я могу посмотреть поскольку она для метро от этого не поедешь с помощью этой карточки а потом сказали идите обратно метро вам разблокируют и она стала",
      "ParagraphType": 10,
      "OffsetSeconds": 1548
    },
    {
      "Index": 69,
      "Text": "Приводила метро в сущее. Для тех кто имеет там эти самые карты для всех кто не имеет таких карт. Давайте деньги и будет сущее. А пока денег не дали несущие можете глядеть сколько хотите. Хотите на кассирах",
      "ParagraphType": 10,
      "OffsetSeconds": 1576
    },
    {
      "Index": 70,
      "Text": "Хотите на всех охранников которые там стоят в метро что хотите там. Можете газеты там покупать рядом. Но это несущая сущая то что непосредственно. Правильно хорошо вам сказать. Так вот так как субъект выражает собой вообще определенные потому преимущественно непосредственно сущие а предрека отражает собой все общие",
      "ParagraphType": 10,
      "OffsetSeconds": 1592
    },
    {
      "Index": 71,
      "Text": "Все вообще потому что это даже по отношению если мы берем. Единичная и особенная. То уже особенно имеет форму всеобщего правильно потому что это яблоко вообще. Вообще а у меня конкретный яблоко поэтому я беру",
      "ParagraphType": 10,
      "OffsetSeconds": 1615
    },
    {
      "Index": 72,
      "Text": "Все вообще. Сущность или понятие то субъекты как таковой есть в начале лишь нет своего рода названия. И про то что он есть. Жаль лишь припекалось. Содержащие в себе бытие в смысле понятия. Что есть это или какое это есть растение",
      "ParagraphType": 10,
      "OffsetSeconds": 1636
    },
    {
      "Index": 73,
      "Text": "Вот какое. Вот вы сейчас прошли. Купили черенок чего какого то растения в магазине продают пятерочки. Это возможно через черенок розы. Есть продаю. Я в прошлом году. Покупал в этом году забираясь купить тоже",
      "ParagraphType": 10,
      "OffsetSeconds": 1659
    },
    {
      "Index": 74,
      "Text": "Прямо вот пятерочки такие дают она завернута хорошо корей. И вот такое над этим корнем. Обруч. Это черенок розы. Ну можно сказать это растение. Вот этот черенок есть роза можно так сказать. А можно сказать по другому я беру воду",
      "ParagraphType": 10,
      "OffsetSeconds": 1681
    },
    {
      "Index": 75,
      "Text": "Я купил в магазине роуминг. Конечно забавный добрый вечер купил в магазине розы ну купил причем в каком магазине. Обычно да. Не в специальном магазине где продают там. Не с цветочными я купил в магазине розы ворота есть в растении",
      "ParagraphType": 10,
      "OffsetSeconds": 1700
    },
    {
      "Index": 76,
      "Text": "Это что то суждение. О чем это родий. А если я по другому буду я купил какое то растение. Вот это конкретное растение которое у меня в руках есть розы. Это оно единоличное оружие. Есть по отношению к нему всеобщей",
      "ParagraphType": 10,
      "OffsetSeconds": 1722
    },
    {
      "Index": 77,
      "Text": "И вид такой то что слева это идентичное то что справа это все общее а посерединке связка. И как мы это получили такой вид возвращаясь назад. Получились мы очень просто когда мы усвоили что все общее единичное и",
      "ParagraphType": 10,
      "OffsetSeconds": 1741
    },
    {
      "Index": 78,
      "Text": "Особенно это не 3 каких то. Предмета не 3 каких то явлений а это об 1 речь это 1 1 целая. Выступающие и как пригодичные. И как особенное. Всеобщее. И это вам не учения обойти границы и границ тут нет. Соответственно нету выхода за границу нет конечно нету пределов нету",
      "ParagraphType": 10,
      "OffsetSeconds": 1757
    },
    {
      "Index": 79,
      "Text": "Хотя приделают и граница которую переходят ничего этого нет здесь потому что это мы прошли. Здесь мы находимся с учения понятия. Поэтому здесь. Единично является всеобщим. Без того чтобы. Иметь какие то",
      "ParagraphType": 10,
      "OffsetSeconds": 1784
    },
    {
      "Index": 80,
      "Text": "Разделение есть никакого разделения но так непосредственно эти общины являются. И особенно является все. Это вообщем. Есть особенное отношение к единичному особенное выступает как всеобщее. Или как более всеобщее раз более всеобщее то всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 1800
    },
    {
      "Index": 81,
      "Text": "Собственно вот. В этом вся сложность вот этого. Этого перехода. И сложность. Который заставляет людей останавливаться и я ничего не понимаю там. Было было все хорошо с понятиями. Сначала нехорошо потом стало хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 1819
    },
    {
      "Index": 82,
      "Text": "Потом дошли до обсуждения опять стало нехорошо. То есть про суждения считаю вроде все хорошо. А перехода нет. Вот мы с вами рассмотрели самое главное что самое главное в логике. Движение перехода если мы вот эти переходы высваиваем",
      "ParagraphType": 10,
      "OffsetSeconds": 1837
    },
    {
      "Index": 83,
      "Text": "У тебя все идет хорошо. А уже хорошо ли мы усваиваем это 2 вопрос. Вопрос с тонировкой вопрос. Привычки привыкнуть к надою к языку. Человек который изучает иностранный язык он просто должен ну послушать например",
      "ParagraphType": 10,
      "OffsetSeconds": 1853
    },
    {
      "Index": 84,
      "Text": "Почитать неважно что он вообще это не изучал. Ну здесь это куда бы их не туда. Где они родились в какой стране они этот язык изучают. А как они изучают да они что. Хороший вопрос а ваня я никакого никакого образования они изучают и изучают",
      "ParagraphType": 10,
      "OffsetSeconds": 1869
    },
    {
      "Index": 85,
      "Text": "Они просто не задаются таким вопросом что это очень сложно. Они привыкли так важно если что то невозможно понять. Слово наизучить язык если бы дети знали что это отстойный душистый язык они бы его не изучали но они не знают",
      "ParagraphType": 10,
      "OffsetSeconds": 1893
    },
    {
      "Index": 86,
      "Text": "Наивные группы и дети они берут и начинают болтать. Все смеются как они балты а потом меньше смеются еще меньше смеются а потом дети начинают смеяться над. Родители на которые что то неправильно выговариваете",
      "ParagraphType": 10,
      "OffsetSeconds": 1908
    },
    {
      "Index": 87,
      "Text": "Неправильно уформулировать. Вот и все. Поскольку они быстро нагреваются. Вот это самое главное что я хотел обратить внимание вот на этом занятии. В этом самом переходе к суждению потому что дальше контуз пошло дело техники такие выводы суждения",
      "ParagraphType": 10,
      "OffsetSeconds": 1920
    },
    {
      "Index": 88,
      "Text": "Ну в зависимости от того что стоит. Вначале состоит что субъект что хомяка. Понятно раз все тут 3 предмета 3. 3 слова субъект. Связка. И приди как тут. Субъект это то что берется то о чем говорят. Это то что об этом",
      "ParagraphType": 10,
      "OffsetSeconds": 1937
    },
    {
      "Index": 89,
      "Text": "О субъекте говорят. Ну она вот такая служебная роль есть. Все почему раз она и есть но она тут присутствует бытие. Где ее тут присутствует это не так не так мало. Что на есть. И то что этого нет. И отсюда пошло когда и линия",
      "ParagraphType": 10,
      "OffsetSeconds": 1960
    },
    {
      "Index": 90,
      "Text": "Всякие на виды всяких суждений. И вот на странице. 53. На 453. Внизочки. Пигель пишет суждение какова на непосредственность в ближайшем образном суждении наличного бытия. Вот то что вы получили вот как мы вот с вами рассмотрели это",
      "ParagraphType": 10,
      "OffsetSeconds": 1985
    },
    {
      "Index": 91,
      "Text": "С рождения наличного бытия. И вас субъекты с непосредственной ектой абстрактные сущие единичные а предрекат некоторые непосредственно определенность или свойства субъекта. Есть то абстрактно все общее почему абстрактно всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 2013
    },
    {
      "Index": 92,
      "Text": "Он уже объяснил что это может быть какой то особенный. А может все вообще быть но абстрактно всеобщее то есть не единичные 1 словом. Так как это качественный субъект и прилегатель снимает с себя то определение 1 ближайшим образом светится в другом",
      "ParagraphType": 10,
      "OffsetSeconds": 2027
    },
    {
      "Index": 93,
      "Text": "Таким образом суждения есть во 2 суждения рефлексы. То есть он обращает просто наше внимание если вот скажем. Роза есть растение. То наверное 1 светится в другом. Вот это растение это на 1 растении. Раз розы есть растения значит среди растений есть розы она светится",
      "ParagraphType": 10,
      "OffsetSeconds": 2043
    },
    {
      "Index": 94,
      "Text": "Если возьмете все растения то уже не затеряется же родом. Рассеянно насчет других осенний не верт может вы сочавили может не перепутаете. Ну потому что розу можно подарить щавель для другого лучше употребить для того чтобы сделать холодный борщ",
      "ParagraphType": 10,
      "OffsetSeconds": 2068
    },
    {
      "Index": 95,
      "Text": "Вот. Поэтому вот она светится в другом таким образом суждения есть во 2 обсуждение рефлексии а что говорит лекс если свидетельство отражается. То есть говорим. Что то официальное говорил он об 1 i nemby do",
      "ParagraphType": 10,
      "OffsetSeconds": 2088
    },
    {
      "Index": 96,
      "Text": "И это отрицание другого. То есть не просто говорим. Вот товарищ лазарев не дурак это хорошее суждение. Я про вас что нибудь сказал оскорбительно. Нормально да. Признаете что она не дура. Хорошо а вот давай дмитрий умный человек",
      "ParagraphType": 10,
      "OffsetSeconds": 2103
    },
    {
      "Index": 97,
      "Text": "Как вам больше нравится вариант какой. Пытаюсь дмитрием повезло а он вот потому что надо вот это вот. И условно было место а вы. Надо близко к власти садиться а уже сыть вот это вот уже. А вы посмотрели тут красный вычет высти дальше",
      "ParagraphType": 10,
      "OffsetSeconds": 2128
    },
    {
      "Index": 98,
      "Text": "А это что за чем сложность то. Чтобы про вас рассказать мне надо искать пойти сейчас тут вроде дураков нету. Это надо мне сейчас. Что у нас ключик дайте я сейчас пойду. На улице иду кого бы привести показать что он дурак",
      "ParagraphType": 10,
      "OffsetSeconds": 2147
    },
    {
      "Index": 99,
      "Text": "Это сложная задача. И вот я его приведу подставлю но возможно еще драка будет по этому поводу. Потому что не думаешь что он так просто пойдет. Ну у нас есть такие люди серьезные такие большие чтобы были такие большие серьезные литвы",
      "ParagraphType": 10,
      "OffsetSeconds": 2162
    },
    {
      "Index": 100,
      "Text": "Мы в стиле пойдем втроем а я 4. И тогда мы приведем черви все будет тихо спокойно ничего ничего не тронем. Вот он потрепыхается и вот приведем сюда я скажу вот. Видишь это дорого вот лазарев. Не такой ну правильно я теперь все",
      "ParagraphType": 10,
      "OffsetSeconds": 2176
    },
    {
      "Index": 101,
      "Text": "Поэтому есть прямая форма утверждения а если это такая рефлексивная через отражение то есть нет чтобы сказать про. Как проднеклю что умный человек. Нет надо обязательно притащить какого то дурака и тогда только показывать что",
      "ParagraphType": 10,
      "OffsetSeconds": 2199
    },
    {
      "Index": 102,
      "Text": "Потом другого дурака потом 3 будем тащить и будет сплошное отражение и все и этот никакой и никак. Не так этот. То есть это не очень хорошее поэтому. Иногда могут. Что говорили люди его враги что маяковский сегодня выглядел",
      "ParagraphType": 10,
      "OffsetSeconds": 2213
    },
    {
      "Index": 103,
      "Text": "Вроде бы прилично. Сегодня выглядел прилично вчера и завтра наверное. Неприлично. Выглядел. Выглядит это прилично а сам то. Человека какой. 2. Вроде бы. Прилично. Вроде бы. И тут еще есть 1 отражение то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2230
    },
    {
      "Index": 104,
      "Text": "То есть люди которые вот это понимают. Низкие формы они. Становится менее уловимым для противника. В том числе и для логического противника и наоборот они могут использовать это. В своих выступлениях сосиастные обязательно только вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2255
    },
    {
      "Index": 105,
      "Text": "Фразами что. Можно по разному это делать. Так вот поэтому. Это рефлексивная форма. Правильно через отражение. Так рефлексии значит 1 у нас была форма наличного. 2 форма суждения рефлексы. Но это скорее внешнее синтезирование переходит существенное тождество некоторых",
      "ParagraphType": 10,
      "OffsetSeconds": 2275
    },
    {
      "Index": 106,
      "Text": "Танциальные необходимые связи. Таким образом суждения есть а эти обсуждения необходимы. Раз товарищ лазарев. Кружок стоит. Изучение диалектики это он точно умный человек вот это он есть умный человек. Если он и придет долго не задержится",
      "ParagraphType": 10,
      "OffsetSeconds": 2304
    },
    {
      "Index": 107,
      "Text": "Извини плохо же. Это уже исключение необходимости. Не просто так что у тебя есть потолка берется это связано со обстоятельствами по необходимым выводам. Они просто взял и ткнул. Ну что это такое. Ну это не все еще в отличие от всех их периодичности еще 4 есть где я тут",
      "ParagraphType": 10,
      "OffsetSeconds": 2326
    },
    {
      "Index": 108,
      "Text": "Удивительно. В 4 так как в этом существенном топе сторазличие субъекта и предиката стало формой. То суждение становится субъективным оно содержит все. Это не положенность понятия его реальности и их сравнения",
      "ParagraphType": 10,
      "OffsetSeconds": 2348
    },
    {
      "Index": 109,
      "Text": "Это суждение понятий. То есть он учитывает что здесь форма субъективности. И что действует в сравнении. Противоположность понятия и его реальности. По понятию такой а реальность может быть другой. И сравнивает план соответствия своему понятию или нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2362
    },
    {
      "Index": 110,
      "Text": "Естественно это что. Только начали вы с объекта. Нехорошо на связи. Ну понятно. Нехорошо. Этот основной вопрос вы вернули. Как то его не видели у меня всегда был. Бывают такие простые формулировки достаточно перестают",
      "ParagraphType": 10,
      "OffsetSeconds": 2384
    },
    {
      "Index": 111,
      "Text": "Из конца начинаю думать я понимаю человек. Такой забавный почему он с конца берет. Потому что есть иное соответствие понятия объекту как нас учили. Нас с дмитрием учили вот. Соответствие. Понятия и объекту",
      "ParagraphType": 10,
      "OffsetSeconds": 2422
    },
    {
      "Index": 112,
      "Text": "А вы раз объекта понятия. А вы вы ну что и воняете понятно все хорошо сделай. Потому что все таки сначала надо понять сначала познать надо. Знавать действительность потом ее преобразовывать а вы сами а что ее там",
      "ParagraphType": 10,
      "OffsetSeconds": 2440
    },
    {
      "Index": 113,
      "Text": "Познавать в хойе преобразование и познать и давай вруби. А еще у вас есть цемент размешиваем а куда вывезти его дойдем потом туда детского познания. Потому что вид детского познания сначала. Да конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 2457
    },
    {
      "Index": 114,
      "Text": "На разломать это. Там вещат слабо. Еще разбить надо. А что у вас на взятии надеется вдревле. А получится развесели ветвь. Если не получится дать крепкий. Так ну вот 4 вида здесь вида суждения раз 2 в 34",
      "ParagraphType": 10,
      "OffsetSeconds": 2475
    },
    {
      "Index": 115,
      "Text": "Вы хотели узнать вид осуждения все мы уже закончили. С вами и во 1 мы выяснили как. Различать эти самые. Как. Пересядь. Понятия. Всеобщее особенно единичные к суждениям. И виды суждений и все понятно. Но честно скажу что я очень долго думал тема о том как это сделать понятно",
      "ParagraphType": 10,
      "OffsetSeconds": 2494
    },
    {
      "Index": 116,
      "Text": "Потому что потому что вот как то тут. Так много всего. А тут вот если это все. Не вроде так все и написано. Все и написано в конечном итоге но нужно еще в том что написано выбрать то что. Представляет. Логин у вас на анализах",
      "ParagraphType": 10,
      "OffsetSeconds": 2519
    },
    {
      "Index": 117,
      "Text": "А то что вам специально разъясняют добавляют. Их много этих разъяснений но это все разъясняние и добавление. А вот здесь прямо вот здесь выделяется некоторый случай. В науке логик особенно в 1 доме там человек останавливается начинает думать почему это так",
      "ParagraphType": 10,
      "OffsetSeconds": 2537
    },
    {
      "Index": 118,
      "Text": "А там гегеля прежде чем он начинает предлагать все да план. Он этот план читается там ничего не доказано и там нет никакого поведения. Никогда вы его не поймете. Потому что это надо просто понять как книга устроена вот сейчас речь сейчас пойдет об этом",
      "ParagraphType": 10,
      "OffsetSeconds": 2556
    },
    {
      "Index": 119,
      "Text": "И вот это сказано. А потом идет развертывание более подробно и вот читать надо подумать а это вот так сказать для того чтобы вы знали о чем будет речь. И более того ну чтобы вы не думали что они о паровозной мастерских будут речь",
      "ParagraphType": 10,
      "OffsetSeconds": 2573
    },
    {
      "Index": 120,
      "Text": "О велосипедах. А потом уже вы разберетесь. То есть для того чтобы увидеть что в тексте какую роль играет нужно с этим текстом ознакомиться. Почему говорят ознакомление с сексом правильно значит надо ознакомиться",
      "ParagraphType": 10,
      "OffsetSeconds": 2587
    },
    {
      "Index": 121,
      "Text": "И прежде чем начать его изучать тем более штудировать. Поэтому и хорошо и главное посмотреть. Некоторые никак не могут запомнить. Что зачем идет для этого то не нужно читать книгу. Для этого надо изучить как бы время",
      "ParagraphType": 10,
      "OffsetSeconds": 2604
    },
    {
      "Index": 122,
      "Text": "И больше ничего если у вас хорошая память. Я вот например. Не обладаю таким свойством поэтому мне бесполезно учить. Самое главное я все равно не запомню. Поэтому рядом вот так то есть медиа на ползупа по тексту но есть люди которые я на 1 раз прочитал запомнил",
      "ParagraphType": 10,
      "OffsetSeconds": 2620
    },
    {
      "Index": 123,
      "Text": "Ну знаешь что зачем идет и он уже не ошибется у него. Ну и дальше вот ну раз он уже сказал что сначала что потом. Ну наверное мы с вами знаем уже что сначала бытие а потом сущность. Все знают никто не есть такие люди которые здесь в кружке не знают что",
      "ParagraphType": 10,
      "OffsetSeconds": 2638
    },
    {
      "Index": 124,
      "Text": "Это несущность идет после бытия есть такие люди если есть такие люди просьба выйти. Если я не знаю до этого. Потому что уж с кохом мы на эту тему не говорили ну так понятно поэтому вот за соблюдением наличного бы сия что пойдет я видите как вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2655
    },
    {
      "Index": 125,
      "Text": "Я могу не считать а листать и что за ним пойдет. Вот тут какие то эти букочки маленькие. Это все виды идут где наличного бы себя как бы суждению присваивается тот. С чего начинается вообще 1 в логике. А почему потому что суждение они отражают",
      "ParagraphType": 10,
      "OffsetSeconds": 2670
    },
    {
      "Index": 126,
      "Text": "Вот то движение объективное которое было. Это отражение в понятиях того движения логического. Которые бы с вами прошли. Сведения. Кончается это бесконечным суждением. На странице 65 написано суждение рефлексии",
      "ParagraphType": 10,
      "OffsetSeconds": 2689
    },
    {
      "Index": 127,
      "Text": "Это 2 2 весуждение. Когда ее как его понять не читать надо это суждение рефлексии как она выглядит. Что там есть самособирание воедино многообразных свойств. Действующих в аварии. И примеры. Примерами он тут не балует надо сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 2713
    },
    {
      "Index": 128,
      "Text": "И тут их виды сингулярные партикулярные универсальные универсальные я думаю все понимают. Все что ко всему. Относится. Введение необходимости. Сведения необходимые. Определение до которого дородвилось всю общность",
      "ParagraphType": 10,
      "OffsetSeconds": 2732
    },
    {
      "Index": 129,
      "Text": "Там категорическое суждение разделительное суждение. Поведение понятия дэ. То 4 д. Я не понятия обсуждение понятия какие о сиртарической суждении проблематическое суждение. Так. И апотектическое суждение про которое я вот запомнил",
      "ParagraphType": 10,
      "OffsetSeconds": 2754
    },
    {
      "Index": 130,
      "Text": "1 раз просчитаться дом устроенный тактами. Как то хорош вот если я сказал просто дом. Я сказал почему. Не сказал то есть тут нет обоснования а вот апотетическая самая высшая форма самая красивая. Вот у меня поэтому был такой случай мы разбирали дмитрия юрьевича пучкова",
      "ParagraphType": 10,
      "OffsetSeconds": 2780
    },
    {
      "Index": 131,
      "Text": "Вопросы диалектики а он всегда начинает. Встречу с того что. Михаил васильевич я вас категорически приветствую. Я вас категорически приветствую раз привет вот эти горечьские дела. Потом я 1 раз его приветствовал осироторический",
      "ParagraphType": 10,
      "OffsetSeconds": 2807
    },
    {
      "Index": 132,
      "Text": "И наконец а по дигктически его приветствовал. И объяснил что такое аполитическое. А тогда чтобы я вот продемонстрировал что я вот не лыком я вас значит приветствую а сиртарически. А с историческое суждение оно вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2827
    },
    {
      "Index": 133,
      "Text": "В качестве примера можно взять такое же вот. Дом хорош. То есть с оценкой уже просто что он там красный может красный это плохо кому то красный плохо кому то белый хорошо так что мы таких знаем да мы такие знаем а тут вот речь идет о том что дом хорош вот скажем ваш дом",
      "ParagraphType": 10,
      "OffsetSeconds": 2845
    },
    {
      "Index": 134,
      "Text": "Угу хорош. А это. А стратегическое суждение это самое суждение последнее на букву ц это обсуждение дом так то и так то устроены ну вы его тут устроили вместе с дементием все организовывали и так далее. Вот дом так то устроен и хорош",
      "ParagraphType": 10,
      "OffsetSeconds": 2864
    },
    {
      "Index": 135,
      "Text": "То есть так то есть не только он но и я знаю и даже знаю тут не только категорически а категорически раньше а по лексической поше. Так что. Он не слабее он. Он меня. Если ты педагогический потому что еще я ничего не сказал что меня приветствует",
      "ParagraphType": 10,
      "OffsetSeconds": 2883
    },
    {
      "Index": 136,
      "Text": "А по диетической не надо авансову давать пусть выступит. Нормальное организаторов. Почему я должен сразу вам давать. Как высшую оценку. Ну сначала вот выступите хорошо. Получите. Тем более оценки получают так сколько просмотров",
      "ParagraphType": 10,
      "OffsetSeconds": 2903
    },
    {
      "Index": 137,
      "Text": "И кто то все одобряет а кто говорит щушка хайка непонятная. А разный номер я так воспринимаю. Вот то есть. Что я хотел вам продемонстрировать сегодня. Что несмотря на сложность этого материала. Ничего такого здесь особенного нету",
      "ParagraphType": 10,
      "OffsetSeconds": 2921
    },
    {
      "Index": 138,
      "Text": "И мы пришли к вам в заключение. Который будет уже предметом следующего занятия. Вернее не следующее занятие а сначала у нас будет через следующее занятие. А здесь у нас будет. С рождением. Посвященные занятия",
      "ParagraphType": 10,
      "OffsetSeconds": 2939
    },
    {
      "Index": 139,
      "Text": "Интересно. Неделю. Через 2 недели. Нет не через 2 недели будет что у нас 27. Ну в апреле есть да ничего. 27. Что у меня тут навесила ренат что было и 27. Кто будет стараться. 13 число несчастливое и правильно потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 2957
    },
    {
      "Index": 140,
      "Text": "Разобрали такой сложный вопрос и 27 мы будем разбирать. Виды суждений а переход мы разобрались в суждении. Это важно переход. Особо важно. Мы сегодня этот самый переход к сожалению. То есть говорили роза есть растения единичные есть общие и получили посмотрели на это и увидели что это",
      "ParagraphType": 10,
      "OffsetSeconds": 2984
    },
    {
      "Index": 141,
      "Text": "Тебе давид суждения роза. Есть рассеянный. Есть. И вот так люди высказываются. Так и высказываются и вот эти все это лось и так высказываются это не суждение наличного бытия. А если по другому то вот так по другому по другому называется",
      "ParagraphType": 10,
      "OffsetSeconds": 3009
    },
    {
      "Index": 142,
      "Text": "Идет классификация как вот есть классификация животных. Это рыбы. Это грызуны. Из них вкратце есть. А есть мысли а есть белые мыши. Ну вот я думаю что мы. Там мне задачи решили какие у нас есть вопросы",
      "ParagraphType": 10,
      "OffsetSeconds": 3029
    },
    {
      "Index": 143,
      "Text": "Еще время есть за город осталось. То есть какая у нас вот дальше какая проблема надо перестать бояться. Не наш друг. Можно помогать. Вперед. Ну он поедет. Помогает нам продвигаться вперед. На вершины. Они не помогают",
      "ParagraphType": 10,
      "OffsetSeconds": 3047
    },
    {
      "Index": 144,
      "Text": "Сейчас оторвет нам по пешеходной дорожке потому что по пешеходной дорожке вы и сами пройдете. Мы. И выйдем в зал у хэллоуиги для того чтобы пройти отсюда до. Нет это другая задача а для того чтобы разобраться в таких вещах и не было чтобы это примитивно",
      "ParagraphType": 10,
      "OffsetSeconds": 3069
    },
    {
      "Index": 145,
      "Text": "Если уж приводить большой пример то большой пример был это с контрреволюциями ссср. Потому что чтобы разобраться надо понимать. Кто может сказать сегодня что такое виолетта. Снова помогающий. Смотрел основополагающее учение моркови и саркони и организма сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 3091
    },
    {
      "Index": 146,
      "Text": "Привалюсей да и сказал что в 1 ресторане она в период империализма может быть такого. Сначала в 1 стране и может быть так чтобы. Создались условия. Революции объективные субъективные чтобы революционность",
      "ParagraphType": 10,
      "OffsetSeconds": 3122
    },
    {
      "Index": 147,
      "Text": "Ситуацию бы целую в несколько странах такого не бывает поэтому революцию надо понимать как цепь революции и контрреволюции. У нас уже и революции есть и контрреволюции есть. То есть именно так как у ленина написано в работе",
      "ParagraphType": 10,
      "OffsetSeconds": 3135
    },
    {
      "Index": 148,
      "Text": "А вот в бессоединенных штатах европы и военная программа. Карской революции ленин мало в этом. Он написал но он написал очень твердо и это вот твердо держался. И когда сам вопрос. Обрезок в мире когда нужно было",
      "ParagraphType": 10,
      "OffsetSeconds": 3148
    },
    {
      "Index": 149,
      "Text": "Чтобы решить элементарно. Сделать двигатель. Ты примерно договорился. Те страны которых нет для этого. Это условие или мы сдавливаем ребенка. Временем в россии и просто мировка с вами мировой революции он горит и все",
      "ParagraphType": 10,
      "OffsetSeconds": 3161
    },
    {
      "Index": 150,
      "Text": "А мировые революции не купят а вот мы свою руль ценную роль. Значит видим как раз в том чтобы ее. Это революция поддерживает тем что мы. Ну вот ну вот поэтому это течение внутри марксизма рожденная марксизму",
      "ParagraphType": 10,
      "OffsetSeconds": 3177
    },
    {
      "Index": 151,
      "Text": "Люди не привыкли. Рассматривай. Эти люди. Ну вот по доброте душевной. По простоте душевной им говорят что это вот улучшит вашу жизнь. Вот выпейте вот это это улучшит вашу жизнь так вам сейчас продают всякие",
      "ParagraphType": 10,
      "OffsetSeconds": 3195
    },
    {
      "Index": 152,
      "Text": "В аптеках. Какая сегодня продажа лекарств в аптеках при капитализме объясните мне. Деньги заработать. Ну так пейте больше. Этих лекарств. Но если вы умрете они очень сожалеют а знаете почему они сожалеют",
      "ParagraphType": 10,
      "OffsetSeconds": 3213
    },
    {
      "Index": 153,
      "Text": "Больше не буду. Он же больше не купит вот беда. Начала ему выходить купит другой. Нет товарищ никогда не станет капиталистом. Он не понимает что не другой надо чтобы все покупали как можно больше. Как можно больше как можно больше людей",
      "ParagraphType": 10,
      "OffsetSeconds": 3228
    },
    {
      "Index": 154,
      "Text": "Как это не может быть мало у нас число жителей россии сокращается а вы что доказываете. Как не может быть когда вот именно с этой проблемой мы столкнулись как только. Перешли к капитализму. Уже но переход к нему шел через ревионизм",
      "ParagraphType": 10,
      "OffsetSeconds": 3255
    },
    {
      "Index": 155,
      "Text": "То есть людям рассказывали это социалистические товары и денежные отношения. Социалистический рынок. Вот все слова со своей лисички прибавляли ко всякой гадости эту всю гадость то скоте проводили человеку сказали что это социальная сеть",
      "ParagraphType": 10,
      "OffsetSeconds": 3270
    },
    {
      "Index": 156,
      "Text": "То есть люди по крайней мере те люди которые в прыжке не должны быть настолько наивными чтобы верить вот таким. Слова на слово верить что это социалистический он представил или социалистический перестрой",
      "ParagraphType": 10,
      "OffsetSeconds": 3285
    },
    {
      "Index": 157,
      "Text": "Хотя хотя. Если человек вообще был вот внимателен был в понятии он был увидел что слово перестройка. Буквально раскрывать о чем идет речь перестройка. Перестрой это что такое изменение общественного строя",
      "ParagraphType": 10,
      "OffsetSeconds": 3300
    },
    {
      "Index": 158,
      "Text": "Вам же говорят перестрой в очаг будет. Урада здравствуй так перестройку стоить будет сейчас капитализм а какой может быть еще. Изменение строя и никакого другого был социализм стал капитализм. К полному кумиризму так не придешь",
      "ParagraphType": 10,
      "OffsetSeconds": 3315
    },
    {
      "Index": 159,
      "Text": "Продано очень долго да нужно все развивать развивать и. В радиоэпидемизме преодолевать это дело долгое никто из. У классиков в марксизме никаких сроков здесь не установлен не знаю. Ну китай говорит что он еще будет дома",
      "ParagraphType": 10,
      "OffsetSeconds": 3330
    },
    {
      "Index": 160,
      "Text": "Огромные может 50 лет строить. Ну может и 50 а может и 100 вы быстрее можете. Китай городами. 1400000000. Это уже сносится можно как такое количество людей накормить чтобы они. В этом году все. Бедность побороли потом они чтобы уйти от зависимости от",
      "ParagraphType": 10,
      "OffsetSeconds": 3349
    },
    {
      "Index": 161,
      "Text": "Порядка технологий. В 70 раз увеличили расходы. В плане. В 14 плане на научно технический разработку в 70 раз. А наши грустные так сказать держатели денег всяких хондов. В состоянии других сидят. Деньгами",
      "ParagraphType": 10,
      "OffsetSeconds": 3371
    },
    {
      "Index": 162,
      "Text": "Как их отдать. Отдать тому кто вместо того чтобы забрать. Центробанк. Он же государственный банк а деньги заплатили за то чтобы он. Он стал подчиняться правительству. Вот на этой куры насмерть даже при капитализме",
      "ParagraphType": 10,
      "OffsetSeconds": 3395
    },
    {
      "Index": 163,
      "Text": "Сбербанк. Сбербанк. Миллиарды заплатили за то чтобы. Что вы как бы купили какой то. И кстати из правительства нужно заниматься покупкой. Того что принадлежит государству. Государство государственный банк",
      "ParagraphType": 10,
      "OffsetSeconds": 3411
    },
    {
      "Index": 164,
      "Text": "Надо было ощупить. Народного благосостояния. Городного человечка ну да. Вот то есть. То чем мы занимаемся с 1 стороны сложно на других сложно людям вообще разобраться в чем. Потому что происходит сложно",
      "ParagraphType": 10,
      "OffsetSeconds": 3428
    },
    {
      "Index": 165,
      "Text": "Не просто для этого надо. Со всеми понятиями. Собираться скажем товар. Сколько раз не говорит что он социалистический. Хотите солистического яда принесу. Ну яйца социалистические будут. Самочистка ничего не заметите",
      "ParagraphType": 10,
      "OffsetSeconds": 3450
    },
    {
      "Index": 166,
      "Text": "Да сделано рабочими. По волнам рабочими принесем рабочими. И для рабочих. И все. Настолько люди наивны в этом отношении. С 1 стороны вроде бы мы тут вот. Герои там сколько сидим занимаемся сколько занятий какие трудности",
      "ParagraphType": 10,
      "OffsetSeconds": 3470
    },
    {
      "Index": 167,
      "Text": "Лучше бы заниматься чем тебя вот так вот возьмут и будут. Если дурачить. Вот и развивайся с алисой на пляже. Ну кто не знает что такое социализм. У нас вроде бы это не развитый не полный незрелый не спелый",
      "ParagraphType": 10,
      "OffsetSeconds": 3493
    },
    {
      "Index": 168,
      "Text": "Ну если его развеять что будет. Коммунизм полный нет. У меня избыта есть уже. Но это правильно то что вы сказали но это повторение потому что а это будет полный коммунизм. Если его развить. Поэтому зато если с олегом это коммунизм такой у них что получалось это развитой но нет",
      "ParagraphType": 10,
      "OffsetSeconds": 3508
    },
    {
      "Index": 169,
      "Text": "Сначала объявили. Что вот через. 10 лет будет. Низшая фаза коммунизма. Хотя она у нас 36 года а потом еще через 10 лет высшая фаза коммунизма. А вы там отступили назад. У нас уже. Развитой социализм его приходит кто нибудь наивный человек приносит статью журнал о том что как нам",
      "ParagraphType": 10,
      "OffsetSeconds": 3526
    },
    {
      "Index": 170,
      "Text": "Лучший. Вредность. Вредные опасные женские труды выключать умели. Еще принесли у нас развитой социализм. Вы принесли такой вредный отважный труд. Ничего не стала делаться вообще даже не только не ела свистка и все должно быть",
      "ParagraphType": 10,
      "OffsetSeconds": 3550
    },
    {
      "Index": 171,
      "Text": "Ничего не надо делать поэтому все стало подать. С продажами уничтожаться. На ушко дача еще говорит. Перестройка добавить слово социалистической его вместо того чтобы застрелить этого города. И его слушают как будто бы он все это умное",
      "ParagraphType": 10,
      "OffsetSeconds": 3568
    },
    {
      "Index": 172,
      "Text": "Он же изменник родины он враг народа. У кого наебись. А у кого на юго востоке не наивный же. И там и собеседство подержанные шли за них были и такие и такие. С 1 стороны были такие как яполев. Предательница",
      "ParagraphType": 10,
      "OffsetSeconds": 3588
    },
    {
      "Index": 173,
      "Text": "Социализма изменники родины. Или такие гафиельцы которые потом приехал. Соединенные штаты америки докладывал конгрессе что мы уничтожили коммунистического и бывает туда присмотрю. Страшные вообще очень хорошо склеились",
      "ParagraphType": 10,
      "OffsetSeconds": 3613
    },
    {
      "Index": 174,
      "Text": "По выступлениям жить по ленински. И тут же идеально. Да как отрицание поэтому я выступаю за сохранение вот этого. Это мемориал. Который залез на центр чтобы нас свозить всю дрянь. Которые ельцина и его дружки принесли андроид",
      "ParagraphType": 10,
      "OffsetSeconds": 3629
    },
    {
      "Index": 175,
      "Text": "Революционеры памятников. Вообще с 1 стороны к тем самым. На память о том какие узлы ли негодяи. И еще на память всем такие бы проставь видео которые. А именно так верю этим. С негодяем который. Сидели если они сидели высоко да вы молитесь сколько угодно высохло сидеть а этого не знать",
      "ParagraphType": 10,
      "OffsetSeconds": 3651
    },
    {
      "Index": 176,
      "Text": "Вот это вот нам позволяет. Иметь знания. Потому что происходит независимо от того на каком этаже вы сидите. Куда вы забрались или куда вы опустились. И откуда не следует что человек который внизу. Уже понимается",
      "ParagraphType": 10,
      "OffsetSeconds": 3671
    },
    {
      "Index": 177,
      "Text": "Мы скажем рабочие лучше понимают диалектику почему. Потому что они имеют дело с противоречивым предметом. Вот для меня например было как школьник когда пришел на завод. 2 дня в неделю станет. Нормальный залог 936 который делал авиационный прибор я никак не мог понять что это не точно делает или туда",
      "ParagraphType": 10,
      "OffsetSeconds": 3686
    },
    {
      "Index": 178,
      "Text": "Плохо то микронов или сюда надо же сделать как нас учили. И тут в отпуске посадка что за то есть я сейчас ничего точно вообще нету. Сегодня точно. Да и вот песто 1 был человек на балтийском. В заводе который качил вал",
      "ParagraphType": 10,
      "OffsetSeconds": 3710
    },
    {
      "Index": 179,
      "Text": "Много рабочих. 1 человек могу или 4 м над точить и там допуск. Ну если б там. Кстати допуск превысил. Я сейчас сораблю буду держать никуда он не поедет. Если вот там 4 м а на 3 м. 73 см. Какой то сбой допустим все это выбрасывает",
      "ParagraphType": 10,
      "OffsetSeconds": 3731
    },
    {
      "Index": 180,
      "Text": "Можно доточить можно доточить. Ну уже если вы сделали уже его слишком тонким то если тонким то брак тогда что он появился и так далее. Наваривать что ли или как. Не можно ставить. Как сейчас можно им поставить",
      "ParagraphType": 10,
      "OffsetSeconds": 3753
    },
    {
      "Index": 181,
      "Text": "Пусть поедет. Потому что когда он а потом вернулся то новый заказ. Новые деньги пока его снимают. Снять разобрать новый заточить. И тогда и рабочий тут повод существовать а так и был уволили и все в связи",
      "ParagraphType": 10,
      "OffsetSeconds": 3777
    },
    {
      "Index": 182,
      "Text": "Окончанием заказа. Так что мы с вами вот на. Занятиях. В связи с занятиями убеждаемся что это все позарез нужно и очень все практично. Потому что у нас. Но не столько все делается. Все делается. Неправильно сколько",
      "ParagraphType": 10,
      "OffsetSeconds": 3797
    },
    {
      "Index": 183,
      "Text": "Хочу осознать цены умышленно неправильно. И это нужно различать что должно быть если что по необходимости а что. Происходит. Различать то что происходит и оценивать то что происходит. Это нужно делать причем оценка у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 3820
    },
    {
      "Index": 184,
      "Text": "Тоже материалистическая мы оцениваем в нет позиции я вот иванов так считаю или петров или попов. А с точки зрения интересов рабочего класса. Куда идет и рабочие должны оцениваться с точки зрения того они соответствуют интересам рабочего класса",
      "ParagraphType": 10,
      "OffsetSeconds": 3837
    },
    {
      "Index": 185,
      "Text": "Поменьше дать. Взять у себя то есть чтобы если у них есть мелкобуржуазные настройки. Браный настрой в этом. Стоит поэтому вот это все очень важно. Поэтому я приветствую всех участников кружка и тех которые здесь сидят и тех кто смотрит смотрит у нас очень много",
      "ParagraphType": 10,
      "OffsetSeconds": 3854
    },
    {
      "Index": 186,
      "Text": "Людей. И сказать что нам негде их учиться. Никак нельзя сказать у нас все есть у нас есть и литература. У нас есть с вами. Кружок который достаточно последовательно. Мы уже далеко зашли мы в 3. У нас есть краткий курс",
      "ParagraphType": 10,
      "OffsetSeconds": 3874
    },
    {
      "Index": 187,
      "Text": "Есть диалекты и гегеля который. Напечатан. Ну вот не видна мысль. Институты на канале управление яправа товарищем мазером и у нас есть краткий курс для. Горячие гегели. На котором народ смеется говорит 4:40",
      "ParagraphType": 10,
      "OffsetSeconds": 3890
    },
    {
      "Index": 188,
      "Text": "Но краткий курс вот он на канале. Академия смыслов лобби. И на сегодняшний день его просмотрело 135000. То есть людей которые занимаются диалектикой. Очень много сейчас в россии такого раньше не было. Такого раньше не было можно сказать что в том числе и деятельность нашего кружка",
      "ParagraphType": 10,
      "OffsetSeconds": 3906
    },
    {
      "Index": 189,
      "Text": "И постоянное внимание к этой стороне. Ну раньше говорили ну здесь 300 почти 5 300 они же есть зачем тогда их изучать. Ну скажи зачем вы начинаете на ней так лезть. Ух есть же 3 источника 3 стороны к счастью от того что товарищи лазарева изучают и что от этого",
      "ParagraphType": 10,
      "OffsetSeconds": 3930
    },
    {
      "Index": 190,
      "Text": "У нас есть надо их изучать раз есть значит надо их изучать иначе зачем они просто. Уже есть что я изучаю вот если нет деталей так надо выточить. Ну если она у вас есть ну надо переставить ее то переставь все вы же как раз вот занимайтесь туда сюда перестаньте",
      "ParagraphType": 10,
      "OffsetSeconds": 3947
    },
    {
      "Index": 191,
      "Text": "Буду ливать и комплектовать то что есть а зачем это изучать. Ну понять много будет. Понять если хотите это уже другая задача ну вот поэтому у нас задача не просто понять а выразить понять их и понять насколько это 100 лет тем",
      "ParagraphType": 10,
      "OffsetSeconds": 3967
    },
    {
      "Index": 192,
      "Text": "Или иные изменения соответствуют интересам. Рабочего класса не потому что он рабочий потому что он передовой. А передовой он потому что рабочий. Таким образом. Позвольте поблагодарить всех тех кто тут участвует и",
      "ParagraphType": 10,
      "OffsetSeconds": 3986
    }
  ]
}