{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте начинаем очередное занятие нашего кружка любителей гегельской диалектики. Значит как написано. В сообщении которое разрешено военным кружкам. Что будет рассматриваться вопрос. О переходе. Явление да ну вот значит что такое условие предшествовало условие как известно категории основания",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Взятая это опять. Отдельно не охватывает то что входит в понятие основания потому что если есть основания то есть и. 2 категория как называется основаны основаны а есть 3 категория к которой относится к этому основанию это основа основа как бы охватывает и основания и основана",
      "ParagraphType": 10,
      "OffsetSeconds": 73
    },
    {
      "Index": 2,
      "Text": "Но основание основанное находится в таком соотношении как описано в формальном основании. Что я скачал. Основанное основывается на основании то есть основания переходят в основанное основанное. Оно предполагает основание но формального основания никакого различия",
      "ParagraphType": 10,
      "OffsetSeconds": 100
    },
    {
      "Index": 3,
      "Text": "Между основанием и основанным нет. Поэтому оно формальное то есть как бы удвоение 1 и того же. Можно так представить как основаны на вот этом. Но это то же самое что и на основании. А потом рассматривается вопрос как мы знаем о реальном основании",
      "ParagraphType": 10,
      "OffsetSeconds": 123
    },
    {
      "Index": 4,
      "Text": "А реальные основания. Значит ижевск предполагает что в том что является основанным есть то чего нет. В основании. И вот это не все а потом рассматривается это нас бы вроде бы и устроило успокаивать нашу душу не диалектическую которая ну вот все эти все в порядке",
      "ParagraphType": 10,
      "OffsetSeconds": 144
    },
    {
      "Index": 5,
      "Text": "Вот оно основывается а там другое. Хотя если оно основывается то почему там другое. И поэтому когда теперь берет бегает 1 и 2. Формальное основание. И реальное основание то единство формального основания реально основание дает",
      "ParagraphType": 10,
      "OffsetSeconds": 168
    },
    {
      "Index": 6,
      "Text": "Полное основание а в полном основании есть и то и то. Основание основанного от орлиса это что. Да вот по программе почему равенство когда вместо этого говорится то здесь это то здесь то различно. Вы сразу взяли другие категории уже сразу начнете заикаться потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 187
    },
    {
      "Index": 7,
      "Text": "Как меня тоже всегда удивляет все это вот кажется что категории которые делают плохие вы берете лучше. То это конечно хорошо но почему тогда спотыкаемся. Мы рассматривали эти категории тоддисто различного различия",
      "ParagraphType": 10,
      "OffsetSeconds": 210
    },
    {
      "Index": 8,
      "Text": "А раньше мы говорим о других местах математики а где то не математика здесь говорить никогда не бывает тождественного тождество это как называется. Кавтология елка это елка но это бревно. Значит просветились сейчас если мы посвятим этим высказываниям на прыжок потом сюда никто не придет если уже больше не придет",
      "ParagraphType": 10,
      "OffsetSeconds": 227
    },
    {
      "Index": 9,
      "Text": "Поэтому. А смыслом является только такое тоже как то лицо различного поэтому вот то есть у основания основанного. Вот оно так и получается то ли со основания основанного. В полном основании полное основание предполагает что там и то и здесь есть различия естественно поскольку это тоже лицо различного",
      "ParagraphType": 10,
      "OffsetSeconds": 252
    },
    {
      "Index": 10,
      "Text": "И вот. Теперь. Поэтому рассмотрев что такое основание. Мы начинаем думать значит все основание некоторая положимость положенность это то что есть благодаря другому. То что не мыслится без другого. И все основания предполагается основанный",
      "ParagraphType": 10,
      "OffsetSeconds": 276
    },
    {
      "Index": 11,
      "Text": "А если основами то предполагается основание. Ну а теперь когда мы берем полное основание вот. Оно есть но оно есть но это положенность мы же находимся где в какой сфере. В сфере сущности а в сфере сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 293
    },
    {
      "Index": 12,
      "Text": "Все берется со своим отрицанием а что является отрицанием положенности. Да отрицание. Это отрицание и это я бы тоже додумался до этого. Отрицанием по должности что является. Куда вот у нас загнали вообще в самое начало",
      "ParagraphType": 10,
      "OffsetSeconds": 312
    },
    {
      "Index": 13,
      "Text": "А не могли вы там ближе к чистому бытею тогда уж как то там опереться хотя бы на что то а. Не. Иван михайлович вот как только я скажу вы сразу согласитесь. Но это не я придумал иногда вот мне тоже кажется ну такое какие дебри и вот ставится такой вопрос потом начинаешь искать ответ ответ такой элементарный а отрицанием положенности является предположимость",
      "ParagraphType": 10,
      "OffsetSeconds": 338
    },
    {
      "Index": 14,
      "Text": "Предполагающий рефлексия предполагающий мы же в учении осуждены здесь репродуктивные и все определения что значит причины отрицать с отрицанием соображения значит если есть пологание то если предполагали значит если вы все рассказали про то что она все теперь все замкнуто все эти основание основанное основа все хорошо так это положено а предположим а вот тут значит предполагается и то",
      "ParagraphType": 10,
      "OffsetSeconds": 378
    },
    {
      "Index": 15,
      "Text": "Предполагается ну да предполагается предполагается что предполагается. То что не входит в основание а просто есть некая и непосредственная то есть бытие. И вот это вот предполагаемое непосредственное. Которые есть уже мы нашли сейчас за счет чего за счет того что мы взяли отрицание отрицание мы должны были взять если мы диалектикой занимаемся мы же говорили и каждый если спросишь чем отличается диалектика от формальной логики что там если есть положение то есть и противоположное положение",
      "ParagraphType": 10,
      "OffsetSeconds": 405
    },
    {
      "Index": 16,
      "Text": "И надо оба взять а потом посмотреть как в единстве. Ну так вы взяли что эту положенность а предположимость почему не взяли вы взяли мы предположимся получили. Какое бытие нет не посредственное мы получили",
      "ParagraphType": 10,
      "OffsetSeconds": 436
    },
    {
      "Index": 17,
      "Text": "Непосредственно то есть бытие все таки вы себе берете специально из сферы наличного типа которые вы хорошо знаете а вот тут вы. Не так хорошо знаете а здесь говорится непосредственно но непосредственно это я не потею то что непосредственно то есть не является",
      "ParagraphType": 10,
      "OffsetSeconds": 451
    },
    {
      "Index": 18,
      "Text": "Порожденным не является основанным они посредственные а непосредственно и что то получилось. Что получилось у нас старое. Подожди. Подождите это вы как то так вот то с быстрой очень умной. Хорошо. Получилось восстановленное через сущность бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 466
    },
    {
      "Index": 19,
      "Text": "Мы бы тебе хотели сказать так это не так красиво а вот так если сказать. Восстановленное через сущность бытие. Ну это вы дальше уже пошли в ванной скачок прыжок можно сказать. Восстановленная через сущность бытия дело в том что",
      "ParagraphType": 10,
      "OffsetSeconds": 487
    },
    {
      "Index": 20,
      "Text": "Мы расстались с бытием быть я снял бы тебя. И. Я в прошлый раз задал такой вопрос мы как представляем выше выше выше. Или мы представляем что мы бы тебе стали углубляться в учения о сущности вообще сущность когда мы представляем то мы проходим через бытие и углубляемся и мы восхваляем на пути",
      "ParagraphType": 10,
      "OffsetSeconds": 505
    },
    {
      "Index": 21,
      "Text": "Ну все таки мы углубляемся в сущность да. Так вот мы гуляли а теперь то же самое бытие снова тут вырастает но она уже вырастает не такое бытие в котором ничего нет. А такое бытие за которым стоит основание и",
      "ParagraphType": 10,
      "OffsetSeconds": 527
    },
    {
      "Index": 22,
      "Text": "Условия вот такое бытие с основанием и с условием как называется. Бытие с основанием и условиями. Что. А как что то неправильно что все неправильно говорят не знаю я понял 1 я читаю по тексту конечно написано существование это называть",
      "ParagraphType": 10,
      "OffsetSeconds": 545
    },
    {
      "Index": 23,
      "Text": "Существование это восстановлено через сущность бытие а то есть какое. Бытие такое у которого есть основания и условия оно не просто вот есть где и как то оно есть то бытие которое есть оно на самом деле не глубокое а вот теперь мы вернулись снова в бытию",
      "ParagraphType": 10,
      "OffsetSeconds": 583
    },
    {
      "Index": 24,
      "Text": "На таком быте и у каждого на котором есть основания и условия для этого бытия и вот тут разные переводы есть вот в новом издании тут уже перевод не суть дела а. Вещь говорится речь то идет о чем что вот когда что то появляется мы знаем что вообще что появилось но оно все делают не было потом оно появилось",
      "ParagraphType": 10,
      "OffsetSeconds": 599
    },
    {
      "Index": 25,
      "Text": "Так то есть мы можем об этом даже подумать дело не в нашем сознании появляется оно появляется в жизни но в жизни его не было когда все условия были созданы оно и появилось. Когда для какой нибудь сути дела созданы все условия она вступает в существование а тут говорится для кк когда для кого нибудь мыслимые вещи вот мы ждем хотели построить дом",
      "ParagraphType": 10,
      "OffsetSeconds": 622
    },
    {
      "Index": 26,
      "Text": "Но у вас в кирпича не завезли и цемента нет труб нет сантехники нет. А конных блоков нет. О дом строим. Ну пока вот не будет этого всего даже если вы будете доказывать что у вас дом готов по идее не должны принять но если есть хорошая комиссия которая может дать деньги то возможно это то самое условие которое позволит",
      "ParagraphType": 10,
      "OffsetSeconds": 644
    },
    {
      "Index": 27,
      "Text": "Дома дома то не будет нужно дать его можно будет. Это бумага будет это условие для того чтобы деньги получить. А вот дома то все равно не будет пока не будут созданы обеспечены все условия. Ну в данном случае мне кажется да но можно так то есть это можно так так",
      "ParagraphType": 10,
      "OffsetSeconds": 666
    },
    {
      "Index": 28,
      "Text": "Дело в том что когда мы говорим суть дела тут как то дело тоже не видно какого дела. Я бы оставил просто суть суть. Но тут видите дело есть разные переводчики во всяком случае и это тут не самое главное а самое главное",
      "ParagraphType": 10,
      "OffsetSeconds": 693
    },
    {
      "Index": 29,
      "Text": "В этом разделе в котором мы сейчас занимаемся говорит о свойствах о многих свойствах. Который проявляется был. В другой в отношении к другой вещи. Свойства этой вещи появляются. Обязательно. В других вещах или по отношению к другим вещам",
      "ParagraphType": 10,
      "OffsetSeconds": 711
    },
    {
      "Index": 30,
      "Text": "Поэтому свойств много. И они как бы и связаны. Они свойства потому что они свое относящееся к этой вещи но проявляются в отношении с другими вещами. А у нас был. И прямо говорится и характер проявляет себя как свойство",
      "ParagraphType": 10,
      "OffsetSeconds": 730
    },
    {
      "Index": 31,
      "Text": "И определение и характер проявляют себя как свойство. Вот здесь в этой книге правильный перевод там где говорится об определении и характере. Когда мы говорим об изменяющемся нечто о том что оно является становлением моментами этого становления или сторонами этого становления 2 нечто 1 нечто это определение другое нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 748
    },
    {
      "Index": 32,
      "Text": "Характер ну а здесь вот мы собираем этот весь урожай и то что нас. В течение предшествующих лет занятий когда не на что опереться и вот эта рефлексия это ведь переход от ничтоб ничто. Которые ленина напугала тем более наши товарищи",
      "ParagraphType": 10,
      "OffsetSeconds": 771
    },
    {
      "Index": 33,
      "Text": "Они конечно не все мы такие как ленин. Ну или никто не сомневается. Вы это распутали но сказали об этом только сейчас. Вы можете опубликовать это. Если распутали хорошо. Тут распутывать нечего потому что если сущность это снятая в эти отснятые",
      "ParagraphType": 10,
      "OffsetSeconds": 793
    },
    {
      "Index": 34,
      "Text": "Ничто. То всякое движение в сфере сущности это движение от ничтов нечто распутывать это мы давно уже. Ну вы можете распутать все равно чувствовали мы себя не по себе потому что опереться не на что потому что нельзя опереться на ячту",
      "ParagraphType": 10,
      "OffsetSeconds": 822
    },
    {
      "Index": 35,
      "Text": "Да. Не на что было опереться вот к нашему сознанию и вот при изучении рефлексии и вот мы изучали рефлективные определения когда уже пошли рефлективные определения такие как то детство различие. Потом противоречие нам стало",
      "ParagraphType": 10,
      "OffsetSeconds": 837
    },
    {
      "Index": 36,
      "Text": "Это хорошо а когда. Борьба противоположность и привела к переходу основания. Противоположность гет сугрунда идет в основание вот тогда появилось некое вот основание. И от этого пошло уже. Вот тут уже появилось основание основанного",
      "ParagraphType": 10,
      "OffsetSeconds": 851
    },
    {
      "Index": 37,
      "Text": "Основания основаны. Затем как мы сегодня еще раз повторили появилась. Условия и теперь вот. Есть непосредственное. Непосредственно у которого есть условия. И основание непосредственно с условием и основанием",
      "ParagraphType": 10,
      "OffsetSeconds": 872
    },
    {
      "Index": 38,
      "Text": "Есть существование. Существование. И состоялся переход в существование. А поскольку у нас тут задача перейти в явление. То. Значит вот мы уже имеем дело с существованием. А какое существование уже называется явление",
      "ParagraphType": 10,
      "OffsetSeconds": 893
    },
    {
      "Index": 39,
      "Text": "Ну во 1. Если этот раздел мы будем читать внимательно то мы найдем что вообще. Если что то есть оно существует. Ну это какой мы когда можем такой сделать вывод вот здесь только очень. Теперь когда добрались до этого",
      "ParagraphType": 10,
      "OffsetSeconds": 917
    },
    {
      "Index": 40,
      "Text": "Все на самом деле на самом деле оно никогда не бывает что просто есть и все. Но когда мы имели дело с учением обсе мы как раз наоборот отметали все остальное есть и все. Давайте разберемся с бытием и разбирались в эти емшности и что",
      "ParagraphType": 10,
      "OffsetSeconds": 933
    },
    {
      "Index": 41,
      "Text": "Но все если мы не будем отреагироваться не будем отметать мы никогда ничего не берем и не поймем. То есть вот мы. Это не мы отстрагировались а само бытие сняло себя и пришло. В сущность моих углубились",
      "ParagraphType": 10,
      "OffsetSeconds": 949
    },
    {
      "Index": 42,
      "Text": "Двигайся. Категории мы бы себя мы углубились в сущность. И углубляясь в сущность мы дошли до дна и от этого дна пошел. Вот наверх к чему бытею и пришло пришли мы снова. За которым есть основания и условия и теперь мы можем сказать что истина бытия это существующая",
      "ParagraphType": 10,
      "OffsetSeconds": 965
    },
    {
      "Index": 43,
      "Text": "Существование это как бы сам факт. Это сфера существования. А существуют это существующие это истина. Оно есть значит оно существует но это надо еще разбираться где у него основания какие есть условия. Этого бытия только тогда мы его можем понять как существующие",
      "ParagraphType": 10,
      "OffsetSeconds": 990
    },
    {
      "Index": 44,
      "Text": "А так просто если просто мы увидим что оно есть. Оно для нас просто в сие. Мы еще не разобрались в этом. И это большая задача выяснить о чем основание этого правильно. Те мы наблюдаем эксплуатацию хорошо вы наблюдаете их план как она откуда взялась",
      "ParagraphType": 10,
      "OffsetSeconds": 1014
    },
    {
      "Index": 45,
      "Text": "Это эксплуатация самое короткое определение капитализма какое. Как все обще товарное производство. Вот основание капитализма. Их люди это понимают они значит понимают что при движении на рынок вы обязательно получаете",
      "ParagraphType": 10,
      "OffsetSeconds": 1031
    },
    {
      "Index": 46,
      "Text": "Не товар уже получаете капитализм получает товар товар вы может и не получаете товар могут и пропасть. А капитализм будет. Ну если это всеобщее товарное производство значит мы двигаемся на рынок. А рынок это что",
      "ParagraphType": 10,
      "OffsetSeconds": 1049
    },
    {
      "Index": 47,
      "Text": "Я не знаю вот это да вот не знаю. Кружок его кружок его. По капиталу. Фер обмена. Рынок это сейчас. Это сфера в которой. Товар обмениваются на деньги или деньги обмениваются на товары обмен товара на деньги как называется",
      "ParagraphType": 10,
      "OffsetSeconds": 1067
    },
    {
      "Index": 48,
      "Text": "Продажа обмен денег на товары. Покупка вот эта сфера продажи и покупки если люди ушли на рынок значит они ушли из производства никто ничего не производит а то что осталось от россии надо срочно распродавать",
      "ParagraphType": 10,
      "OffsetSeconds": 1092
    },
    {
      "Index": 49,
      "Text": "Обмен на деньги это обмен 1 товара который не эквивалент. На всеобщее над такой которая является всеобщими. Это все товары. Деньги то тоже товар или нет. В обменнике не деньги если бумажки значит это представители",
      "ParagraphType": 10,
      "OffsetSeconds": 1107
    },
    {
      "Index": 50,
      "Text": "Окей ну какие то деньги ну что вы говорите. Вы знаете в чем. Что мысли самого неделя а у нас маршруты такие тупиковые. Я думаете а думаете гегель именно про товар говорил сомневаюсь вы вы почитайте вы почитайте философию права гегеля увидите насколько она не логично построена",
      "ParagraphType": 10,
      "OffsetSeconds": 1130
    },
    {
      "Index": 51,
      "Text": "И насколько там есть отдельные правильные мысли из за того что там нету. Материализм и тем более историческому материализму никаких выводов толковых и умных для. Для людей для народа он не может сформулировать",
      "ParagraphType": 10,
      "OffsetSeconds": 1159
    },
    {
      "Index": 52,
      "Text": "Вы хотите нас а он требует еще перед доработкой чтобы исторический материализм получить нужно не просто материализм а но хорошо в эфирах. Он создал материализм и что фербах использовал этот материализм нет надо диалектическим материализм",
      "ParagraphType": 10,
      "OffsetSeconds": 1175
    },
    {
      "Index": 53,
      "Text": "Приложить еще. История а там будет историческая материализм итак итак. Значит вот. Мы имеем дело. Существованием. Я хочу обратить на ваше внимание. Ваше внимание на некоторые положения именно потому что они прям так и написаны",
      "ParagraphType": 10,
      "OffsetSeconds": 1196
    },
    {
      "Index": 54,
      "Text": "Сущность достигшая непосредственности есть ближайшим образом существования это прямо вот. Начинается 2 отдел явлений. 2 отдел. 2 отдел. 2 отдел инрозионктор явления. Сущность должна являться. Вот написано учение о бытии содержит все 1 предложения бытие есть сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 1216
    },
    {
      "Index": 55,
      "Text": "Это учение о бытии. Содержит 1 предложение где есть сущность что это имеется в виду. Вот развитие бытия. Приводит к снятию бытия и перехода в сущность. Поэтому. Очень кратко. Я ее резюмировал. Всю нашу деятельность по изучению",
      "ParagraphType": 10,
      "OffsetSeconds": 1250
    },
    {
      "Index": 56,
      "Text": "Всех категорий бытия в 1 радио но предложение бытие есть сущность учение об икее содержит все 1 предложение. Хотя и сущность 2 предложение сущность есть бытие. Составляет содержание 1 отдела учения о сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 1268
    },
    {
      "Index": 57,
      "Text": "Сущность есть бытие. И вот мы это 2 предложение по существу и рассматриваем. Как скучно стало. Бытие. И теперь бытие у нас уже за собой имеет. Сущность в виде оснований. Основание и. Условий. Но это бытие о котором делаете осущность и существенное бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1285
    },
    {
      "Index": 58,
      "Text": "А что значит существенный. Что с этим говорить. Нет. Нет. Так уже это сказано. Уже сказано нет существенно это означает что это у тебя шире сущности а в сфере сущности все берется. С отрицанием поэтому это не просто вот бытие а который",
      "ParagraphType": 10,
      "OffsetSeconds": 1309
    },
    {
      "Index": 59,
      "Text": "Что является отрицанием те не надо просто поверхностно брать бытие. Брать что. А что надо брать. Выходи и до 30. Так ну я еще некоторые вещи прочитаю все что есть существует. Все что есть имеет некоторые основания мы уже это все можем утверждать",
      "ParagraphType": 10,
      "OffsetSeconds": 1332
    },
    {
      "Index": 60,
      "Text": "Истинно бытия состоит не в некотором 1 непосредственном. А в том что оно есть перешедшее в непосредственной сущности то есть то что мы изучали годами. Включение бытия это не истина. Ну как бы. То есть это была истина",
      "ParagraphType": 10,
      "OffsetSeconds": 1358
    },
    {
      "Index": 61,
      "Text": "По отношению к тому что мы знали но по отношению к тому что теперь знаем. Что истинно я это сущность все что есть существует если бы тебя состоит не в непосредственном. Становясь перешедшим в непосредственность сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 1373
    },
    {
      "Index": 62,
      "Text": "Ну далее если сказано было также все что существует имеет основания и обусловлено. То следовало бы в такой же мере сказать оно не имеет основания и безусловно. А это почему. Потому что мы находимся в сфере сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 1389
    },
    {
      "Index": 63,
      "Text": "И в сфере рефлексии должны взять с отрицанием еще. 1 и то же положение должны взять. Прямо и с отрицанием значит оно еще и не имеет оснований безусловно. С 1 стороны оно вот непосредственное. Но имеет основания",
      "ParagraphType": 10,
      "OffsetSeconds": 1404
    },
    {
      "Index": 64,
      "Text": "Прямо так стоит на этом основании оно и. В то же время. Само по себе. Тоже есть и безусловно условия безусловно не безусловно. То есть это единство безусловностей условно. И обусловлено все агентство. Непосредственно все",
      "ParagraphType": 10,
      "OffsetSeconds": 1418
    },
    {
      "Index": 65,
      "Text": "Основания. Да. Вот кстати тут по ходу дела такие замечательные как говорил энгельс. Драгоценных действий случайно есть лишенное основания. Себе самом и снимающая себя. Решенное основание в себе самом случайно нет никаких оснований есть может быть может не быть случайным",
      "ParagraphType": 10,
      "OffsetSeconds": 1439
    },
    {
      "Index": 66,
      "Text": "Таким образом существование не следует здесь понимать как предикат. Или определение сущности так что. Днем платило бы точно существует или обладает существованием говорит стоит так что сущность перешла не обладает существованием",
      "ParagraphType": 10,
      "OffsetSeconds": 1471
    },
    {
      "Index": 67,
      "Text": "А перешла в существование. Существование если бы тебе пришло в сущность а сущность перешла в существование. Существование есть ее абсолютное отчуждение предложение о существовании поэтому. Сущность есть существование",
      "ParagraphType": 10,
      "OffsetSeconds": 1487
    },
    {
      "Index": 68,
      "Text": "Ну вот сейчас мы где находимся сущность есть существование. Она не отлична от своего существования. Сущность перешла в существование. Поскольку сущность как основание уже не отличается от себя как обоснованного",
      "ParagraphType": 10,
      "OffsetSeconds": 1505
    },
    {
      "Index": 69,
      "Text": "Или поскольку это основание сняло себя. Дальше говорится о том что существование как существующее. Существование как существующее существования. Это как 1 категория существующая. Это уже то что существует правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1523
    },
    {
      "Index": 70,
      "Text": "То есть надо различать положено в форме отрицательного единства каково оно есть по существу. Существующее нечто отличное сущего нечто. Вот обратите внимание на это очень важно. Сущая мы по моему все усвоили",
      "ParagraphType": 10,
      "OffsetSeconds": 1544
    },
    {
      "Index": 71,
      "Text": "Члены кружка что такое сущее. То что есть. Ну то что есть это бытия. Что. Это наличное. То что рассматриваем. То есть субъективная такая трата опыт вы лично 1 рассматриваете вы или с 91 до 1 о чем рассматриваете",
      "ParagraphType": 10,
      "OffsetSeconds": 1559
    },
    {
      "Index": 72,
      "Text": "Сущее что такое. Как находящийся перенесенным. Непосредственно. Мы сели взором я должен знать ваш взор да еще мыслями у меня 2 раза голова распухла а вы что непосредственно больше ничего. Непосредственно потому что непосредственно",
      "ParagraphType": 10,
      "OffsetSeconds": 1582
    },
    {
      "Index": 73,
      "Text": "То что есть непосредственно вот это ваше вот оно сейчас непосредственно а сейчас. Есть оно есть. Нету как нету есть. А уже нету но если нет то вы и не будете обращаться по этому поводу так оно есть или нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1601
    },
    {
      "Index": 74,
      "Text": "Нету ну нет значит плакал ваш этот прибор оно есть я вынужден проинформировать есть но оно не непосредственно. И соответственно ручка у вас и блокнотик. А теперь это снова непосредственно а сейчас. Опять оно есть но они непосредственно сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 1619
    },
    {
      "Index": 75,
      "Text": "Непосредственно ничем не посредственно а сейчас столом она посредственно столбом. А через стол ее не видно. И моими действиями опосредованно а сейчас оно непосредственно берите а в средство это средний член средний термин средний между вами",
      "ParagraphType": 10,
      "OffsetSeconds": 1636
    },
    {
      "Index": 76,
      "Text": "И этой штукой появился стол. Среднее средство. Инструмент абсолютно здесь не нужен. Средство хорошее слово. Средство от слова средний средняя середина средний член. А инструмент все это убирает это все возможное понимание и наводит туман",
      "ParagraphType": 10,
      "OffsetSeconds": 1653
    },
    {
      "Index": 77,
      "Text": "А это ты исчезла. Хорошо вернулась обратно потому что у нее все видели. А если б не видели. А что вы видели я ничего не видел. Я найду я найду 2 я найду 3 свидетелей которые. Убедительно докажешь что ничего не будет",
      "ParagraphType": 10,
      "OffsetSeconds": 1670
    },
    {
      "Index": 78,
      "Text": "Вот эти свидетели будут средства. А показания будут. Не непосредственное а посредственное. Вот отвратительное существующее нечто отлично отсущего нечто то есть сущее нечто было. Где. Учение об этике там было нечто сущее а здесь речь идет только о существующем",
      "ParagraphType": 10,
      "OffsetSeconds": 1692
    },
    {
      "Index": 79,
      "Text": "Нечто а существующая нечто об этой вещи. Между вещью и ее существованием проводится различие подобно тому как можно проводить различия между нечто и его бытием. Вещи существующие есть непосредственно 1 и то же",
      "ParagraphType": 10,
      "OffsetSeconds": 1715
    },
    {
      "Index": 80,
      "Text": "Дальше рассматривается о многих речь о многих вещах. И так далее и вот доходит герель до свойства. Вот собственное отношение с собой как с некоторой другой. И составляет ее определенность то есть она с собой заносится вещь через отношение к другим вещам",
      "ParagraphType": 10,
      "OffsetSeconds": 1733
    },
    {
      "Index": 81,
      "Text": "Они непосредственно с собой. А с некоторой другой то есть она если вы к ней возвращаетесь от другой вещи от взаимодействия с другой вещью. Оставление с другой вещью. То вы сама с собой конечно. Получаете",
      "ParagraphType": 10,
      "OffsetSeconds": 1763
    },
    {
      "Index": 82,
      "Text": "Такое соотношение но через другую вот это есть свойство это ее свойство этой вещи но. Оно получается через. А посредствования другими. С вещами. Свойства вещи есть отрицательные с рефлексией а качество есть непосредственное определенность данного нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1784
    },
    {
      "Index": 83,
      "Text": "Вот здесь у гегеля прямо это дальше. Рассматривается что там было качество. Как такая определенность которая берется как бытие. Непосредственный. Качество есть непосредственность. Непосредственная определенность данного нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1804
    },
    {
      "Index": 84,
      "Text": "А вот свойства веществ есть отрицательность рефлексии через которую существование вообще есть некоторые существующие. И вещь обладает свойствами а не суть во 1 ее определенное соотношение с другим. Вещи обладают свойством",
      "ParagraphType": 10,
      "OffsetSeconds": 1820
    },
    {
      "Index": 85,
      "Text": "Вызывать то или иное в другом и проявляться своеобразно в своем соотношении с другими вещами. Она обнаруживает это свойство лишь при условии наличия соответствующего характера. Цифровые вещи вот понятие характера",
      "ParagraphType": 10,
      "OffsetSeconds": 1839
    },
    {
      "Index": 86,
      "Text": "Скажем поскольку в других изданиях слово характер выброшено в том месте где должна стоять определение и характер. То там ничего не складывается а здесь складывается. Это рефлексированное качество называется поэтому свойства рефлексированы отраженные от другого",
      "ParagraphType": 10,
      "OffsetSeconds": 1852
    },
    {
      "Index": 87,
      "Text": "А другой вещи. Вот таким образом. Через существование вещь в себе вступает во внешние соотношения и существования состоит в этой внешности. Вещи оказываются в себе в своем изменении это нам понятно в себе это что значит",
      "ParagraphType": 10,
      "OffsetSeconds": 1869
    },
    {
      "Index": 88,
      "Text": "Ну что ну что это да разница вот здесь равенство они тождественность. Там еще не было. То есть не было там тождественности что то вы так прыгаете то здесь то у нас учения о сущности. А равенство с собой это вот как раз было обучение",
      "ParagraphType": 10,
      "OffsetSeconds": 1884
    },
    {
      "Index": 89,
      "Text": "Так. Вещь в себе следовательно существу существенным образом существует. А что значит существенным образом. То есть через основание и условия она существует и это противопоставляется вот все это то что он говорит чему",
      "ParagraphType": 10,
      "OffsetSeconds": 1905
    },
    {
      "Index": 90,
      "Text": "Вещи в себе кантовского идеализма который говорит что вещь в себе непознаваема. Она такая вещь. Что мы ничего не знаем. Не можем и так далее а гегель показал что это. Пустая неживая абстракция мы прекрасно знаем что это такое",
      "ParagraphType": 10,
      "OffsetSeconds": 1921
    },
    {
      "Index": 91,
      "Text": "Совершенно негодная категория и на этом поставил крест на всех их. В красивых разговорах философских о вещем себе которые нельзя. Мы давно уже познали это пустая не живая абстракция. Вот в общем такой вещь в себе а здесь в себе берется именно что она",
      "ParagraphType": 10,
      "OffsetSeconds": 1936
    },
    {
      "Index": 92,
      "Text": "Равно самому себе небес. Оснований и не без условий а раз она с основанием с условием то она существенно. Существенным образом существует. Существует так как все существует в сфере сущности. А посредственно а посредственно через",
      "ParagraphType": 10,
      "OffsetSeconds": 1954
    },
    {
      "Index": 93,
      "Text": "Свое основание и условий. Так. Дальше говорится что составленность вещи из материи это представляет нам интерес. В каком плане перед этим у нас были когда мы рассматривали. На вопрос о форме в основании",
      "ParagraphType": 10,
      "OffsetSeconds": 1971
    },
    {
      "Index": 94,
      "Text": "Оформим содержание. О материи. И в форме. То казалось что речь это всеобщей материи так как в марксизме понимается материя нет там речь идет о том из чего это состоит. Поэтому здесь различные материи те различные",
      "ParagraphType": 10,
      "OffsetSeconds": 1992
    },
    {
      "Index": 95,
      "Text": "Материя из которых состоит данная вещь. Материи в том смысле в каком говорят какая материя у вас продается. Какая в магазине материя есть которые будут вам шить юбку платье пиджак. Трюки и так далее и вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2009
    },
    {
      "Index": 96,
      "Text": "Поскольку у нас задача с вами. Вы смотрите этот переход. Явление да вот смотрите. Существование. Достиглов этой вещи. Вещи разные свои полноты будучи в 1 и том же сущем себе бытием. То есть самостоятельно",
      "ParagraphType": 10,
      "OffsetSeconds": 2029
    },
    {
      "Index": 97,
      "Text": "В в случае в себе и самостоятельном самостоятельно это вроде как бы оно не нуждается. В основание не назвать его ковид. Но оно самое по себе самостоятельное. Так вот оно. И одновременно и самостоятельно",
      "ParagraphType": 10,
      "OffsetSeconds": 2050
    },
    {
      "Index": 98,
      "Text": "И и несущественно существование истина существования заключается поэтому в том что она имеет свое в себе. Где в несущественности или. Свое устойчивое наличие в некотором. Притом и абсолютно другом основными словами имеет свою",
      "ParagraphType": 10,
      "OffsetSeconds": 2068
    },
    {
      "Index": 99,
      "Text": "Ничтожность. Поэтому оно есть явление. Что значит свою ничтожность когда у нас говорят ничто то что то нечто понимают как некий 0. А ничего нету. Имеется в виду что нечто по отношению к тому что рассматривается как",
      "ParagraphType": 10,
      "OffsetSeconds": 2090
    },
    {
      "Index": 100,
      "Text": "Бытие. Вот а ничтожность как а что является ничтожной. Кто скажет. В пределах уменьшения. Но если явление вы берете как бытие а что является ничтожностью этого явления. Ну явление это тоже сущность. Фига не давать",
      "ParagraphType": 10,
      "OffsetSeconds": 2104
    },
    {
      "Index": 101,
      "Text": "Ну как его. Мы все тут о сущности говорим сейчас мы вообще в сфере сущности. А не совсем не явно. Я например вот у меня везде написано вот учение. Учение учение о сущности сверху как неявно явно посмотрите там сверху тоже наверное",
      "ParagraphType": 10,
      "OffsetSeconds": 2138
    },
    {
      "Index": 102,
      "Text": "Основа имеет свою ничтожность. В чем ничтожность явления. У них все население дорогие товарищи в законе. Правильно. Нет на юридическом языке который также звучит. Ваша ничтожность в том что вас могут раз взять и арестовать и поместить тоже в законе если по закону вы что то нарушили закон",
      "ParagraphType": 10,
      "OffsetSeconds": 2170
    },
    {
      "Index": 103,
      "Text": "Ваша ничтожность сразу и узнаете а явление по отношению к закону после явления оно же в форме бытия. А значит закон. В какой форме по отношению к явлениям. Спокойно то спокойно то рассуждайте меня успокаиваете а я как раз обеспокоен нечтожностью",
      "ParagraphType": 10,
      "OffsetSeconds": 2196
    },
    {
      "Index": 104,
      "Text": "Есть ничтожность явления в чем. Почему ничтожность явления можно сказать что это. Закон да потому что. Это. Рефлексия. С какой смены. Чего спокойное это отрицание и спокойствие спокойное это утверждение спокойствие спокойное отрицание чего",
      "ParagraphType": 10,
      "OffsetSeconds": 2218
    },
    {
      "Index": 105,
      "Text": "Беспокойный. Ну вот раз она отрицание беспокойного единства. Так вот. Такое то что является отрицанием беспокойного единства это спокойный не осознает закон. А вы так сказать запомнили а вот это вывода нету а нам нужно было",
      "ParagraphType": 10,
      "OffsetSeconds": 2243
    },
    {
      "Index": 106,
      "Text": "Конечно беспокойный. А вот все время вы что то говорите говорите а человек. То есть что является так сказать вот вот высказывается товарищ 1 другой 3 я высказываюсь. А спокойно это вот оно вот оно по отношению к тому что мы говорим ничтожно",
      "ParagraphType": 10,
      "OffsetSeconds": 2261
    },
    {
      "Index": 107,
      "Text": "Соответственно по отношению к то это самое явление по отношению. Ну что спокойно тоже они что ли. И это брать за бытие то ничто. А вы слово внутреннее знаете и внешнее. Это какие категории появляются. В каком месте",
      "ParagraphType": 10,
      "OffsetSeconds": 2295
    },
    {
      "Index": 108,
      "Text": "Ну где оно у гегеля а у вас они в любой момент могут выскочить. А да это далеко. Я тоже не близко. Ну понятно у миши то куда я могу. Вот тут впервые говорится вот поэтому оно есть явление. Вот смотрите истинное существование заключается",
      "ParagraphType": 10,
      "OffsetSeconds": 2315
    },
    {
      "Index": 109,
      "Text": "Получается поэтому. Дело в том что она имеет в себе бытие. В несущие есть ценности. Это не нравится в себе бытие. Равенство вот этой всей поверхности и лень в чем. В себе быти а в себе бытие это вот то что вы называете спокойным",
      "ParagraphType": 10,
      "OffsetSeconds": 2344
    },
    {
      "Index": 110,
      "Text": "В себе бытие это равенство с собой вот явление все время оно так сказать пульсирует и так далее там все время изменяется. А оно равно самому себе это явление. А где его равенство в явлении и в явлении его равенство и низу оно сплошное неравенство",
      "ParagraphType": 10,
      "OffsetSeconds": 2360
    },
    {
      "Index": 111,
      "Text": "В законе вот закон есть вот спокойное объявление это есть в себе. Бытие. В себе бытие явления не в нем а в его законе но оно не оторвано от закона это все 1. Явление на самом деле раскрывается и как сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 2376
    },
    {
      "Index": 112,
      "Text": "Его. И через сущность раскрывается как закон. Поскольку закон имеет в себе что. Задержит себе явление а явление содержит себе закон. Есть закон явления. Так он это к сути ведь явление на самом деле вот это ничто да а явление это не сущность а если у меня нету несуточности не бывает сущности закона не бывает сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 2396
    },
    {
      "Index": 113,
      "Text": "Проявление. В самой себе. Ну вот это другое дело ну вот я смотрю у вас то черное то красное и одежда такая. А это спокойно это спокойно. Это спокойное явление так. Понятно. Ну вот двигаемся дальше значит что я хочу сказать товарищи",
      "ParagraphType": 10,
      "OffsetSeconds": 2423
    },
    {
      "Index": 114,
      "Text": "Если мы хотим понять переходы что нужно делать нужно начинать раньше. Целого места от которого мы хотим найти переход. И заканчивать позже. Да значительно. Потому что некоторые вещи при подытоживании. Возникают более такой четкой и ясной форме и понятной",
      "ParagraphType": 10,
      "OffsetSeconds": 2445
    },
    {
      "Index": 115,
      "Text": "И вот открываем 2 главу. Явление а тут же когда открывают то в собственный путь обязательно. Будет ну тут написана 2 глава явления. Существование есть та непосредственность бытия которая сущность. Которую сущность снова сделала себя",
      "ParagraphType": 10,
      "OffsetSeconds": 2464
    },
    {
      "Index": 116,
      "Text": "Сущность. Себя сделала. Непосредственно все бытия снова. Потому что было бытие оно снято а вот теперь. Сущность себя сделала снова непосредственно все это существование. Не такой бы день который непосредственно с которым мы сначала имеем дело есть и все",
      "ParagraphType": 10,
      "OffsetSeconds": 2487
    },
    {
      "Index": 117,
      "Text": "А такое которое возникло в результате движения самой. В сущности она сущность сама себя сделала. Чем непосредственно все бытия вот прямо 1. Здесь. В главе явлений так и написано существование есть та непосредственность бытия которую",
      "ParagraphType": 10,
      "OffsetSeconds": 2507
    },
    {
      "Index": 118,
      "Text": "Сущность снова сделала себя. Это непосредственность есть в себе рефлексия сущность как существование выступила из своего основания. Которое само перешло в существование. Но это мы уже усвоили. Сами что оно из основания выстигнуто",
      "ParagraphType": 10,
      "OffsetSeconds": 2525
    },
    {
      "Index": 119,
      "Text": "Выступило существование есть это рефлексированная непосредственность. Они непосредственно непосредственность. Есть которые есть в бытие. Явления есть поэтому. Оно теперь также и положено как таковая. Поскольку оно себя определило как явление",
      "ParagraphType": 10,
      "OffsetSeconds": 2542
    },
    {
      "Index": 120,
      "Text": "Если я знаю ответ на 1 вопрос не значит что я знаю ответ на 2. Давайте мы пойдем вперед. А то я еще буду спрашивать по физике по химии и по геометрии. Явление есть поэтому ближайшим образом сущность в ее существовании",
      "ParagraphType": 10,
      "OffsetSeconds": 2570
    },
    {
      "Index": 121,
      "Text": "Понятно сказано. Явления есть поэтому. Ближайшим образом сущность в ее существовании. Вы сейчас можете окружить нас непонятными вопросами и мы не сможем на них ответить. А мы лучше пойдем вперед и ответим на те вопросы которые можем",
      "ParagraphType": 10,
      "OffsetSeconds": 2589
    },
    {
      "Index": 122,
      "Text": "Да а что значит сущность в ее существовании. То есть она не берется в сущность которая вышла. Вышла. Из за основания как непосредственное. Сущность наличествует в нем непосредственно. А не только в этом он диверсии она уже непосредственно",
      "ParagraphType": 10,
      "OffsetSeconds": 2606
    },
    {
      "Index": 123,
      "Text": "Да овечество. Так иными словами существования. Как существенное существование есть явление. Посмотрите что такое вот что такое явление. Существование как существенное существование есть явление. Что с этим говорится",
      "ParagraphType": 10,
      "OffsetSeconds": 2629
    },
    {
      "Index": 124,
      "Text": "Существование которое берется не просто. В месяц причиндалами. Основанием. Есть условия. А с этим движением существенное состояние как движение как результат движения самой сущности как она себя. Выталкивает наверх эту непосредственность и вот это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2650
    },
    {
      "Index": 125,
      "Text": "То что говорит кегель. Непосредственно выступаете. Она выступает она не пристает быть в сущности это все сфера сущности. Евгений николаевич явление это тоже сущность. Да я согласна. Хорошо а то вы думали явление а это сущность а закон это сущность явления а все сущность тут",
      "ParagraphType": 10,
      "OffsetSeconds": 2671
    },
    {
      "Index": 126,
      "Text": "Тут небо слюны некогда вся сочная. Если еще другого кроме сущностей нету тут бытието и то сущностное. А форма увлечена уже у вас вот она в руках. Какому мы к тому пути у нее сплываем а мы вот эти бытие получаем что уже получаем бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2690
    },
    {
      "Index": 127,
      "Text": "И то есть мытье как существование. Что же должно быть. Она очень легкая жизнь и как вы 1 рукой поднимаетесь. А что же по твоему а вы в какой сфере вы откроете там раздел посмотрите. Это все сущность это все сущность но когда мы здесь говорим что это существенное существование то этим самым подчеркивается что не просто",
      "ParagraphType": 10,
      "OffsetSeconds": 2712
    },
    {
      "Index": 128,
      "Text": "Что вы о нем сказали что. Есть. Условия основания а что оно в рефлексивном движении находится. Рефлексия куда делась она никуда не делась. Рефлексия. Никуда не теряется вот это определение существование как существенное существование есть явление",
      "ParagraphType": 10,
      "OffsetSeconds": 2747
    },
    {
      "Index": 129,
      "Text": "Его существенность в том и состоит что оно в самом себе обладает отрицательной рефлексией природой сущности. Вот все тут прямо и сказано. О чем мы говорим. Да это существенное существование заключается в том что оно есть явление есть собственное истинное существование",
      "ParagraphType": 10,
      "OffsetSeconds": 2768
    },
    {
      "Index": 130,
      "Text": "Но если говорят что нечто есть только явление в том смысле как будто в сравнении с ним непосредственно существование есть истина. То нужно сказать что скорее наоборот. Явления есть более высокая истина ибо оно есть существование",
      "ParagraphType": 10,
      "OffsetSeconds": 2793
    },
    {
      "Index": 131,
      "Text": "Как оно существенно тогда как непосредственно существование есть еще лишенные сущности явления. Ну как вот вроде понятно написано непосредственно существование за лишенные сущности и времени берете вы что нибудь не беря сущности не беря основание не беря условия будет чистой вот будет бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2808
    },
    {
      "Index": 132,
      "Text": "И от него долгая дорога до этой сущности. Чтобы если будем рассматривать бытие и мы уже знаем какова эта дорога. Непосредственно скорее наоборот еще не содержит в себе существенные истины. Существование скорее перестает быть лишенным сущности благодаря тому что оно переходит в явления оно не лишено сущностей",
      "ParagraphType": 10,
      "OffsetSeconds": 2828
    },
    {
      "Index": 133,
      "Text": "Оно само в сущности и закон есть и отрицательный. Хотя его отрицание оно берется вместе с законом. Мы явление можем брать без того спокойное что есть. Без в себе бытия не можем а раз он берется не просто как явление а берется в месяц",
      "ParagraphType": 10,
      "OffsetSeconds": 2851
    },
    {
      "Index": 134,
      "Text": "Со в себе бытием а в себе бытие явления это. Так он сейчас мы. Прочитаем. Сущность является таким образом она есть реальная видимость явления как выяснилось есть вещь как отрицательная посредственно себя самим собой",
      "ParagraphType": 10,
      "OffsetSeconds": 2867
    },
    {
      "Index": 135,
      "Text": "И вместе с тем. Самостоятельные материи имеют свой устойчивый наличие лишь в чужой самостоятельности. На отрицании собственного отрицания. Явления есть поэтому единство видимости и существование. Вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 2887
    },
    {
      "Index": 136,
      "Text": "Умозрительно. У него нет ни 1 абстрактного понятия. Все они у него диалектические абстрактные это односторонние. Юрий николаевич а как вы думали. Ну скажем у вас есть только достоинство. Конкретный ну вот так и вот эти абстракции все",
      "ParagraphType": 10,
      "OffsetSeconds": 2911
    },
    {
      "Index": 137,
      "Text": "Нет ничего подобного явления есть поэтому единственно видимость и существование явление теперь определяется ближе оно есть существенное существование. Существенность последнего отличается от него как несущественного",
      "ParagraphType": 10,
      "OffsetSeconds": 2935
    },
    {
      "Index": 138,
      "Text": "А то что остается равным себе в смене явления это закон. Ну вот оно то что остается равным себе. В смене явлений. Это закон выявления. Явления все время меняются. А что остается равным себе в этой. Это изменение явлений",
      "ParagraphType": 10,
      "OffsetSeconds": 2951
    },
    {
      "Index": 139,
      "Text": "Вот то что остается то закон. А то что. Не равно самому себе это не закон. Если то и другое. И тут тоже есть и основания закон. И основанное явление. Вот все это есть и условия конечно есть. И вся рефлексия тут есть потому что все это их нельзя оторвать нельзя закон оторвать от явлений",
      "ParagraphType": 10,
      "OffsetSeconds": 2969
    },
    {
      "Index": 140,
      "Text": "Оторвать от закона. И а дальше уже. Так прямо говорится закон явления явление существующее. А посредственные своим отрицанием. Вот что у нас отрицание. Закон да который составляет его устойчивое наличие",
      "ParagraphType": 10,
      "OffsetSeconds": 2993
    },
    {
      "Index": 141,
      "Text": "Его устойчивое наличие а само явление неустойчивое наличие. А это устойчивое наличие его но это отрицание же его. Закон отрицания и явления. Но в то же время отрицание того в том смысле что оно. Но раз оно в отрицании",
      "ParagraphType": 10,
      "OffsetSeconds": 3011
    },
    {
      "Index": 142,
      "Text": "То значит оно соединено с этим законом. И закон проявляется через это самое явление так если я вас отрицаю то я от вас. А если я от вас отталкиваюсь я к вам. Присоединяют поэтому если оно отрицание закон то следует",
      "ParagraphType": 10,
      "OffsetSeconds": 3029
    },
    {
      "Index": 143,
      "Text": "Неразрывная сюзи находится закон о явлении. И соответственно можно сказать если закон это отрицание явления. Явление это отрицание закона. А что такое отрицание закона то есть оно приднено. С этим явлением",
      "ParagraphType": 10,
      "OffsetSeconds": 3045
    },
    {
      "Index": 144,
      "Text": "Но не все там то что в законе правильно. Когда вы упрощаете до механизма я вот до вас дотрагиваюсь вот я отталкиваюсь да должен как бы да а я без меха не сысма это я потому что не до вас дотрагиваюсь. Вот это и тут нет механизма",
      "ParagraphType": 10,
      "OffsetSeconds": 3058
    },
    {
      "Index": 145,
      "Text": "Вот если бы я от вас. Это был бы механизм. Вот вы согласились приятно иметь дело. Позиция а вот постарался чуть чуть не упростить. А я наоборот упростите чуть чуть. Получается хуже. Следовательно явление во 1 есть существование вместе с его существенностью",
      "ParagraphType": 10,
      "OffsetSeconds": 3077
    },
    {
      "Index": 146,
      "Text": "Существование это непосредственная существенность это. То что соединяете его. С проникающее все вот это действие сущность сил это все сущность и жестами не забывать что это не. Что вообще то хоть вы и говорите непосредственно",
      "ParagraphType": 10,
      "OffsetSeconds": 3101
    },
    {
      "Index": 147,
      "Text": "Но вы говорите о непосредственном сфере сущности это все рефлексивно. Это все с отрицанием. Поэтому если вы говорите о явлении так. Имеете в виду закон а если вы говорите. А в законе так это то что явление это видимость",
      "ParagraphType": 10,
      "OffsetSeconds": 3117
    },
    {
      "Index": 148,
      "Text": "Того что. В законе. Проявление закона так явление закона то уже смысла имеющее проявление закон вообще явление само по себе. Оно предполагает что оно явление чего то не бывает не. Что это за явление. Явление это явление или ничего это не явление",
      "ParagraphType": 10,
      "OffsetSeconds": 3131
    },
    {
      "Index": 149,
      "Text": "Все и так. Ну знаете только сказал евгений николаевич а на следующей странице. У меня на странице 153 гт это тождествено. Не есть та непосредственность которая при существовании как таковому. И которые есть лишь та несущественная сторона его по которой она имеет свою",
      "ParagraphType": 10,
      "OffsetSeconds": 3156
    },
    {
      "Index": 150,
      "Text": "Устойчивое наличие в некотором другом напротив. Существенное содержание явления в этом хотели сказать. Содержание да. Да по 1 стороне это содержание есть некоторое наличное бытие но как случайное. Ну потому что явление",
      "ParagraphType": 10,
      "OffsetSeconds": 3180
    },
    {
      "Index": 151,
      "Text": "То есть может быть может не быть. Как случайная несущественная которая по своей непосредственности подвержены переходу возникновению и прихождению посмотрите какие категории. По 2 стороне но есть простое определение содержания изъятое из под власти этой смены явление то что пребывает в последней",
      "ParagraphType": 10,
      "OffsetSeconds": 3200
    },
    {
      "Index": 152,
      "Text": "Вот это вот то что мы брали 1 фразой спокойное в явлении пребывает. Последний. Сохранять сохранять сохраняется да. Помимо того что содержание есть вообще простое в приходящем. Оно есть также и определенное внутри все различные содержания оно и с рефлексией в себя явления",
      "ParagraphType": 10,
      "OffsetSeconds": 3221
    },
    {
      "Index": 153,
      "Text": "Отрицательного на личном гуся в нем отрицательного наличного бытия конечно это такое. Включение обычно нельзя было сказать. Что то там наличные быси это положительный. А тут отрицательное наличное видео причем отрицательно его отрицает",
      "ParagraphType": 10,
      "OffsetSeconds": 3245
    },
    {
      "Index": 154,
      "Text": "В нем следует на существенным образом содержится определенность. Явление есть сущая многообразная разность мечущаяся в несущественном многообразии. Напротив ее рефлектирования содержания есть ее многообразие сведенное к простому различию",
      "ParagraphType": 10,
      "OffsetSeconds": 3260
    },
    {
      "Index": 155,
      "Text": "Вот как он описывает красиво да. Очень даже красиво. Спасибо ну вот дальше. Закон 454 страница есть следовательно положительные. По посредствованию являющегося. То он сначала как отрицательный выступал за ничтожность",
      "ParagraphType": 10,
      "OffsetSeconds": 3277
    },
    {
      "Index": 156,
      "Text": "По отношению к евреям а теперь мы уже с этой стороны рассматриваем закон есть. Следовательно положительно его посредство не являющееся явлением. Существование. Как отрицательная посредственность собой так что существующая",
      "ParagraphType": 10,
      "OffsetSeconds": 3300
    },
    {
      "Index": 157,
      "Text": "А посредственно с собой через свое собственное отсутствие устойчивого наличия. И что такое свое собственное отсутствие устойчивого наличия. Потому что устойчивость этого в законе. Спокойная устойчивая закон",
      "ParagraphType": 10,
      "OffsetSeconds": 3314
    },
    {
      "Index": 158,
      "Text": "Через некоторое другое и опять таки через отсутствие устойчивое наличие. Здесь мы имеем во 1 голое свечение и исчезание обоих. Несущественное явление а во 2 также и пребывание или закон то что пребывает",
      "ParagraphType": 10,
      "OffsetSeconds": 3336
    },
    {
      "Index": 159,
      "Text": "Прибывает и она может. Не быть а пребывать а пребывать при всех изменениях какие есть оно прибывает. Закон прибывает. Так. Дальше говорится о том что каждый из этих сторон есть по существу положенность или иначе говоря есть лишь постольку поскольку есть другое вот кто еще меня спрашивали что такое как положено все что такое положат",
      "ParagraphType": 10,
      "OffsetSeconds": 3354
    },
    {
      "Index": 160,
      "Text": "Есть то что есть через другое. Например я как руководитель. Есть только через. Если никого не будет в этом крючке то я не руководитель кружка я думаю это понятно но между прочим каждый член кошка тоже понимает что если я",
      "ParagraphType": 10,
      "OffsetSeconds": 3390
    },
    {
      "Index": 161,
      "Text": "Не буду тот как бы тоже не будет крыша горлышка. Так что каждый из нас есть положенность. Мне надо различать между тем что есть. Тем что положено вот мы различаем вот положенность вот это вот. Он мы положены с вами",
      "ParagraphType": 10,
      "OffsetSeconds": 3408
    },
    {
      "Index": 162,
      "Text": "Положенность вы положенность и я положенность. Система воложности это выбрать получше. Какое такое. Как руководитель кружка что он положит а мы блять полрежем. Нет не правильно неправильно неправильно как у вас",
      "ParagraphType": 10,
      "OffsetSeconds": 3430
    },
    {
      "Index": 163,
      "Text": "То что есть через другой вот только что я посчитал. Есть лишь постольку поскольку есть другое положенность или иначе говоря если лишь постольку поскольку есть другое. Каждый каждый да. Кружок и все члены кружка включая его руководителя а есть постольку есть постольку поскольку есть руководитель",
      "ParagraphType": 10,
      "OffsetSeconds": 3459
    },
    {
      "Index": 164,
      "Text": "Все это положенность. Зачем вы никогда не нужно притаскивать на строительную площадку. Откуда то со стороны ворованный материал кто это кто это вы вас кто кроме вас еще предложил. Нет только вот именно поэтому и не строится ничего не достраивается",
      "ParagraphType": 10,
      "OffsetSeconds": 3483
    },
    {
      "Index": 165,
      "Text": "Потому что все время он носит. С этой площадки то что. Тут необходимо было на ту где оно не нужно и наоборот. И поэтому ничто достроить нельзя. Космодром не могут космодром не могут построить. Одни уголовные дела там",
      "ParagraphType": 10,
      "OffsetSeconds": 3506
    },
    {
      "Index": 166,
      "Text": "Так вот. Вот это содержание которое непрерывно продолжается изъявление в закон. Содержание закона и явление. На содержание 1 и законное и явление содержание которое непрерывно. Отложается. Явление в закон это содержание составляет тем самым основа явления закон есть сама это основа",
      "ParagraphType": 10,
      "OffsetSeconds": 3525
    },
    {
      "Index": 167,
      "Text": "Явление то же самое содержание оно содержит в себе еще кое что сверх того. А именно несущественное содержание своего непосредственного бытия. То есть оно имеет кое что но это кое что несущественное. А закон это существенное содержание",
      "ParagraphType": 10,
      "OffsetSeconds": 3549
    },
    {
      "Index": 168,
      "Text": "Того же самого. А именно так же и то определение формы которым явление как таковое различается закон. Заказ у евгения калача он форму требовал. Я не пил я не знаю когда это она вылезла да. Но она его не сама вылезла по вашему",
      "ParagraphType": 10,
      "OffsetSeconds": 3567
    },
    {
      "Index": 169,
      "Text": "Требования. Это творчество основа явления составляющие закон. Обращайтесь многократно пишут. Разных формах. Чтобы не оказалась 1 только фраза законно и спокойное. Это и прибывающие. Это и основа для явления закона",
      "ParagraphType": 10,
      "OffsetSeconds": 3586
    },
    {
      "Index": 170,
      "Text": "Основа явления составляющих закон есть его явление собственный момент. То есть это собственное момент же явление есть явление. Это собственный момент явления те закон если он раньше представлялся как некое 2",
      "ParagraphType": 10,
      "OffsetSeconds": 3608
    },
    {
      "Index": 171,
      "Text": "Это не не некое 2 то есть вы а есть ваша душа. Вас я люблю души ненавижу. Какая то ерунда у человека нет души значит он бездушный человек так и запишем. Фамилию вашу просто. Пивоваров. И среди членов кружка был 1 бездушный пивоваров",
      "ParagraphType": 10,
      "OffsetSeconds": 3625
    },
    {
      "Index": 172,
      "Text": "Пивоваров это фамилия да уже прозвучала. В других местах и тоже своей бездушностью. Так и что форма эта то что отличает от. Объявления от закона. Да а раз оно отличает то оно различает то оно следует с ним и связано",
      "ParagraphType": 10,
      "OffsetSeconds": 3646
    },
    {
      "Index": 173,
      "Text": "Если я от вас отличаюсь то я значит с вами и связан. Вот если мы тогда и говорим только с вами а уже товарищи пивовары не говорил вот если я с 1 вару отличаюсь вот мы с ним связаны а вы вообще никто. Ну и что я даже",
      "ParagraphType": 10,
      "OffsetSeconds": 3667
    },
    {
      "Index": 174,
      "Text": "Вот наша компания. Наоборот то был всем станет и эм. Да мы вас не возьмем с собой в коммунизм. Закон находится поэтому не по ту сторону явления как сначала оказалось что здесь явление его отрицательное",
      "ParagraphType": 10,
      "OffsetSeconds": 3681
    },
    {
      "Index": 175,
      "Text": "Посмотрите как интересно и очень понятно написано. А непосредственно наличен в нем. Царство законов есть спокойное отображение существующее или являющееся мира. Вот это по заказу константин константинович",
      "ParagraphType": 10,
      "OffsetSeconds": 3707
    },
    {
      "Index": 176,
      "Text": "Не начат прямо вам. На тарелочке. Ну красота. Закон находится не по ту сторону явления. А непосредственно наличием в нем. Есть спокойное изображение существующего или являющегося мира может показаться что я вам зачитываю как будто бы вы не читали",
      "ParagraphType": 10,
      "OffsetSeconds": 3721
    },
    {
      "Index": 177,
      "Text": "Но с другой стороны. Все таки читали те я хочу сказать что. Ну вот по своему опыту. Что надо я уже не знаю 2 раз и это читаю. Мне было очень читать интересно и некоторые места были понятны я их и зачитываю",
      "ParagraphType": 10,
      "OffsetSeconds": 3748
    },
    {
      "Index": 178,
      "Text": "И они кажутся все очень даже понятными а раньше ты по ним скользишь взором. А дальше что будет. И так далее и так далее то есть это в общем. Требует конечно. То что описал ленин штудирование необходимо возвращаться",
      "ParagraphType": 10,
      "OffsetSeconds": 3769
    },
    {
      "Index": 179,
      "Text": "Смотреть и главное что надо. Вот я еще раз повторяю если мы хотим этот кусочек это переход. Набрать естественно начать отсюда и закончить. И тогда проходя через это потому что он дальше тут он начинает набекать что скоро будет а потом гегель говорит это означает вот это уже",
      "ParagraphType": 10,
      "OffsetSeconds": 3786
    },
    {
      "Index": 180,
      "Text": "Что такими выводами очень. Четкими формулировать а вот у вас дальше есть слово универсам в ваш период где. Универсам. Нет нету аутсорс. У нас по русски царство. Зачем он не верш. А у нас по русски царство",
      "ParagraphType": 10,
      "OffsetSeconds": 3806
    },
    {
      "Index": 181,
      "Text": "Не королевство и нью йорк сума царство. Это русский перевод. Некоторые предлагают есть уже предложения насчет царя. Уже вносится. А дальше вот смотрите пункт 3 закон если это существенное явление существенное явление",
      "ParagraphType": 10,
      "OffsetSeconds": 3831
    },
    {
      "Index": 182,
      "Text": "На каком есть явления правда. Существенное явление. А что существенно. Ну конечно. Слушайте у нас существенная. Исчественное явление обладает еще другим содержанием кроме содержания закона на следующей странице",
      "ParagraphType": 10,
      "OffsetSeconds": 3851
    },
    {
      "Index": 183,
      "Text": "Ну вот на этом я думаю мы сегодня можем и закончить а если есть вопросы давайте. На эти вопросы попытаемся ответить. А мне там всегда следующая. У меня 1 вопрос когда следующее занятие давайте мы должны определить это дело значит ты настоящий наш декабрь правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 3869
    },
    {
      "Index": 184,
      "Text": "Это какой вторник. 2 вторник ну хорошо 12 декабря. В каком районе да не никто не голосовал. Не 1 человек. Исполнительный совет не мог голосовать за конституцию. 12 числа. Так да явление надо разобрать вот то что мы сегодня рассматривали надо это изучить и снова еще раз обсудить",
      "ParagraphType": 10,
      "OffsetSeconds": 3892
    },
    {
      "Index": 185,
      "Text": "Явление. Какая в этом самом. А здесь написано простое основание разлагающее. Жизнь являющейся все. Они все бедные давай ты какая нибудь. Вот вы говорите разница а бегали бы скала они разные. Разные я не знаю что разница разница это вы еще тут нашли чем 1 отличается от другого а просто",
      "ParagraphType": 10,
      "OffsetSeconds": 3931
    },
    {
      "Index": 186,
      "Text": "Разные они мы все разные я не под это. В каждом переводе есть свой. Свои достоинства и свое отрицание но он все равно чей то перевод. А если будет ничейный перевод то это еще будет. Хуже когда каждый будет туда свое вставлять",
      "ParagraphType": 10,
      "OffsetSeconds": 3958
    },
    {
      "Index": 187,
      "Text": "Тогда мы потеряем вообще все. Так что тут не может быть другого вот есть поэтому все переводы именные либо надо взять 1 перевод либо другой. Тогда мы потеряем что то в 1. Что приобретем в другом вот скажем в этом",
      "ParagraphType": 10,
      "OffsetSeconds": 3977
    },
    {
      "Index": 188,
      "Text": "В переводе по крайней мере это вот такое. Такая ненормальность как то что обучение сущности говорится о многих свойствах. А там говорится о свойствах уже учения об ит там чему не может быть просто место",
      "ParagraphType": 10,
      "OffsetSeconds": 3989
    },
    {
      "Index": 189,
      "Text": "Это говорит о том что. Не понял само отличие сущностей и бытия. Какой нет это за перевод 30. Это собрание сочинений 37 и 39 года. Я не помню я не знаю как его зовут. Вот в этом перевод этот перевод 72 вот и содержит эту вот глупость",
      "ParagraphType": 10,
      "OffsetSeconds": 4003
    },
    {
      "Index": 190,
      "Text": "То есть я вижу эту глупость что. Предоставлять определение. Соотносится не с характером а со свойствами. Когда еще множественности вообще нет еще нет 1 и многого. То есть не может быть вообще множественного числа",
      "ParagraphType": 10,
      "OffsetSeconds": 4034
    }
  ]
}