{
  "Pars": [
    {
      "Index": 0,
      "Text": "Мы с вами изучали уже рефлексивное определение. Начали изучать рефлективное определение. Вот они же еще оказывается и определенные сущности вот эта голова 2. Который у нас предмет нашего рассмотрения так и называется определенные сущности или эффективное определение",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Вот прежде чем приступить к этому к этой главе. Хочу обратить ваше внимание на то как надо к этому подходить потому что ну кажется что сейчас надо читать и выяснять что такое. Ну а здесь то что такое различие что такое",
      "ParagraphType": 10,
      "OffsetSeconds": 64
    },
    {
      "Index": 2,
      "Text": "Противоречия а здесь оказывается надо. И и вот раз мы находимся в сфере сущности и мы разобрались с видимостью выяснили что видимость это видимость самой сущности что есть такое некое движение в сфере сущности это движение связано с тем что мы не можем остановиться ни на каком бытие потому что бытие отрицается сущностью",
      "ParagraphType": 10,
      "OffsetSeconds": 83
    },
    {
      "Index": 3,
      "Text": "А сущность она как бы все время всплывает в виде бытия как только мы начинаем на нее смотреть и поэтому получается такое бесконечное движение которое называется рефлексия бесконечное движение здесь. Никак не связано со временем не временное а просто как сами категории так соотносится",
      "ParagraphType": 10,
      "OffsetSeconds": 110
    },
    {
      "Index": 4,
      "Text": "Между собой что если сущность есть отрицание бытия всякого бытия потому что снятие произошло. Значит мы как только начинаем что то рассматривать и мы уже его берем с отрицанием поскольку находимся в сфере сущности а если мы начинаем рассматривать сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 128
    },
    {
      "Index": 5,
      "Text": "Хотим ее усмотреть то она равна самой себе она относится сама с собой она сама собой соотносится она себя отрицает. Раз она себя отрицает то опять получается это самое движение те это вот покоя такого чтобы взяли категорию и спокойно ее изучаем",
      "ParagraphType": 10,
      "OffsetSeconds": 145
    },
    {
      "Index": 6,
      "Text": "Как мы раньше делали в наличном быте этого нет. Как выясняется при длительном изучении. Как мне показалось и наконец я это дело стал улавливать. По прошествии 40 с лишним лет что. Как бы вот здесь. Гегель в учении о сущности нам предлагает снова начать разбираться с с тем материалом который у нас есть у нас был материал бытия как мы",
      "ParagraphType": 10,
      "OffsetSeconds": 167
    },
    {
      "Index": 7,
      "Text": "С ним разбирались надо для того чтобы с ним разобраться надо какую то определенность правда. То есть пока вы не нашли определенности той категории которую вы рассматриваете определенности наличного бытия вы ничего не могли",
      "ParagraphType": 10,
      "OffsetSeconds": 197
    },
    {
      "Index": 8,
      "Text": "Собственно различать. Скажем бытие и ничто они хотя и переходили друг к другу но они ничем не отличались. Абсолютно ничем у них никаких своих определенностей не было бы я учистую будь я ничто а вот когда уже мы различили определенность определенность есть отрицание и тогда уже появилось наличное бытие потом качество потом реальность потом отрицание потом граница потом конечно и бесконечно и вот все это пошло и потом снова",
      "ParagraphType": 10,
      "OffsetSeconds": 210
    },
    {
      "Index": 9,
      "Text": "Определенности стали всплывать уже в количестве потом мера и наконец. Здесь нам предлагается как бы снова вот вы усвоили что видимость это сущность. Вот теперь вы хотите сущность теперь что вы хотите о ней узнать надо ее определенное что то в ней узнать правильно а что значит определенные те надо найти определенные сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 243
    },
    {
      "Index": 10,
      "Text": "Надо взять отрицание этой сущности. А сущность то сама по себе отрицательный. То есть если раньше мы брали определенное наличное бытие с определенностью наличное бытие с отрицанием а здесь мы должны что взять отрицание с отрицанием",
      "ParagraphType": 10,
      "OffsetSeconds": 268
    },
    {
      "Index": 11,
      "Text": "Потому что сущность имеет вид отрицания правильно. То есть не какое то конкретное отрицание отрицание поэтому мы должны взять определенность отрицание отрицать это отрицание. То есть мы применяем тот же самый прием берем",
      "ParagraphType": 10,
      "OffsetSeconds": 286
    },
    {
      "Index": 12,
      "Text": "Применяем почему мы хотим что то определенное в сущности нам хочется узнать побольше про эту сущность мы хотим там что то различать что значит различать. Отрицание должно определенность то есть отрицание под определенные",
      "ParagraphType": 10,
      "OffsetSeconds": 307
    },
    {
      "Index": 13,
      "Text": "Отрицание это отрицание этого отрицания. Опять в пути. Мы пришли да мы пришли как бытие совершенно верное ну поскольку мы находимся в сфере сущности то мы его сразу. Отрицаем почему а потому что в сфере сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 319
    },
    {
      "Index": 14,
      "Text": "Она должна оставаться если вы пришли к бытиу то вы ждали взять и должны его отрицанием. И поэтому. И поэтому можно сказать что это бесконечное движение. Бесконечное движение тут нет никакого выхода за границу вы не перекройте ни в какой иной где все таки можно было передохнуть",
      "ParagraphType": 10,
      "OffsetSeconds": 338
    },
    {
      "Index": 15,
      "Text": "Тут сидели это было нечто отсюда перешли это иное и это было конечное потом вышло бесконечное. Здесь этого нет возможности для того чтобы где то передохнуть пересидеть остановиться и это конечно. Очень затрудняет восприятие и учение о сущности в известном смысле скажем учения о понятии даже проще",
      "ParagraphType": 10,
      "OffsetSeconds": 355
    },
    {
      "Index": 16,
      "Text": "Потому что как бы снова мы вернулись в бытию хотя бы с отрицанием. В сущности а здесь то вот даже ленин писал. Что вот ну вот ничто переходит от ничто переход бытие это. Конечно может быть чтобы ничто это пожалуй не может быть но слово пожалуй он вписал",
      "ParagraphType": 10,
      "OffsetSeconds": 379
    },
    {
      "Index": 17,
      "Text": "Пожалуй сигнал что тут он с некоторым сомнением это пишут что может такое быть или не может быть. Такой бы. Поэтому здесь если мы твердо придерживаемся того что мы уже. Прошли обучение бытия снято то вот совершенно правильно как николай михайлович сказал что если мы вдруг получаем отрицание отрицание мы все равно должны взять это с отрицанием и только тогда мы",
      "ParagraphType": 10,
      "OffsetSeconds": 402
    },
    {
      "Index": 18,
      "Text": "Получили что то в сфере сущностей. А раз так получили поэтому вот ко всем категориям которые здесь. Попадается нужно вот так с этим бороться. Подходом. Подходить. Ну что и с этим вопрос о творчестве. Он говорит что понимаете как в формальной логике в формальной логике как бы считается что тони станут исключать различия",
      "ParagraphType": 10,
      "OffsetSeconds": 430
    },
    {
      "Index": 19,
      "Text": "Так. А здесь мы думаем и то рождество в сущности брать как что как разница с собой. Но равенство отрицать не надо с собой. А раз это равенство отрицательного с собой. Да. То это таскайтесь. То мы должны его взять и его и его отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 458
    },
    {
      "Index": 20,
      "Text": "А его отрицание. Того что мы рассматриваем. Если мы рассматриваем тождество то тоже надо взять вместе с ней. Тут все что мы берем мы берем с отрицанием вы не можете взять тождис в получении о сущности того было бы то ли свои тордисты",
      "ParagraphType": 10,
      "OffsetSeconds": 478
    },
    {
      "Index": 21,
      "Text": "И он по этому поводу говорит что это вот кажется с 1 стороны сложным а с другой стороны если я вот вам буду рассказывать что елка это елка. Как они кстати все понятно. Понятно да информация много плохо он передал то есть с 1 стороны люди считают что вот а это должно быть только а и без всякого неа",
      "ParagraphType": 10,
      "OffsetSeconds": 495
    },
    {
      "Index": 22,
      "Text": "Или а. Или не а 3 не должно быть если только а ну тогда давайте я буду рассказывать звучный товарищ это сущность. Вот давайте у нас кружок и все повторяющиеся сущность это сущность. Видимость это видимость",
      "ParagraphType": 10,
      "OffsetSeconds": 520
    },
    {
      "Index": 23,
      "Text": "То есть если мы останавливаемся на. Вот этого равенства с собой. Которая между прочим ну принимается в общем в логики там и математики тоже самые ну мы тупишим а равно а имеется в виду что оно вот такое то же самое хотя если мы",
      "ParagraphType": 10,
      "OffsetSeconds": 539
    },
    {
      "Index": 24,
      "Text": "Посмотрим это не замутненными глазами не замутненными формами логикой ты же видишь слева вот 1. Буква стоит а справа другая другая же буква стоит. У них координаты разные сейчас вот координаты очень просто вычисляет какой нибудь любой телефон там",
      "ParagraphType": 10,
      "OffsetSeconds": 556
    },
    {
      "Index": 25,
      "Text": "Достаточно продвинутый дает возможность установить разные координации даже этих 2. И я уж не говорю о том что как бы вы не изощрялись в написании и никогда вы не напишите точно такое же. И даже если вы это будете делать автоматическим способом безлюдным то все равно поскольку мы знаем что всякое написание включает молекулы молекулы состоят из атомов но никак у вас не получится так чтобы все совпало они еще находятся у движений",
      "ParagraphType": 10,
      "OffsetSeconds": 575
    },
    {
      "Index": 26,
      "Text": "Поэтому в жизни вообще никакого абсолютного равенства без неравенства. Вот 2 атома водорода они равны между собой. Они равны и не равны. Если они 2 если они 2 я не могу быть равны. Это вот так их 2 вы вот вы даже вот гегель об этом пишете вы отдайте отчет в том что вы говорите если вы сказали 2",
      "ParagraphType": 10,
      "OffsetSeconds": 603
    },
    {
      "Index": 27,
      "Text": "Ну вы 2 же это вот если они в этом же месте и 1 другой проникает. То это не 2 а если 2 а вы сказали 2 так а что вы отказываетесь это то что это 2. А между собой никак. Нет ну это 2 если 2 хотя они равны как не равны",
      "ParagraphType": 10,
      "OffsetSeconds": 629
    },
    {
      "Index": 28,
      "Text": "Они тождественны как 2 не тождественных. То есть тут есть и тождество и не тождество и только так то есть каждое тождество это что такое тождество с этой точки зрения теперь. Вот мы теперь берем. И берем как бы равенство",
      "ParagraphType": 10,
      "OffsetSeconds": 653
    },
    {
      "Index": 29,
      "Text": "Этого сущности с собой разница сущности с собой она же отрицательная. А равенство отрицательного с собой предполагает что она отрицает. Себя раз она отрицается мое себя значит это неравенство сюда включается",
      "ParagraphType": 10,
      "OffsetSeconds": 669
    },
    {
      "Index": 30,
      "Text": "Она может быть равенством собой будучи равным с неравенством. Да здесь оно с неравенством. С нетворчеством. Потому что тождество на самом деле. Это абсолютная тожесть это то же что. Всего. Совсем а если оно абсолютно то что все совсем это то листво и не то",
      "ParagraphType": 10,
      "OffsetSeconds": 684
    },
    {
      "Index": 31,
      "Text": "Это она абсолютная. Поэтому тордистово которое берется без нетворчества такого нет не может быть. Всегда есть с нетуристым. Вот. Вот что по этому поводу. Всего тут про то же что написано очень. Просто сущность есть простое тождество с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 707
    },
    {
      "Index": 32,
      "Text": "Ну про сущность мы уже знаем что на отрицании. Бытия раз она отрицание бытия она уже отрицание если мы тоже здесь возьмем как просто. И равный на саму себе. Она и отрицает это рано и самому себе. Поэтому оно",
      "ParagraphType": 10,
      "OffsetSeconds": 742
    },
    {
      "Index": 33,
      "Text": "Это говорит существенное тождество поэтому оно не абстрактное тождество. Возникло через относительное подвергание отрицанию который происходил бы вне его и лишь отделил бы от него то что от него отлично то есть мы не",
      "ParagraphType": 10,
      "OffsetSeconds": 761
    },
    {
      "Index": 34,
      "Text": "Не топором отсекаем и не ножом отсекаем и не рубанком отсекаем все что. Ему. Это несоответствие на а мы. Мы берем его. Так как оно есть отрицательный пути я в себе и есть само тождество. Простая отрицательность бытия в себе и есть самодовольство",
      "ParagraphType": 10,
      "OffsetSeconds": 775
    },
    {
      "Index": 35,
      "Text": "Вообще то же самое. А помнишь то вообще есть то же самое что и. Да конечно который сущность потому что это категория сущности то что то ли сущность то она. Но она не вся сущность потому что есть другие категории сущности видимость",
      "ParagraphType": 10,
      "OffsetSeconds": 796
    },
    {
      "Index": 36,
      "Text": "Видимо савит тоже сущность поэтому можно сказать что она и несущность. Не сущность вообще а конкретная сущность. А есть сущность как а есть сущность а есть сущность как разность а дальше идет. Дальше следующее когда мы берем",
      "ParagraphType": 10,
      "OffsetSeconds": 812
    },
    {
      "Index": 37,
      "Text": "Мало. Берем различия. Вот и различает. Различит отрицательность присущей рефлексии в себя. Ну вы хотите рассмотреть различие значит вам придется на него смотреть несмотря на то что оно равное самому себе отрицание то есть оно все время от себя же отталкивается",
      "ParagraphType": 10,
      "OffsetSeconds": 829
    },
    {
      "Index": 38,
      "Text": "И норовит перейти в другое вы хотите его удержать правильно в своей голове. Вы хотите его удержать взять его как бытие оно отрицает себя. Но во сколько вы его хотите удержать и взять его как различие то есть взять его как то действенно самому себе правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 850
    },
    {
      "Index": 39,
      "Text": "Вы хотите различия понять. Чтобы его понять надо взять чтобы оно было равно самому себе правильно. К охранной само себя а если оно расползается у вас как же вы его поймете. Если оно переходит просто в другое а вы хотите понять именно что такое различие",
      "ParagraphType": 10,
      "OffsetSeconds": 868
    },
    {
      "Index": 40,
      "Text": "Хотя. Как выясняется из дальнейшего как бы вы не пытались это его отделить от тождества но раз вы берете его. Раз вы берете оно тоже есть у нас у ам у себя как различия различия. Различия различия тождественны",
      "ParagraphType": 10,
      "OffsetSeconds": 883
    },
    {
      "Index": 41,
      "Text": "Различие различий отождествено герасимов герасимов это. Юрков юрков это ж действенная герасимова герасимова. Как ниша сама философия пошла. Ну это к сущности относится. То есть. То есть не может быть различия",
      "ParagraphType": 10,
      "OffsetSeconds": 903
    },
    {
      "Index": 42,
      "Text": "Такого чтобы мы не усматривали там тождества. А какое там получается тождество тождество тождество с не тождеством. То есть но только в 1 случае было тождество в котором мы нашли не тождество. А когда мы берем различие мы берем не тождиство",
      "ParagraphType": 10,
      "OffsetSeconds": 931
    },
    {
      "Index": 43,
      "Text": "А в котором есть сождество. По другому различиями берем не так как 1 дело то ли с не то ли другое дело не то ли с сосовестом согласитесь. А в 1 случае мы. На то лицо делаем упор. Оно как бы то самое бытие которое мы отрицаем а в другом случае это не тот который мы рассматриваем как бы и тот же его отрицаем",
      "ParagraphType": 10,
      "OffsetSeconds": 949
    },
    {
      "Index": 44,
      "Text": "Поэтому у нее такие формулировки там есть только мы его берем в процессе его ухождения. А снято. Поэтому значит. Поэтому здесь вот у нее есть замечательное место место. У меня в маленькой книжке на странице 39 ну это на 2 страничке я различия",
      "ParagraphType": 10,
      "OffsetSeconds": 971
    },
    {
      "Index": 45,
      "Text": "Различия с целой и его собственный момент. Какое целое. Какой собственно момент значит различие берется как различие в котором есть и то действо. И различия. Значит. А не то ли с твоей не то ли что то с 10 это и есть различия",
      "ParagraphType": 10,
      "OffsetSeconds": 995
    },
    {
      "Index": 46,
      "Text": "Просто разные салаты это значение 1 и того же. Нет для развлечения того что вы берете когда трудится и в нем различаете. То это будет различие. А не то ли что если вы вырвали из контекста оно у вас не нетождества а то здесь на себе не то",
      "ParagraphType": 10,
      "OffsetSeconds": 1016
    },
    {
      "Index": 47,
      "Text": "Вы его взяли как отдельно от торта взяли. Получилось что взяли его отдельно оно превратилось в. На сотрудничество. И никуда от этого не денешься а вот здесь вот это очень интересный и очень важный момент я хочу на это ваше внимание обратить различие есть целый его собственный момент что значит целое то есть различие как целое берется так",
      "ParagraphType": 10,
      "OffsetSeconds": 1035
    },
    {
      "Index": 48,
      "Text": "В котором есть 2 момента какие то листва и различия. Значит различие в этом случае берется как. Целое. Различие как целое и различие как момент. Этого различия как моменты различия почему как момент различия",
      "ParagraphType": 10,
      "OffsetSeconds": 1058
    },
    {
      "Index": 49,
      "Text": "Тождиство. А раз есть другой момент то различие выступает в боях как целый и свой момент вот это. Очень широко по тригглуму я так сказать. Формалу у него. И очень важная потому что мы говорили всегда там примеры проводили вот человек со своим отрицанием с недостатками да",
      "ParagraphType": 10,
      "OffsetSeconds": 1076
    },
    {
      "Index": 50,
      "Text": "Значит человек тогда если у него есть недостатки таких людей которые. По крайней мере в кружке у нас таких которых нет недостатков нет они может быть есть за рамками. Ну я думаю что среди тех кто рассмотрит наш кружок тоже нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1094
    },
    {
      "Index": 51,
      "Text": "Это вот людей без недостатка а что такое. Недостаток это мое отрицание значит я выступаю 2 яка как пьян. Как целое. Еще как я. Как момент который противостоит другому моменту. Во мне есть борются я и не я",
      "ParagraphType": 10,
      "OffsetSeconds": 1109
    },
    {
      "Index": 52,
      "Text": "Я и мое отрицание. Поэтому я выступаю и как момент этого целые а другой момент это мое отрицание. А отрицание. А отрицание тоже уступает как целое в котором борется. Это вот то что противоположно этому отрицанию то есть это вот самое я",
      "ParagraphType": 10,
      "OffsetSeconds": 1127
    },
    {
      "Index": 53,
      "Text": "Так. И поэтому и отрицание тоже есть целый и свой момент. Ну в данном случае мы говорим о чем что если мы берем тождество то теперь то же что должно быть в различии вы берете ту сторону тождества. Это тоже это целый свой момент а другой момент не только",
      "ParagraphType": 10,
      "OffsetSeconds": 1146
    },
    {
      "Index": 54,
      "Text": "А а если вы берете различия то оно тоже в целом и свой момент это различие в нем еще есть. И вот здесь что говорит это следует рассматривать как существенную природу рефлексии. И как определенную причину всякой деятельности и самодвижение и причем этот курс всего",
      "ParagraphType": 10,
      "OffsetSeconds": 1167
    },
    {
      "Index": 55,
      "Text": "Определенную причину всякой деятельности само движение. На чем построено самодвижение. Почему оно получается потому что целое имеет в себе противоречие. Еще тут слово противоречие он не говорит но если это целый свой момент это понятно фактически это противоречие и вот этого противоречия",
      "ParagraphType": 10,
      "OffsetSeconds": 1187
    },
    {
      "Index": 56,
      "Text": "Он потом это оформляет как противоречие а здесь. То есть уже получается что. Появляется самодвижение. Ну еще не говорит он что противоположность. Отрицает друг друга отрицание тоже не только. 2 момента то 2 момента а и они 2 момента различия",
      "ParagraphType": 10,
      "OffsetSeconds": 1206
    },
    {
      "Index": 57,
      "Text": "А раньше у нас. Когда мы сущностились. Они обещали у нас не было 2 попыток. 2 моментов развлечений было а вы хотите без различий противоречия понять. Это различие только дошли это вы такой грамотный а мы не грамотный мы еще только",
      "ParagraphType": 10,
      "OffsetSeconds": 1231
    },
    {
      "Index": 58,
      "Text": "1 раз увидели различия и вот в различии это теперь. Вот мы моменты рассматриваем именно в различии где важно где мы рассматриваем где мы находимся логически мы находимся в различии вот у различий появляется вот это целый свой момент различия",
      "ParagraphType": 10,
      "OffsetSeconds": 1251
    },
    {
      "Index": 59,
      "Text": "А дальше мы акцентируем внимание что это такое за различие. Какие. И изучали моменты мы там и думали об их развитии в таком быте мы не знаем такого бытия мы знаем тождества. В кого бытие мы бытие тут не изучали",
      "ParagraphType": 10,
      "OffsetSeconds": 1265
    },
    {
      "Index": 60,
      "Text": "Ну так мы в сущности уже мы забыли все. Мы сейчас изучаем сущность вы нас возвращаете назад. Куда у нас тянете. Нет вы настанете назад в бытие оно снято. Мы в носу туда не урнешь а. Ну получается все по новой да все по новой но снято",
      "ParagraphType": 10,
      "OffsetSeconds": 1283
    },
    {
      "Index": 61,
      "Text": "Мы с рядом увидели моменты сущности а то были моменты бытия. Вы о чем говорите о моментах бытия. Это мы уже проходили. Нет мы уже их проходили и мы очень важные люди и мы обратно не возвращаемся мы изучаем моменты сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 1307
    },
    {
      "Index": 62,
      "Text": "Отпустил много. 1 и то же. А где вы там различия там различия разве есть. Там не было разности разные были. Разные и всего а разности не было. Они просто разные а они там различий не было вообще. Они ничем вспомните там говорилось что чистая",
      "ParagraphType": 10,
      "OffsetSeconds": 1325
    },
    {
      "Index": 63,
      "Text": "Ничем не отличаются они просто разные и все. Не различные разные а здесь мы добрались до различий и и дальше если мы начинаем. И что а различия то не появлялось. Отрицание. Там ни разу снималось а разность бытия и ничто у нас не было просто разности а есть просто разность как категория сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 1354
    },
    {
      "Index": 64,
      "Text": "Да. И различие само по себе и да и это различие очень сложную структуру имеет это единство тождества и не тождества. Причем при этом моменты различия это. Во 1 само различие. И в нем. С этого момента а еще потом выясняется что это",
      "ParagraphType": 10,
      "OffsetSeconds": 1382
    },
    {
      "Index": 65,
      "Text": "А в нем тоже 2 момента. То здесь свои различия. Сейчас а сколько мы. Что раньше то различие снималось не надо вот прям пишет о наличных бытиях снова равное самому. Себе было наверснять различия ты снимала с нам различия ну просто не знаешь что это такое",
      "ParagraphType": 10,
      "OffsetSeconds": 1403
    },
    {
      "Index": 66,
      "Text": "Невозможно объяснить. Значит он вдруг специально говорит они ничем не отличаются там есть специально говорит ничем они не отличается поэтому это хоть и снятие различия но это снятие различий лишь как разного",
      "ParagraphType": 10,
      "OffsetSeconds": 1426
    },
    {
      "Index": 67,
      "Text": "А что такое разное вот здесь выясняется разные. Они как раз когда мы абстрагируемся от того. Чем они отличаются. Вот снова тут получается и снова они разные вот сейчас появится категория. И она еще более сложная это оглушка и цвета говорит что сложнее разность или различать",
      "ParagraphType": 10,
      "OffsetSeconds": 1443
    },
    {
      "Index": 68,
      "Text": "Разность сложнее. Поэтому там то мы говорили просто разное я то нажимал на более крупное. А вы вот они различные ну и чем различия ничем они не различны. Не найдете там различия никакого сколько бы вы не исследовали чистое бытие чистое ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 1461
    },
    {
      "Index": 69,
      "Text": "То есть твои различия различны они противоположны. А мы тебе ничто не противоположно. Нет. А что там противоположно. 1 в другое переходит и все. Нету там противоположности этой категории о сущности. Переходят мы пусть переходят",
      "ParagraphType": 10,
      "OffsetSeconds": 1484
    },
    {
      "Index": 70,
      "Text": "Что у меня различное слово. Вам кажется чем они различаются. Окей окей ничто различные. Чем оно бы тебе и что различного вы изучали чем. А им пишет нет что более различного чем бы тебе ничто. В сером виде",
      "ParagraphType": 10,
      "OffsetSeconds": 1505
    },
    {
      "Index": 71,
      "Text": "Нет ничего более нет но и нет различий все равно никакого. Ну чем различать сот кирилл валерьевич выступает и говорит есть различия в чем различия. Где я ничто. Мы уже с вами знаем что определенность это отрицание что там какое отрицание там нет еще отрицаний никакого",
      "ParagraphType": 10,
      "OffsetSeconds": 1519
    },
    {
      "Index": 72,
      "Text": "И без отрицания нет никакого различия. Нет определенности даже никакой. У бытия и ничто определенных седар ни то определение нет определенности нет о чем вы говорите. То есть мы берем такие абстрактные понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 1536
    },
    {
      "Index": 73,
      "Text": "Относящихся к сфере бытия у которых просто о различии просто невозможно говорить. А вот мы теми словами называем которые вот здесь вот определяются вот здесь только определяется словами мы такими называем слова то мы любые можем употреблять мы должны",
      "ParagraphType": 10,
      "OffsetSeconds": 1551
    },
    {
      "Index": 74,
      "Text": "И понимать что у нас какие категории у нас обоснованы уже. Как бы вы видели. А какие категории не выведены а употребляются а употребляться пожалуйста употребляйте что хотите вот вы например картошку не выращиваете а ее идите",
      "ParagraphType": 10,
      "OffsetSeconds": 1569
    },
    {
      "Index": 75,
      "Text": "И что. Ну идите же в картошку а он ворощиль да не вы. Так что а разница в том что вот вырастить картошку и съесть картошку это разные вещи те там бы съедали эти определения эти вот формулировки и различий разность а вы их не освоили а сейчас мы их только осваиваем",
      "ParagraphType": 10,
      "OffsetSeconds": 1584
    },
    {
      "Index": 76,
      "Text": "Вот теперь мы теперь понимаем что мы там делали. Это мы это не понимали мы видели просто они разные. Бытие и ничто. Там есть у него он говорит они ничем не отличаются. Да. А так называющий себя обыденный или здраво человеческий рассудок",
      "ParagraphType": 10,
      "OffsetSeconds": 1605
    },
    {
      "Index": 77,
      "Text": "Поскольку он отвергает день рождения. И они что. Нет там напишите впереди написано для герасимова. Почему. А как вы можете 1 и тем же словом герасимов назвать человека который все время отличается сам от себя постоянно если он развивается конечно если вы будете настаивать что вы не развиваетесь чтобы просто",
      "ParagraphType": 10,
      "OffsetSeconds": 1628
    },
    {
      "Index": 78,
      "Text": "Сейчас. А это подразумевает. Как вы все время отличаетесь от себя человек который во 1 во 1 во 1 вы дышите во 1 вы дышите во 2 у вас работают органы пищеварения у вас кровеносная система у вас во всех клетках",
      "ParagraphType": 10,
      "OffsetSeconds": 1664
    },
    {
      "Index": 79,
      "Text": "Стоп а тут они ему рукой провели его уже стой с него стерли это уже другой стол. Да так вот он он ставил равен себе как неравный. Он тождествен на себе. Так как как тождество не тождественного. Вот это мы должны и усвоить",
      "ParagraphType": 10,
      "OffsetSeconds": 1689
    },
    {
      "Index": 80,
      "Text": "И никакого другого тождества не бывает. Никакого другого тождества не бывает бывает. Не тождественного а не тождество может быть только не то ли что дождись но вот вы сказали как раз очень хорошо 2. Биом 2",
      "ParagraphType": 10,
      "OffsetSeconds": 1706
    },
    {
      "Index": 81,
      "Text": "Ну если уезжали 2. Вот и все они уже разные. Про свой взяли 2 и никуда уже от этого не денешься. Вот он для того чтобы прибившем поменялся нужно его сравнить провели ну просто тот тот же мы даже и так знаем что это даже если мы ничего не сравнивали все равно меняется все время он зарестареет",
      "ParagraphType": 10,
      "OffsetSeconds": 1722
    },
    {
      "Index": 82,
      "Text": "Но не будем о нас говорить стол стареет а мы никак не стареем. Особенно я. Мы с константином зайдете как самые нестареющие тут за столом и сидим. За стареющим столом мы сидим как самые нестареющие. Равный сам у себя",
      "ParagraphType": 10,
      "OffsetSeconds": 1743
    },
    {
      "Index": 83,
      "Text": "Везде надо о грустном. Так. А дальше получается раз а дальше как бы окукливаются эти вот 2 стороны во 1 тождество которое различие. Оно значит некое целое представляет собой а есть то. В котором есть различия тоже некое целое",
      "ParagraphType": 10,
      "OffsetSeconds": 1765
    },
    {
      "Index": 84,
      "Text": "И это целый и это целый и в нем есть 2 момента. То они. Ну разные получаются правда 1 дело то есть. Снизу. С различием адр вы различия с тождеством согласитесь это разные же. Хотя и там есть целый. И есть оба момента и в этом месте в момент",
      "ParagraphType": 10,
      "OffsetSeconds": 1790
    },
    {
      "Index": 85,
      "Text": "Ну вот они именно поэтому они успокаиваются такие и они просто разные. Потому что здесь вот теперь и непонятно как чем они отличаются. Они. Разные и поэтому. А дальше если мы их берем как разные тогда мы уже о них говорим так что у них есть они с 1 стороны одинаковые",
      "ParagraphType": 10,
      "OffsetSeconds": 1812
    },
    {
      "Index": 86,
      "Text": "В 1 отношении а в другом соотношении не одинаковый и вот эта вот одинаковость не одинаковость это вообще отсутствие указания на то чем они отличаются. Сам факт. Они вот тут они одинаковые тут они одинаковые одинаковые то есть категории",
      "ParagraphType": 10,
      "OffsetSeconds": 1832
    },
    {
      "Index": 87,
      "Text": "Вот этого разные. Разные достаточно простая одинаковая не одинаковая совсем уже простая категория получается. Ну внешне простая хотя она всегда это все включает. То есть она стала как бы безразличной. Все туда включено и поэтому они просто",
      "ParagraphType": 10,
      "OffsetSeconds": 1849
    },
    {
      "Index": 88,
      "Text": "То есть одинаковые с ней одинаковые. И вот эти 2 одинаковые ощущения одинаковые они уже друг к другу противоположатся. Раз 1 одинаковое с неба дано. Одинаково и не одинаково и есть не одинаковый с самим собой",
      "ParagraphType": 10,
      "OffsetSeconds": 1867
    },
    {
      "Index": 89,
      "Text": "Следовательно одинаковые не одинаковые есть не одинаковые с самим собой. Каждый из них не одинакова с самим собой. А раз она не одинаковая самим собой она в каждое. А зачем слово не одинаково когда школа 10 ранит самому себе а зачем бегали слово раввин когда он говорит об одинаковости он о равенстве уже говорил где",
      "ParagraphType": 10,
      "OffsetSeconds": 1882
    },
    {
      "Index": 90,
      "Text": "Когда вы говорили они что. В себе бытие. Проехали уже. Здесь уже речь пошла категория одинаковая синяя одинаковая которая включает в себя тождество и различие. Каждая из этих. Из этих категорий одинаково с ними одинаково включается",
      "ParagraphType": 10,
      "OffsetSeconds": 1907
    },
    {
      "Index": 91,
      "Text": "Истории все различия. И вообще но относится они к. Категории разности разность. Себя. Проявляет как одинаковость снятие накуса и не одинаковость. Разность выражается с неодинаковостью не одинаковостью с одинаковостью а вот если так",
      "ParagraphType": 10,
      "OffsetSeconds": 1921
    },
    {
      "Index": 92,
      "Text": "Их взять. То они уже не просто. То что только разно шлест всей положенности переходит стало быть. В отрицательную рефлексию. 1 другое отрицает не одинаковая с одинаковостью отрицает одинаковость. А одинаковый сейчас сколько 11 значит 1 только может быть это от слова 1 только начали с этого слова окончили не те",
      "ParagraphType": 10,
      "OffsetSeconds": 1940
    },
    {
      "Index": 93,
      "Text": "Начали с 1 окончили другим. Поэтому а вот слово от слова вы это уходите когда вы от слова. Вы не к слову а от слова или как к слову вы хотите сказать или от слова русло слово она и уходит от слова она и отрицает",
      "ParagraphType": 10,
      "OffsetSeconds": 1968
    },
    {
      "Index": 94,
      "Text": "Одинаковость отрицает 1. Мы это уже видели когда мы говорили. В самом начале. Когда мы говорили о снятии становления. Да. Становление это беспокойное единство бытия и не. И что единство там что означает 1",
      "ParagraphType": 10,
      "OffsetSeconds": 1981
    },
    {
      "Index": 95,
      "Text": "Нет отрицание. Снятие беспокойного единства это снятие а беспокойства подай прежде чем простое это снятие единственное означает что там много. Единственное означает много. А у вас вы сейчас. А пока было единство как раз оно и сложное",
      "ParagraphType": 10,
      "OffsetSeconds": 2007
    },
    {
      "Index": 96,
      "Text": "Я только давай говорю партия это единство. Это их взглядов но это если единственное много членов партии. А если 1 человек. Что говорить про него что у него единство взглядов. Ну это значит что он по крайней мере хоть последует надержится каких то взглядов он сегодня его не такие взгляды как и вчера",
      "ParagraphType": 10,
      "OffsetSeconds": 2029
    },
    {
      "Index": 97,
      "Text": "Это не про всех можно сказать. Те конечно мы видим что то что мы раньше не замечали. Какой смысл этих категорий имеет мы теперь замечаем обращаем на это внимание то есть что дает. На изучение диалектика это такой зоркость",
      "ParagraphType": 10,
      "OffsetSeconds": 2049
    },
    {
      "Index": 98,
      "Text": "Очень внимательность. В восприятии категории используют. Смотрите что получается что. То что только разно. Вследствие положенности то есть а положенность это что то что берется с отрицанием. То положено",
      "ParagraphType": 10,
      "OffsetSeconds": 2066
    },
    {
      "Index": 99,
      "Text": "Вот положенность если вот. Можно было бы так изобразить. Вот это вот положено видите да. Это книга которая уходит со стола она положена. Потому что. Потому что. Она и будет положена она будет тогда лежать лежнестью",
      "ParagraphType": 10,
      "OffsetSeconds": 2083
    },
    {
      "Index": 100,
      "Text": "Она положена сама она есть только в своем отрицании. Отрицание. Знание усваивается только в своем отрицании иван михайлович как положено. Только это их думает что усвоила они вылетают обратно. И опять приходится их усваивать снова",
      "ParagraphType": 10,
      "OffsetSeconds": 2104
    },
    {
      "Index": 101,
      "Text": "Ну преподаватель я прежде всего они вылетают поэтому можно сказать про преподавателя этого кружка что он с 68 года пытается это дело вот положить себе в голову оно оттуда вылетает. И для того чтобы это удержать он специально преподает",
      "ParagraphType": 10,
      "OffsetSeconds": 2126
    },
    {
      "Index": 102,
      "Text": "Может быть таким образом оно держит. И это во 1 а во 2 пусть помучаются другие также. Потому что ему не хочется 1 только мучиться пусть другие тоже помучаются поудерживают. Нет мозг призывает другие тела пусть они тоже помучаются и тв ему будет не скучно этому мозгу",
      "ParagraphType": 10,
      "OffsetSeconds": 2140
    },
    {
      "Index": 103,
      "Text": "Так вот. То что. Только разно вследствие положенности переходит стало быть в отрицательную рефлексию. Отрицательная рефлексия это по отношению. Одинаков все не одинаковые. Это одинаковые они на кого то разные разные",
      "ParagraphType": 10,
      "OffsetSeconds": 2161
    },
    {
      "Index": 104,
      "Text": "Инфекции будут неотрицательны чтобы была положительная инфекция дефекты все же это отражение надо отрицать не есть может быть потому что тоже рефлексия положительная. Думаю то здесь стоит эта рефлексия но как положительные",
      "ParagraphType": 10,
      "OffsetSeconds": 2175
    },
    {
      "Index": 105,
      "Text": "Различие то рефлексия как отрицательная. А ничего того абсолютно отрицательного и абсолютно положить но нету. Вот разное есть такое различие которое только положено. Все настолько положено. Оно и различие и не различие",
      "ParagraphType": 10,
      "OffsetSeconds": 2192
    },
    {
      "Index": 106,
      "Text": "Взять это то что оно различие с идексанием различия. Вот все время вам напоминает вы взяли. Хлеб соль возьмите взяли соль хлеб возьмите. И обязательно даже хлеб соль вам говорят а мне говорят вот вам хлеб",
      "ParagraphType": 10,
      "OffsetSeconds": 2212
    },
    {
      "Index": 107,
      "Text": "Он говорит вот хлеб соль. А взяли закуску. Это как это не закус. Тогда она и не закуска. Не ну если вы взяли закуску то точно уже. Не с икрой не с икрой не с икрой это в магадане. Народ знает что такое закуска у него обманешь так",
      "ParagraphType": 10,
      "OffsetSeconds": 2228
    },
    {
      "Index": 108,
      "Text": "Таким образом сами одинаково синяя одинаковость положенность. А по ложности это одинаковость не одинаковая и не одинаковая с одинаковостью. Потому что не бывает и одинаковых тебе не одинаков. Если я сказал что то одинаковое",
      "ParagraphType": 10,
      "OffsetSeconds": 2258
    },
    {
      "Index": 109,
      "Text": "То там есть не одинаковый правильно приведите пример одинаково чтобы там не было ни одинакового. Мы сразу как только вы скажете 2 одинаковых все уже приехали. И так приплыли уже 2 все. Там уже не одинаковось уже разные их точки координаты на земле",
      "ParagraphType": 10,
      "OffsetSeconds": 2272
    },
    {
      "Index": 110,
      "Text": "Каким образом сами не одинаковые неодинаковость положенность возвращаются через безразличие или в случае рефлексию обратно вытрясать на единстве с собой в рефлексию которая. Себе самой. Есть различия одинаковости и неодинаковость",
      "ParagraphType": 10,
      "OffsetSeconds": 2289
    },
    {
      "Index": 111,
      "Text": "Разность. Безразличные стороны которые точно так же суть всецело. Лишь моменты. Как моменты 1 отрицательного единства есть. Противоположность. Безразличные стороны которые они вроде бы различные почему они безразличны",
      "ParagraphType": 10,
      "OffsetSeconds": 2304
    },
    {
      "Index": 112,
      "Text": "Ну с виду безразличный. Выступает как безразличный вы понимаете что если они. Все таки стороны одинаковость не одинаковая. Все они различаются как безразличный. Раз они безразличные в них различаются различия раз есть отрицаются различия значит есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2320
    },
    {
      "Index": 113,
      "Text": "Значит. Они в этом смысле раскаждые отличия так они и в тождественной отличающейся. Это отличается это отличается. Вот это ответственность сразу. Ты никуда от них не уйдешь от 2 категории а в чем собственно суть вот здесь очень хорошо учение сущности видно что",
      "ParagraphType": 10,
      "OffsetSeconds": 2340
    },
    {
      "Index": 114,
      "Text": "То что гейгер поставил это с самого начала. Может потом как он это все делает. Потому что он не где это от 2 противоположной мысли не уходить. И смотреть что какая тут противоположная мысль. Все взятки противоположной мыслью",
      "ParagraphType": 10,
      "OffsetSeconds": 2359
    },
    {
      "Index": 115,
      "Text": "И а тут особенно это яркое учение о сущности видно. А дальше. А дальше то есть тогда. Можно говорить о противоречии когда вот эти. На одинаковой стене не находишь вступает в единство. Пока нет единства нет противоречий",
      "ParagraphType": 10,
      "OffsetSeconds": 2374
    },
    {
      "Index": 116,
      "Text": "Вот этот переход в противоречие он связан с тем что вот в противоположности. Противоположность определенная рефлексия различие завершена. Противоположность есть единство тождества и разности. Ну что тут очень просто противоположность есть единство",
      "ParagraphType": 10,
      "OffsetSeconds": 2391
    },
    {
      "Index": 117,
      "Text": "То здесь твои разности. Вот он их рассматривал разбирал а все потом свернул. Единственное тоже есть свои разности это у нас не вызывает. Никаких вопросов. Предположим сеть единства то же свой разность и ее моменты в 1 то же здесь все разные",
      "ParagraphType": 10,
      "OffsetSeconds": 2408
    },
    {
      "Index": 118,
      "Text": "В этом смысле они противоположны. В то же есть все они разные. Не просто разные а в тождестве они разные. Вот все что подчеркивается что они только. А потому что разные в точности. Вот капиталисты рабочие могут только быть в противоположности только благодаря тому что это рабочий",
      "ParagraphType": 10,
      "OffsetSeconds": 2423
    },
    {
      "Index": 119,
      "Text": "И капиталисты находятся в единстве. Нет рабочих без капиталистов. Наемных и нет. Приемных рабочих и нет капиталистов без наемных рабочих. А это единство это каждый из них есть единство капиталиста и рабочего",
      "ParagraphType": 10,
      "OffsetSeconds": 2446
    },
    {
      "Index": 120,
      "Text": "А рабочий это единство рабочего и капиталиста. Потому что в понятии рабочие предполагаются наемные рабочие. Потому что когда мы уже говорим. Рабочих коммунистического общества это уже другой совершенно",
      "ParagraphType": 10,
      "OffsetSeconds": 2466
    },
    {
      "Index": 121,
      "Text": "Единство. А здесь когда мы говорим о работе капиталистического понятия рабочего здесь включает это наемный рабочий который нанялся. На работу капиталисту продал свою рабочую силу. А капиталист без рабочих никакой не капиталист",
      "ParagraphType": 10,
      "OffsetSeconds": 2481
    },
    {
      "Index": 122,
      "Text": "Даже далекие капиталисты от производства те которые являются. И которые просто собирают проценты которые они положили в банк в силу этого братства. Капиталистов которые сводятся к тому что неважно. Куда я вложил а важно сколько я вложил я получил равную прибыль на равный капитал",
      "ParagraphType": 10,
      "OffsetSeconds": 2498
    },
    {
      "Index": 123,
      "Text": "Они все равно смыкаются с этими самыми рабочими которые производят прибавочную стоимость и на эту прибавочную стоимость капиталисты живут. И поровну делит ее как у них. Дележ не по количеству. Капиталиста по капиталу если мордой он",
      "ParagraphType": 10,
      "OffsetSeconds": 2517
    },
    {
      "Index": 124,
      "Text": "Внес 2000000000$. Пойму это 1 а если. Шабасов 3 и то ему больше. Полагается привале. В общую кассу. А общая касса она никуда не передается это вроде частная собственность но они же держат ее. Считают свое 1 3000000000 другой 2000000000",
      "ParagraphType": 10,
      "OffsetSeconds": 2531
    },
    {
      "Index": 125,
      "Text": "Этот полмиллиона. И время от времени когда они топят этот мелкий бизнес надо его поддерживать. Очередной раз его окунают и уничтожают надо его поддерживать обязательно. А да он поддерживает да да вот вот там получили противоположность вот мы дошли до противоположности что очень важно",
      "ParagraphType": 10,
      "OffsetSeconds": 2551
    },
    {
      "Index": 126,
      "Text": "В противоположность определенная рефлексия развлечь и завершена противоположность есть единство тождества и разности ее моменты в 1 тождестве разные в этом смысле они противоположные в 1 единстве они разные и не как то они разные и как будто мы абстрагируемся от единства нельзя абстрагироваться от единства только когда в 1 единстве они разные тогда это противоположность",
      "ParagraphType": 10,
      "OffsetSeconds": 2577
    },
    {
      "Index": 127,
      "Text": "А вот теперь. Дальнейший ход. Ну я его там. Упреждаю возьмем 1 противоположную. Противоположность 1 сторона другая сторона. Она единство тоже действуя различия. Поэтому каждая сторона это все целое. А расскажи сама целое",
      "ParagraphType": 10,
      "OffsetSeconds": 2607
    },
    {
      "Index": 128,
      "Text": "Каждая страна целая. Но тоже есть свои различия. Ну если у вас противоположная история из твоего развития. Вы понимаете что каждый из сторон тоже тоже из той различия. Вы же не так не отделитесь это не в 1 единстве же в единственном",
      "ParagraphType": 10,
      "OffsetSeconds": 2628
    },
    {
      "Index": 129,
      "Text": "Эти стороны значит. Если вы берете сторону тождества. То в нем есть различия. А если вы берете сторону различия то у меня есть. Значит каждая из этих сторон. Тоже противоположность а когда вы досмотрели этот факт",
      "ParagraphType": 10,
      "OffsetSeconds": 2645
    },
    {
      "Index": 130,
      "Text": "Для себя осознали. Что каждый из сторон противоположность сама противоположность тогда это противоречие. То есть они опять стали одинаковы. Да конечно. Конечно капиталистов без рабочих нету. Он никакой не капиталист",
      "ParagraphType": 10,
      "OffsetSeconds": 2662
    },
    {
      "Index": 131,
      "Text": "Как только сразу видно во время забастовки как только рабочие перестают работать кабина риса. Да конечно. Конечно целая. Они сами по себе не могут быть капиталистами. Я поэтому и говорил что скажем те которые считают что они капиталисты отдельно существуют как вот рантье",
      "ParagraphType": 10,
      "OffsetSeconds": 2681
    },
    {
      "Index": 132,
      "Text": "Которые просто деньги положили вот капитал и капают они все равно. А капает то надо. Это только 1 сторона может. Она 1 целая как капиталистическая сторона это целое это капиталист в котором 2 момента. Специалисты и рабочие",
      "ParagraphType": 10,
      "OffsetSeconds": 2704
    },
    {
      "Index": 133,
      "Text": "А рабочие это тоже целые. Ну как как ну купить вред же не может быть да конечно рабочий это человек который обеспечивает. Прибавочная стоимость капиталистам. А капиталист нет еще раз я в аптеку давайте так сформулирую что было ясно что это целое",
      "ParagraphType": 10,
      "OffsetSeconds": 2723
    },
    {
      "Index": 134,
      "Text": "Капиталисты это человек который живет на прибавочную стоимость создаваемую рабочими нет не понятно а вы видите что и в этой формулировке рабочие сидят в этой формулировке. А теперь рабочие. Это те которые",
      "ParagraphType": 10,
      "OffsetSeconds": 2741
    },
    {
      "Index": 135,
      "Text": "Вырабатывает прибавочная стоимость поглощаемую капиталистами вот вам пожалуйста вот тут есть различие единство и это единство. И есть и тождество есть и различия но все таки одни рабочие от других капиталистов",
      "ParagraphType": 10,
      "OffsetSeconds": 2756
    },
    {
      "Index": 136,
      "Text": "Да если вы не забывайте что это рождество различного только в этом смысле. Когда вы говорили о том что одни рабочие о других. Нет капиталиста при замочке террористы в рассмотрим они в сущности солистали в сущности рассматриваем",
      "ParagraphType": 10,
      "OffsetSeconds": 2774
    },
    {
      "Index": 137,
      "Text": "Внешнее их бытие их разное. Да кстати они разные совсем. А сущность рассматриваем сущность у них 1 уничтожьте. Капиталистическое общество капиталистическая эксплуатация не будет нерабочих наемных. Не будет и капиталистов",
      "ParagraphType": 10,
      "OffsetSeconds": 2793
    },
    {
      "Index": 138,
      "Text": "А что будет а будет уже рабочий рабочий. Потому что сущность их у. Устройстве общества. Вообще есть вообще сущность людей общественной. Март и энгельс. В немецкой теологии говорят что действительные там не просто сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 2807
    },
    {
      "Index": 139,
      "Text": "А действительная сущность. В общественных отношениях действительны. Не такая вот которая там мы посмотрели сущность на 1 взгляд а действительно сущность в общественных отношениях. Вот эти общественные отношения",
      "ParagraphType": 10,
      "OffsetSeconds": 2825
    },
    {
      "Index": 140,
      "Text": "Надо уничтожить не говорить что она уничтожит просто капиталистов нам не капиталистов надо уничтожить их как класс. А уничтожить как класс это изменить общество сделать общественную собственность. Сущность такая же как",
      "ParagraphType": 10,
      "OffsetSeconds": 2837
    },
    {
      "Index": 141,
      "Text": "Вот именно только потому что у них они в единстве с капиталистами они могут уничтожить я могу уничтожить только того до кого достану. Вот для того чтобы уничтожить своего противника надо до него добраться",
      "ParagraphType": 10,
      "OffsetSeconds": 2855
    },
    {
      "Index": 142,
      "Text": "Вот рабочий может добраться до капиталиста потому что он единстве с ним. Например всякая забастовка останавливает капиталистическое. Вот скажем есть закон абсолютного обнищания. Означает. Все время сейчас особенно это видно идет инфляция и понижается",
      "ParagraphType": 10,
      "OffsetSeconds": 2866
    },
    {
      "Index": 143,
      "Text": "Раз забастовка и скачок. А что такое забастовка это остановка экономических законов. Это не экономическое мероприятие это классовая борьба. Все готово опять пошло. Поэтому скажем вот география рисовала",
      "ParagraphType": 10,
      "OffsetSeconds": 2884
    },
    {
      "Index": 144,
      "Text": "Как меняется потребление рабочих оно вот так меняется график. Функцию убывающей в каждой точке. Кусочно. То есть она непрерывная потом забастовка непрерывная и каждый раз она везде убывающая. А конечная точка может быть выше",
      "ParagraphType": 10,
      "OffsetSeconds": 2899
    },
    {
      "Index": 145,
      "Text": "В итоге но не из за экономических законов капитализма а из за забастовочной борьбы. За класс борьбы рабочих хотите повышать зарплату повышайте ее. А если бы они не в единстве были невозможно было бы ничего сделать ну вот как говорит гегель еще в самом начале чтобы нарушителя спокойствия выкинуть из храма его приходится обнимать",
      "ParagraphType": 10,
      "OffsetSeconds": 2915
    },
    {
      "Index": 146,
      "Text": "Или если войско хочет уничтожить другую войско он должен вступить в единство начать боестолкновение если оно не вступило в единство. Не превратилась в 1 с ним в 1. Это 1 это вот и бой это вот единство. 2",
      "ParagraphType": 10,
      "OffsetSeconds": 2939
    },
    {
      "Index": 147,
      "Text": "Было больше всех сторон. И классовую борьба предполагает 2 класса причем эти 2 класса. Они характеризуют сущность капитализма. Эти 2 класса. Их нету. Вот скажем мы в этом смысле что такое уничтожение кулачества как класса",
      "ParagraphType": 10,
      "OffsetSeconds": 2954
    },
    {
      "Index": 148,
      "Text": "Ну как его. Никто их не уничтожал как таковых. Взяли и увезли это самое гуманное что можно было сделать. Вот негуманно это можно было бы. Так сказать рисовать как противников. Как тех которые занимаются эксплуатацией как и эксплуататор",
      "ParagraphType": 10,
      "OffsetSeconds": 2977
    },
    {
      "Index": 149,
      "Text": "И подавить как эксплуататор как делала буржуазия она брала просто я отрубала голову. Когда она боролась с феодалами так. И никаких гвоздей никаких переселений взяли они феодалов переселили к нам в сибирь попросили у нашего царя",
      "ParagraphType": 10,
      "OffsetSeconds": 2993
    },
    {
      "Index": 150,
      "Text": "Место и переселили. Это было покуманно. Оно такое гуманизм не проявляло а вот товарищ сталин проявлял гуманизм. И вообще государство пролетарское переселяло ну а тех кто. Ну мешало этому процессу. А я их подавляла",
      "ParagraphType": 10,
      "OffsetSeconds": 3006
    },
    {
      "Index": 151,
      "Text": "Всякое государство подавляет своих противников иначе противники попадают это государство. Всякое государство репрессирует своих противников. Нет такого государства которое бы не подавляло своих противников",
      "ParagraphType": 10,
      "OffsetSeconds": 3023
    },
    {
      "Index": 152,
      "Text": "Набор рабов подавляли. Рувладельцы феодалы там. Подавляли восстания крестьян. И самым жестоким образом да. Да и это общий закон не хотите чтобы подавляли давайте уничтожим класс и никто никуда не будет подавлять не будет государства",
      "ParagraphType": 10,
      "OffsetSeconds": 3035
    },
    {
      "Index": 153,
      "Text": "Государство нужно только тогда когда есть классы. Если есть хоть небольшое различие в неравенстве можно значит. Какие то особые интересы и превратить всеобщее и начать за них бороться и затормозить все движение вперед",
      "ParagraphType": 10,
      "OffsetSeconds": 3055
    },
    {
      "Index": 154,
      "Text": "Поэтому государство должно это сломить это сопротивление. Такие попытки но если это без человека не главное а в его деятельности это не подавление человека освобождение человека от его недостатков. С помощью государства",
      "ParagraphType": 10,
      "OffsetSeconds": 3068
    },
    {
      "Index": 155,
      "Text": "А если человек это делает для себя это главным вот эту линию противодействовать движению вперед. Тогда это подавление этого человека. В том числе и самое что ни на есть может быть жесткое. И ничего тут другого",
      "ParagraphType": 10,
      "OffsetSeconds": 3083
    },
    {
      "Index": 156,
      "Text": "Не получится ну вот я считаю что мы очень интересное место. Мы различаем. Очень интересное очень важное потому что люди то слышали все противоречия говорят по противоречиям. Но это как то вот ходуля получается 1 сторона",
      "ParagraphType": 10,
      "OffsetSeconds": 3099
    },
    {
      "Index": 157,
      "Text": "Хорошая другая сторона плохая а здесь стороны каждая сторона она включает всю противоположность. Противоположность в котором еще каждая сторона целая противоположность. Ну и они вы хотите сказать одинаковые они не одинаковые",
      "ParagraphType": 10,
      "OffsetSeconds": 3115
    },
    {
      "Index": 158,
      "Text": "Значит одинаковость ведь только снятие на кости. Если вот капиталисты и рабочие одинаково. Хватывает все противоречие но они одинаковые при этом одни рабочие другие капиталисты. А в чем не одинаковая вся в том что у них отношение это 1",
      "ParagraphType": 10,
      "OffsetSeconds": 3131
    },
    {
      "Index": 159,
      "Text": "И труд 1. А труд между прочим только рабочих. И в этом их единство. Что одни только живут за счет рабочих рабочей. И капиталисты только за счет рабочих звезд за счет рабочих. А одни получают. Свою. Часть необходима и труд а другие прибавочные труд это не одинаковость",
      "ParagraphType": 10,
      "OffsetSeconds": 3149
    },
    {
      "Index": 160,
      "Text": "Ну они одни и тем же трудом живут они все они вот кормятся. За счет рабочего. И все помощники буржуазии в том числе и там буржуазные интеллигенции которые помогать тоже кормятся насчет рабочего. Они все вторгуют на мизинце как вообще все паразиты",
      "ParagraphType": 10,
      "OffsetSeconds": 3170
    },
    {
      "Index": 161,
      "Text": "Поразиты могут жить только благодаря тому кого не едят почему там ленин говорил что богатые жулики. Враги социализм и враги трудящихся и расправляться с ними нужно беспощадно и всякое нервничание всякое",
      "ParagraphType": 10,
      "OffsetSeconds": 3190
    },
    {
      "Index": 162,
      "Text": "По отношению к ним было бы величайшим преступлением перед социализмом. То есть паразитов подавлять а иначе паразиты будут подавлять в этом состоит из каких. Функции они подавляют как могут. Стал собираться зачаровал",
      "ParagraphType": 10,
      "OffsetSeconds": 3205
    },
    {
      "Index": 163,
      "Text": "Люди в очках зато он навальный смех. Плохо стали реагировать. Так какие у нас есть вопросы есть какие то еще. Ну следующее занятие как а следующее занятие ну следующее занятие что мы должны сделать вот мы должны снова наверное поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 3232
    },
    {
      "Index": 164,
      "Text": "Пройти по. Этим. И рассмотреть противоположность. И противоречия. Правильно а противоречия там есть. Какое понятие как. Включающая рефлексия слоя рефлексия мы уже знаем. Исключающая то есть каждая сторона противоречия исключает другое то что от вас михалыч он вперед",
      "ParagraphType": 10,
      "OffsetSeconds": 3256
    },
    {
      "Index": 165,
      "Text": "Как раз хочет он и единственное ему не нравится. Ну единственное какое исключающее. Капиталисты исключают рабочих. Правильно а тему как забирать. Как исключает потому что он забирает чем. Как сколько может забрать столько и забирает это исключение",
      "ParagraphType": 10,
      "OffsetSeconds": 3278
    },
    {
      "Index": 166,
      "Text": "Дали бы ему волю он бы все забрал. Нет. Нет вот феодал не может исключить полностью феодал осай потому что. А капиталист нет придут другие а эти пусть умрут. При капиталистах рабовладение развилось. Снова",
      "ParagraphType": 10,
      "OffsetSeconds": 3297
    },
    {
      "Index": 167,
      "Text": "Снова развилось рабовладение англия в которой промышленное производство быстрее всех было развито она занималась работорговлей. Забирала людей из африки и торговала ими для северной америки для южной америки",
      "ParagraphType": 10,
      "OffsetSeconds": 3316
    },
    {
      "Index": 168,
      "Text": "Для плантации для начала капиталистического накопления. Для лексического накопления везде было с использованием рабов. Кроме россии. В россии не было россии вообще я отстаю от демократии. Полностью от западной там все в древнем риме и в древней греции там все очень солидно",
      "ParagraphType": 10,
      "OffsetSeconds": 3330
    },
    {
      "Index": 169,
      "Text": "А у нас не совсем видно сейчас. У них клатчика да. Причем. Вот сейчас вышла книга. Новые которые вам дал. Про пределы капитализма и прорыва социализма там есть статья за расово и того было уничтожено 100000000 человек",
      "ParagraphType": 10,
      "OffsetSeconds": 3348
    },
    {
      "Index": 170,
      "Text": "В связи с работорговлей те войны. С помощью которых захватывали этих самых рабов в африке потом помещались читай в концлагере только не называлось так а просто место было такое где они ждали. Погрузки на гроли потом они погибали",
      "ParagraphType": 10,
      "OffsetSeconds": 3366
    },
    {
      "Index": 171,
      "Text": "В кораблях а потом у них средний возраст жизни был примерно 7 лет. Потому что если капиталисты не будут новые рабы. Вы же не считаете это феодал считал но и крестьянин умрет что я буду делать. Я буду целобедный",
      "ParagraphType": 10,
      "OffsetSeconds": 3381
    },
    {
      "Index": 172,
      "Text": "А капиталист налево умрет новый бред. Сейчас вот доставим байкеры почему. С 1 стороны. Они вроде так. Говорят что это беда горе я имею в виду тоже меркель и других. К ним приходят эти новые пусть они работают",
      "ParagraphType": 10,
      "OffsetSeconds": 3396
    },
    {
      "Index": 173,
      "Text": "Они их нещадно будут эксплуатировать выбрасывать их на помойку. И держать их в узде и государство у них сильное. Поэтому причин новые люди новые прибавочные. Новые люди для эксплуатации очень хорошо свои уже избаловались пускай теперь будет новый высокую зарплату а зарплату а да попустить конечно да зачем",
      "ParagraphType": 10,
      "OffsetSeconds": 3413
    },
    {
      "Index": 174,
      "Text": "А то они вот видите значит хочу получать зарплату вот сзади будет стать 15 человек. Не будете требовать топлив. А чем же много там стоит теперь желающих работать. Очень много очень хорошо. Ну пора уже конечно что",
      "ParagraphType": 10,
      "OffsetSeconds": 3435
    },
    {
      "Index": 175,
      "Text": "То есть исключающие средства начать если с другой стороны нет исключения то есть противоположная сторона рабочий класс. А мы сейчас в европе не видим. Каких то мощных движений. Ты не домашнее движение сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 3460
    },
    {
      "Index": 176,
      "Text": "Никаких особенно мощных и мощных забастовочных движений нет. А да вот гомосексуалисты те это мощные. Выступает с подарками под разными знаменами. Да они находят у нас поддержку. Мы все специалисты всех стран соединять их",
      "ParagraphType": 10,
      "OffsetSeconds": 3473
    },
    {
      "Index": 177,
      "Text": "То есть вот исключающий рефлекс это. Проблема над которой надо подумать исключающая рефлексия. То есть 1 сторона исключает а как вы понимаете если у нас противоположность. Либо я либо он. Но. Ну вот он же борется поэтому я его не просто исключаю а эксплуатирую",
      "ParagraphType": 10,
      "OffsetSeconds": 3496
    },
    {
      "Index": 178,
      "Text": "То есть тоже хорошо. Даже хорошо что он борется. Не дает я вот так бы и мне не остановиться потому что если цель капиталиста прибыль не остановиться в этой погоне за прибылью но его останавливают рабочие и так поддерживаются отношения сущность 1",
      "ParagraphType": 10,
      "OffsetSeconds": 3516
    },
    {
      "Index": 179,
      "Text": "А сущность капиталистическая сущность капитализма а не сущность рабочего и не сущность. Отдельного капиталиста сущность у них 1 капитализм. Правый у тебя товарищи которые говорят что не надо сейчас бороться за повод только бога и надо чтобы положение рабочих всячески ухудшалось",
      "ParagraphType": 10,
      "OffsetSeconds": 3530
    },
    {
      "Index": 180,
      "Text": "Это ее рациональное это полаксируется и условно по всей стране будет на работе что будут по вымрут я заметил вы сказали они вымрут. А по выбору это противоположность. К категории выбор. По выбору то есть уменьшится какое то количество",
      "ParagraphType": 10,
      "OffsetSeconds": 3552
    },
    {
      "Index": 181,
      "Text": "Так и есть а что у нас не вымирает что у нас было с 90. Годов. До сегодняшнего. Дня у нас было вымирание рабочего класса и вымирание населения россии. Да сегодня изменилось сегодня у нас почти. Почти нет вымирания по крайней мере вопрос рождаемости и смертности на уровне",
      "ParagraphType": 10,
      "OffsetSeconds": 3574
    },
    {
      "Index": 182,
      "Text": "Как бы ошибки. Или прибавки. Или описки наших статистических. Учреждений. Да. Но не прибавляй но и не умирай. Конечно с приезжими. Население россии с приезжими считается а как же. Поэтому мы сейчас зовем всех в россию",
      "ParagraphType": 10,
      "OffsetSeconds": 3598
    },
    {
      "Index": 183,
      "Text": "Да хорошо капитализм и ему это хорошо капитализм и втягивает весь народ все страны народа соединяет. Отсюда пролетарии всех стран соединяйтесь. Приезжайте к нам мы будем вас эксплуатировать. Что плохого",
      "ParagraphType": 10,
      "OffsetSeconds": 3623
    },
    {
      "Index": 184,
      "Text": "Почему не эксплуатирует вот у нас к нам приезжает узбеки. Киргизы таджики. Латвийцы из 3000000 миллионов уехал уже в европу причем самые молодые. Да западная европа так. Они же в европу вошли для чего вошли это они заработали на крупнейших предприятиях",
      "ParagraphType": 10,
      "OffsetSeconds": 3638
    },
    {
      "Index": 185,
      "Text": "Они делали. Между прочим электрички радиоприемники они делали микроавтобусы. А теперь они моют там горький. Зато они стали свободными. Творческая работа можно и вот так. Так мыть можно так мыть. Что вот такая картина",
      "ParagraphType": 10,
      "OffsetSeconds": 3661
    },
    {
      "Index": 186,
      "Text": "Ну то есть это интересно это обогащает наше понимание вообще классовой борьбы. Конечно то есть как понимать. Это и что ясно из этого что скажем почему нужно классы уничтожить классы уничтожить деление на классы",
      "ParagraphType": 10,
      "OffsetSeconds": 3681
    },
    {
      "Index": 187,
      "Text": "А не то что они обо все это не означает что нажать на каких то представителей класса. А бороться надо. Нельзя различия уничтожить иван михайлович. Если класс останутся различия вы не уничтожите. Класса уничтожить тогда не будет и различий",
      "ParagraphType": 10,
      "OffsetSeconds": 3694
    },
    {
      "Index": 188,
      "Text": "И бывает классов безразличий. Вы как то хотите. Нет нет нет если классы будут то будут и различия как будто можно уничтожить различия без классов это значит такой счастливый и такой поворот он смягчает",
      "ParagraphType": 10,
      "OffsetSeconds": 3713
    },
    {
      "Index": 189,
      "Text": "Где его прочитали про класс. Где вы прочитали. Нет это он не классный что он землю уничтожит а класс он не уничтожит они такая станция в истории как существующий. Я достану. Уничтожение классов означает уничтожение классового деления общества больше ничего",
      "ParagraphType": 10,
      "OffsetSeconds": 3733
    },
    {
      "Index": 190,
      "Text": "Уничтожение класса в отделении общества связано с увеличением свободного времени и с общественной собственностью. Из ликвидации по обогащающего человека разделение труда вот что такое уничтожение класса",
      "ParagraphType": 10,
      "OffsetSeconds": 3750
    },
    {
      "Index": 191,
      "Text": "Значение и уничтожение хассов к сожалению разделение труда между людьми означает уничтожение классов. А классовые различия это вот некая смягчающие так а еще были смещающие стереть различия такое было при хрущевский период и брежневский",
      "ParagraphType": 10,
      "OffsetSeconds": 3762
    },
    {
      "Index": 192,
      "Text": "А через различие вам приложу пример. Лист бумаги. Значит верх закрашен синим вниз желтым. И различие стерто зеленое будет. Вот это стертые различия вот что такое стертые различия. Различия нашей же стерты",
      "ParagraphType": 10,
      "OffsetSeconds": 3779
    },
    {
      "Index": 193,
      "Text": "У нас есть такие рабочие которые много получают такие капиталисты. Который мало получает. Что они были. Это средний класс так называемый. Который по сведению болтается. И который все время расслаивается",
      "ParagraphType": 10,
      "OffsetSeconds": 3794
    },
    {
      "Index": 194,
      "Text": "Но на самом деле формула точное уничтожение классов. И нигде у него классовых различий вы такое не возьмете а различия между городом деревней. Людьми физически носятся на труда но это уничтожение классов",
      "ParagraphType": 10,
      "OffsetSeconds": 3808
    },
    {
      "Index": 195,
      "Text": "В этом состоит а не уничтожение различий. Как бы различия у режиссера и бесласов нельзя. А уничтожить классы значит. Значит вообще надо решить позитивно то есть вот здесь. Тоже видно что такая негативная задача связана с позитивной что значит уничтожить частную собственность",
      "ParagraphType": 10,
      "OffsetSeconds": 3821
    },
    {
      "Index": 196,
      "Text": "Коммунизм можно назвать 1 фразой. Выразить учение уничтожение частной собственности как можно. У них тоже частная собственность. Что отнимать. Объекты собственности и сжигать что ли. Или что надо сделать общественную собственность",
      "ParagraphType": 10,
      "OffsetSeconds": 3838
    },
    {
      "Index": 197,
      "Text": "Создание общественной собственности на средства производства уничтожает частную. А уничтожение классов с чем связано с колоссальным развитием производительности труда. В том числе на том базисе который создает капитализм и с увеличением свободного времени",
      "ParagraphType": 10,
      "OffsetSeconds": 3853
    }
  ]
}