{
  "Pars": [
    {
      "Index": 0,
      "Text": "Вы учебного года в нашем кружке по диалектику он пользуется большим спросом в интернете и высокой репутацией вот я сегодня проверял работы слушатели красного университета и. Товарищи прямо отвечают что с большим интересом",
      "ParagraphType": 10,
      "OffsetSeconds": 48
    },
    {
      "Index": 1,
      "Text": "Смотрят занятия кружка. Поскольку очень многие люди. По следовали нашему примеру и самостоятельно изучают науку логики гегеля то есть наступил такой счастливый час. В развитии россии когда не 1 человек и не 2",
      "ParagraphType": 10,
      "OffsetSeconds": 62
    },
    {
      "Index": 2,
      "Text": "На всю страну а уже десятки людей. Занимается изучением диалектики. Ну и можно было бы поставить вопрос о том что. Но если люди так всерьез думают о создании нового общественного строя. О том что дала хорошую жизнь но наверное уж нужно иметь хотя бы",
      "ParagraphType": 10,
      "OffsetSeconds": 78
    },
    {
      "Index": 3,
      "Text": "Ну десяток человек или 15 человек которые знают марксизм ленинизм и знаете его не просто повторяю какие то там выдержки из произведений. Маркс энгельса о которой. Ну знает его так как им собственно говоря и учили как энгельс говорил",
      "ParagraphType": 10,
      "OffsetSeconds": 96
    },
    {
      "Index": 4,
      "Text": "Что есть единственная конпендия диалектики. Это наука логики гегеля комедии это. Кратчайший путь прямая дорога и вот каждый здесь собрались те которые не собираются ходить по болотам. Там по лесам где колючая проволока и где ямы о которой идут с прямой дорогой мы может быть и медленно идем но мы идем туда куда надо",
      "ParagraphType": 10,
      "OffsetSeconds": 112
    },
    {
      "Index": 5,
      "Text": "А есть люди которые быстро бегают ну не туда. Это 1 или ленин говорил что нельзя вполне понять капитал маркса не говорю что нельзя понять нельзя вполне понять капитал маркса не поняв и не проштудиру всей логики гегеля поэтому никто из марксистов",
      "ParagraphType": 10,
      "OffsetSeconds": 134
    },
    {
      "Index": 6,
      "Text": "Не понял маркшей полвека спустя если вы будете изучать историю советского союза. Если хотите изучить причины почему в частности удержался. Социализм у нас конечно понятно прежде всего потому что на него внутренние противники нападали и внешние противники нападали но",
      "ParagraphType": 10,
      "OffsetSeconds": 150
    },
    {
      "Index": 7,
      "Text": "А как наши сторонники ничего не нападали или только сопротивлялись что ли этим противникам. Как сейчас это принято чуть что мы сопротивляемся вы меня бьете я сопротивляюсь а я почему не наступаю. То есть если мы хотим",
      "ParagraphType": 10,
      "OffsetSeconds": 167
    },
    {
      "Index": 8,
      "Text": "Чтобы у нас были победы так надо иметь победную наступательную. Идеология. А наступательные диалоги. Она собственно дает себе диалектик ленин специально в своем предисловии. Журналу новому журналу по знамени марксизма который был специально посвящен вопросам философским диалектическим писал что если мы не будем",
      "ParagraphType": 10,
      "OffsetSeconds": 182
    },
    {
      "Index": 9,
      "Text": "В кружком любителей гейгерской диалектики. Вот прям. Про нас прямо и писал можешь сказать. Если мы не будем изучать науку логики и не истолковывать ее материалистически. То наш материализм будет не. Сражающимся а сражаемым",
      "ParagraphType": 10,
      "OffsetSeconds": 203
    },
    {
      "Index": 10,
      "Text": "Вот он оказался сражаемым потому что люди оказались не вооружены. И это продолжается еще до последнего времени поэтому я поэтому и говорю ну хотя бы. Ну хоть несколько десятков человек на всю россию собирается сделать социализм там вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 221
    },
    {
      "Index": 11,
      "Text": "Поэтому. Если люди всерьез об этом думают и надо всерьез и готовить говорит трудно а что простается значит нет что говорят так мы вот сейчас. Мы даду эту власть скинуте мы придем а потом разберемся на тех кто сейчас не разобрались они потом тем более не разберутся",
      "ParagraphType": 10,
      "OffsetSeconds": 236
    },
    {
      "Index": 12,
      "Text": "Когда приходят вопросы таких серьезных. Временах когда значит какие то столкновения. Так люди должны твердо знать чего они хотят. И не просто твердо знать они должны. Это все иметь обоснованное нужно работать с миллионами людей правильно с миллионами",
      "ParagraphType": 10,
      "OffsetSeconds": 250
    },
    {
      "Index": 13,
      "Text": "Сотнями миллионов людей люди думают что это без труда можно это все сделать поэтому у нас людей. Серьезно сказать коммунистических не так много. Хотя вы знаете может быть поэтому и был такой своего рода культиве вот товарищ сталин он знает",
      "ParagraphType": 10,
      "OffsetSeconds": 267
    },
    {
      "Index": 14,
      "Text": "Или вот ленин знает. Ну как то можно начать расширять круг. Чтобы было не 1 2 3. Наверное потому и такое уважение. Оно и правильно справедливое уважение но вообще то мы бы уважали и больше если больше было людей",
      "ParagraphType": 10,
      "OffsetSeconds": 283
    },
    {
      "Index": 15,
      "Text": "Но к сожалению вот в этом месте скажем письма. Последняя ленина где он говорит о. В составе цк кто вы там троцкий не большевизм не является случайным. Бухарин. Он говорит конечно. Часть этих партий. Да да да заслуживает считается любимцем партии но никогда не учился и никогда не понимал вполне диалектики и поэтому его теоретические воззрения с очень большим сомнением могут быть отнесены к полням марксистским",
      "ParagraphType": 10,
      "OffsetSeconds": 299
    },
    {
      "Index": 16,
      "Text": "И вот у нас все советское время в теоретика ходили люди которые никогда не учились диалектики когда ее не понимали кого вы назовете. Здесь представители советского времени которые. Знали хорошо диалект",
      "ParagraphType": 10,
      "OffsetSeconds": 328
    },
    {
      "Index": 17,
      "Text": "Так обстоит дело на сегодняшний день. Поэтому мы очень важную задачу решаем как ее решать. Вот я в свое время изучал. Начал изучение науки логики вместе с профессором смирновым книга которого повешена на сайте",
      "ParagraphType": 10,
      "OffsetSeconds": 342
    },
    {
      "Index": 18,
      "Text": "Рабочей партии россии и можно там ее прочитать называется метод исследования экономического закона движения капитализма в капитале карла маркса. 1 часть посвящена собственной диалектике. 2 часть тому как она",
      "ParagraphType": 10,
      "OffsetSeconds": 358
    },
    {
      "Index": 19,
      "Text": "Дана в капитале. Вот по мотивам этой книги в связи с нашей совместной работой я вот прочитал лекцию. В четверг она будет вот поборщить думаю на этой неделе и вывесит. Почему сегодня в 1 меч отдаст. Вот скажем",
      "ParagraphType": 10,
      "OffsetSeconds": 373
    },
    {
      "Index": 20,
      "Text": "Профессор смирнов стал изучать диалектику будучи доктором. Экономических наук профессора. Ну а вот здесь присутствует как раз это гораздо лучше положение ленин стал изучать диалектику. Когда в каком возрасте когда ему было",
      "ParagraphType": 10,
      "OffsetSeconds": 394
    },
    {
      "Index": 21,
      "Text": "44 года. Во сколько. Ну так вы опережаете ленина сколько лет. То есть все пути для нас открыты. В этом плане. Поэтому это очень важно и мы должны с серьезностью задачи. Но это трудная задача и раз она трудная и следует что должен быть соответствующий подход какой подход",
      "ParagraphType": 10,
      "OffsetSeconds": 409
    },
    {
      "Index": 22,
      "Text": "Вот у меня был такой спор как раз профессор смирнов я поскольку был математик и такой был молодой и горячий. Я его бы можно сказать переспорил в начальных этапах. И доказывают что вот так надо изучать. А он говорит нет не так надо изучать",
      "ParagraphType": 10,
      "OffsetSeconds": 431
    },
    {
      "Index": 23,
      "Text": "И когда я его уже почти совсем переспорил вдруг я понял. Что надо вот не выхватывать определение хорошие такие вот если вы будете читать на углу и там иногда проскальзывают такие ярко и очень выражения просто такие знаете",
      "ParagraphType": 10,
      "OffsetSeconds": 446
    },
    {
      "Index": 24,
      "Text": "Фрагменты вот прямо запомнись это записать и как делают в конспект это выписать вот это выписать вот это афоризмы. И вот я больше был склонен к тому. Чтобы вот эти афоризмы запоминать я составил конспект всех 3 томов",
      "ParagraphType": 10,
      "OffsetSeconds": 459
    },
    {
      "Index": 25,
      "Text": "Ну я вот даже быстрее чем наши товарищи сейчас изучают. Не было я в 68 году закончил. Поскольку я уже прочитал что нельзя понять капитал маркс разобрался с аспирантурой экономического факультета я за 2 недели прочитал и конспектировал все 3 тома ноки логики собрался значит",
      "ParagraphType": 10,
      "OffsetSeconds": 474
    },
    {
      "Index": 26,
      "Text": "Мы сейчас в коридор. Чтобы меня не заклевали что я гадкий утенок на экономическом факультете вам прихожу я сам 1. А больше никто не прочитал. Так вот я. Это все быстро ввел а когда я понял что оказывается надо выводить 1 категорию из другой поэтому весь этот мой конспект",
      "ParagraphType": 10,
      "OffsetSeconds": 493
    },
    {
      "Index": 27,
      "Text": "Вообще никуда не годится ну и что что я выписал где переход то там вот так если вы будете выписывать перехода то никакого нет я взял и выбросил все эти конспекты потому что. И это пустая как бы работа то есть ну может быть полезно выписывать но все равно",
      "ParagraphType": 10,
      "OffsetSeconds": 510
    },
    {
      "Index": 28,
      "Text": "Внимание должно быть не на что есть что и как называется. А как из 1 выводится другой. Поэтому главное требование и задача перед теми кто занимается в этом кружке. Уметь выводить более сложные категории из более простых",
      "ParagraphType": 10,
      "OffsetSeconds": 523
    },
    {
      "Index": 29,
      "Text": "И для этого вот нам на ухо логике гегеля это является руководством. То есть ну вы вводите сами почему гегель должен выводить ну выводите сами если вам кажется трудный тут некоторые пишут очень трудный слог",
      "ParagraphType": 10,
      "OffsetSeconds": 539
    },
    {
      "Index": 30,
      "Text": "Но выводите сами эту же категорию очень другие это же принадлежит нигеге выведению. Если принадлежит к языку это принадлежит философским понятиям если у вас быстрее и проще получается. Сейчас добрый. Не хотите строить",
      "ParagraphType": 10,
      "OffsetSeconds": 552
    },
    {
      "Index": 31,
      "Text": "Эти самые избушки из камня стройте их из дерева или из камыша. Но ветер подует и нет вашей избушки. Так давайте поэтому я думаю что вот здесь те кто собрались поняли что это делает серьезное. Поэтому мы здесь не миримся тем с какой скоростью и кто",
      "ParagraphType": 10,
      "OffsetSeconds": 567
    },
    {
      "Index": 32,
      "Text": "Фитает потому что. Если он. Какую то такую работу делает довольно систематически он систематически работает над. Своим сознанием и над таким диалектическим образованием. Он все время продвигается вперед и он",
      "ParagraphType": 10,
      "OffsetSeconds": 582
    },
    {
      "Index": 33,
      "Text": "Все время возвышается на теми кто это работа не делает где это полезно. Вести. Во всем и во всем это тебя проявлять я думаю что те кто здесь уже. Включил. Этот плод все могут сказать что это во всем. Ну скажем у меня положение такое что я вот",
      "ParagraphType": 10,
      "OffsetSeconds": 598
    },
    {
      "Index": 34,
      "Text": "Преподаю. Почем в университете. Профессор у меня была такие беседы вот вы тут рассказываете про науку логика а когда надо вот писать надо публикации надо доктору что ли читать я говорю сколько у тебя работ",
      "ParagraphType": 10,
      "OffsetSeconds": 615
    },
    {
      "Index": 35,
      "Text": "20. У меня 220. Сейчас я могу сказать у меня 305. А вы че. Который вы без гея или без макса без ленина они вот пересказывает вот всякую жвачку. Буржуазные в итоге они не развиваются потому что они. Занимаются тем что люди делают в 6 классе",
      "ParagraphType": 10,
      "OffsetSeconds": 627
    },
    {
      "Index": 36,
      "Text": "Изложить я прочитал изложил вот это прочитал изложил вот это прочитал отложил. Поэтому нам изложение тоже вот не нужно наукологи нам нужно чтобы люди опираясь на уку логики. Могли бы выводить их. 1 другой",
      "ParagraphType": 10,
      "OffsetSeconds": 647
    },
    {
      "Index": 37,
      "Text": "Если здесь. Есть трудности. То для того чтобы эти трудности разрешать существует этот кружок этот кружок предполагает что люди которые сюда приходят сами. Науку. Логики гегеля. В той мере в какой я могу на эти вопросы ответить как ведущие и другие товарищи которые весь присут мы помогаем чтобы не чувствовать себя",
      "ParagraphType": 10,
      "OffsetSeconds": 659
    },
    {
      "Index": 38,
      "Text": "Одиноко я 1 во всем мире с наукой логики. Никто меня не защищает от злодея. Георга фергелена фридриха кегеля. Который так вот написал кто заскучал пусть почитает рисунки он увидит что это очень легко. Написано у гелиев",
      "ParagraphType": 10,
      "OffsetSeconds": 677
    },
    {
      "Index": 39,
      "Text": "Вот когда он из суждения всякие разбирает. Вот. Какая задача поэтому у нас сейчас был перерыв. Связанные с тем что и товарищи интенсивно. Использовали время от завершения этого. Прошлого года и до нашего",
      "ParagraphType": 10,
      "OffsetSeconds": 696
    },
    {
      "Index": 40,
      "Text": "Поэтому некоторые товарищи продвинулись вперед. Поэтому было бы. Очень хорошо. Чтобы товарищи продемонстрировали какое нибудь выведение. А скажите вот свой. Страх и риск и вот все ж пожелание. Ну вот скажем",
      "ParagraphType": 10,
      "OffsetSeconds": 711
    },
    {
      "Index": 41,
      "Text": "У нас вот есть ректор ивана четко кандидат экономических наук который. Как бы не мог бы понять капитал и маркса если не изучал науку гегеля но он изучает науку логики гегеля и читает про капитал маркса",
      "ParagraphType": 10,
      "OffsetSeconds": 727
    },
    {
      "Index": 42,
      "Text": "Поэтому он как раз тот человек про которого ленин. Так я тебе говорил но он не на кигово не нашел кроме. Когда не было а сейчас есть виктор иванович голков. Он какой нибудь. Виктор владимирович продемонстрируйте с какого нибудь места",
      "ParagraphType": 10,
      "OffsetSeconds": 739
    },
    {
      "Index": 43,
      "Text": "Давайте сначала. Вот видите опытные люди сразу берут начинают сначала значит другие которые сидели в кустах. Фильм приходится более сложными вещами заниматься. Пожалуйста экран. Начинает с того что есть",
      "ParagraphType": 10,
      "OffsetSeconds": 752
    },
    {
      "Index": 44,
      "Text": "Ну бы с удовольствием начали с того чего нет но это невозможно сделать. Рассматриваем быки ну у нас неопределенное непосредственное он даже наоборот сказал даже наоборот скорее всего не определил это непосредственность то есть то чего начинает вкусу нет тех каких то посредствящих звеньев с которыми нам связаны с которыми она связана",
      "ParagraphType": 10,
      "OffsetSeconds": 769
    },
    {
      "Index": 45,
      "Text": "Мысленные подбросили а что то я вот на то что и то что на что он больше идет и то что и то что на что он будет сергей это оно просто есть. Чисто. Посмотрим чистые духи. Поскольку оно. Неопределенное непосредственное",
      "ParagraphType": 10,
      "OffsetSeconds": 797
    },
    {
      "Index": 46,
      "Text": "То есть о нем нечего в нем нечего созерцать. Как пишет гегель. Ничего. Мыслить. То есть наши мысли приходят. Ничто. Но если нечего сказать значит это ничто. То есть чистое бытие есть. То же самое что. Чисто ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 816
    },
    {
      "Index": 47,
      "Text": "Это вот просто сравнивать с чистыми. Не превратилась чисто бытие превратилось. Нет конечно не сравнивают. Ну перешло перешло да. Наша задача задача это тоже самое нет мы же рассматриваю чистое. Все а пришли",
      "ParagraphType": 10,
      "OffsetSeconds": 837
    },
    {
      "Index": 48,
      "Text": "Включи что бы ничто и велла тоже. В семье у нас на глазах у наших головах превратилось чистое. Чисто ничто поэтому его рассматриваем. 1 на вашей мысли собирается на то что оно есть. Чисто ничто есть. Кто нибудь ходит всем в штаны",
      "ParagraphType": 10,
      "OffsetSeconds": 855
    },
    {
      "Index": 49,
      "Text": "Ну если мы и рассматриваем. Даже в мыслях. Мы есть. Значит оно то же самое что и бытие. Редкий случай когда единство мнение. Ну если оно есть то оно. Материлась. Ведь наш в голове наших мыслях. Чистое ничто перешло",
      "ParagraphType": 10,
      "OffsetSeconds": 880
    },
    {
      "Index": 50,
      "Text": "Бытие. Идем дальше абытие ведь у нас. Оно не осталось само по себе. Вот в той чистой бытие которую мы начали рассмотрение. Оно перешло в чистое ничто. То есть получается. У нас. Чисто ничто перешло в бытие которое перешло",
      "ParagraphType": 10,
      "OffsetSeconds": 903
    },
    {
      "Index": 51,
      "Text": "Ничто. И получается у нас такой вот процесс. Движение мыслей. Когда чистое бытие переходит ничто да. Нет не нужно. Я устав сейчас работает там у нас процессы поэтому. Нет он совершенно излишне. Григорий она приходит в машине а вот мы во время ничего не можем сказать в том медленно",
      "ParagraphType": 10,
      "OffsetSeconds": 925
    },
    {
      "Index": 52,
      "Text": "Думает в том смысле и это не имеет никакого значения важно чтобы директори ходят ничто они что переходят в бытие и вывод. Мы имеем перед собой движение. Исчезание. Бытие в ничто. А ничто бытие. Получается у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 956
    },
    {
      "Index": 53,
      "Text": "Формами логики такого нет везде я не мог движение исчезновения. Что уничтожили телек 2. Ложные движения в 1. Движение где вы такое видели такое вот он отвечает новый вы с пришейшей маленькой. Пожалуйста движение исчезаю либо",
      "ParagraphType": 10,
      "OffsetSeconds": 975
    },
    {
      "Index": 54,
      "Text": "А у вас нет никакого названия. Да вот торопились прямо. То есть мы получили то есть. Мы имеем перед собой совершенно нечто 3 по отношению к тому что было. И как бы комментарии. У нас движение нашей мысли начиналось с чистого ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 997
    },
    {
      "Index": 55,
      "Text": "Затем мы в ходе рассмотрения. Вывели чистое. Ой наоборот чистый букет и чистое ничто. А сейчас получили вообще 3. 3 категорию. Такие опять. Погодите не спешите. Нет категория движения исчезновение. Быть и они что и не что быти",
      "ParagraphType": 10,
      "OffsetSeconds": 1016
    },
    {
      "Index": 56,
      "Text": "Ну по идее надо дать название. Название. Который гегель называет эту категорию становления. Но откуда он берет по всей видимости из всего всей истории философии. Может быть это истоки ли что то кому то",
      "ParagraphType": 10,
      "OffsetSeconds": 1038
    },
    {
      "Index": 57,
      "Text": "Название этого веса нельзя то есть мы пришли к движению исчезновения. А название берем. + он назвал становление. Назвать поскольку он все симаизаторы. И он производит дает систему и достающую зверину. Значит становление",
      "ParagraphType": 10,
      "OffsetSeconds": 1053
    },
    {
      "Index": 58,
      "Text": "Начну поскольку вот мы пришли к становлению. Мы рассматриваем. То есть мы не уклоняемся от нашей мысли не перескакиваем с 1 на другого. А вот то что получили и рассматриваем. Исстановление. А да там еще 1 есть это движение исчезновение",
      "ParagraphType": 10,
      "OffsetSeconds": 1077
    },
    {
      "Index": 59,
      "Text": "Бытиям ничто ничто бытие. То есть 2. В становлении есть 2 противоположных движения. И такие вот противоположные движения в 1 движении. Называется моментами. Тоже ей видать название моменты. Момент становления",
      "ParagraphType": 10,
      "OffsetSeconds": 1095
    },
    {
      "Index": 60,
      "Text": "Сейчас рассматриваем их. 1 момент это. Движение исчезновение бытия в ничто. Прихождение. То есть если. Бытие в ничто здесь соответственно это прихождение. Противоположный момент. Движение исчезновение. Ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 1120
    },
    {
      "Index": 61,
      "Text": "Бути. Возникновение. Ну вроде по названию все. Восстановление есть у нас. Моменты. Давайте противоположных моментов возникновение и. Прихождения. Значит теперь можно сказать что становление. Да вот вывод переходим к выводу значит становление с единства",
      "ParagraphType": 10,
      "OffsetSeconds": 1144
    },
    {
      "Index": 62,
      "Text": "Возникновение и. Прихождение. У меня есть глупый вопрос для меня непонятен момент происхождения движения мыслей. Это движение больше связано именно со скоростью то есть сам переход он. Время мы не рассматриваем поэтому я буду",
      "ParagraphType": 10,
      "OffsetSeconds": 1171
    },
    {
      "Index": 63,
      "Text": "На восстановление. Помнишь я заметил здесь помнишь. Спрашивала а что самое быстрое. Ты кто на хуй гадаешь до того замужем. Притом здесь все самое быстрое. Алиса. Можно сказать что переходит а можно сказать уже и",
      "ParagraphType": 10,
      "OffsetSeconds": 1196
    },
    {
      "Index": 64,
      "Text": "Вы бегали как вы скажете что там нет же никакого времени переходите и билеты решил откуда снимутся. Нет без скорости конечно некуда. Возвращаемся к самому к самому. Нет нет 2 движения перехода или просто переход или движение или просто",
      "ParagraphType": 10,
      "OffsetSeconds": 1224
    },
    {
      "Index": 65,
      "Text": "Можно просто сказать бытие переходящее в ничто. Это что я вообще обойдусь без этих. И движение чтобы вас не было. И переход. Вам не давать. Бытие. Переходящее в ничто. Знаешь о прихождении. Они что переходящие",
      "ParagraphType": 10,
      "OffsetSeconds": 1249
    },
    {
      "Index": 66,
      "Text": "Выход на линию. А могу еще короче. С кораблей есть 2 момента 1 бытие. Ну какое. Если что оно переходит лично это же все вот так крутится это бытие а еще есть в нем ничто но какое ничто. Вот только переходящие пути других нет и в жизни не бывает такого",
      "ParagraphType": 10,
      "OffsetSeconds": 1268
    },
    {
      "Index": 67,
      "Text": "Вот все здесь сидящие должны понимать что возраст наш во времени увеличивается. Там с вами тут дискутируем а вот он с нашего расчета с 1 стороны а с другой стороны подходит возраст наш увеличивается а знания наши увеличивают для чего быстрее это возникновение и это и есть и то",
      "ParagraphType": 10,
      "OffsetSeconds": 1287
    },
    {
      "Index": 68,
      "Text": "Другое и поэтому становление сининства 2 таких моментов возникновения приходили продолжай видео так а вот дальше что то сбили меня с мысли. У них все держалось на том будет такой нити и тут вы пришли и все нет сейчас мы вас восстановим",
      "ParagraphType": 10,
      "OffsetSeconds": 1305
    },
    {
      "Index": 69,
      "Text": "Да. Я говорит потом. Они существуют благодаря разности. Есть они есть благодаря разности. Бытия и ничто в становлении исчезает. Я сначала надо сказать. Было становление. Есть ввода халя в 1 положение разность и разность и что",
      "ParagraphType": 10,
      "OffsetSeconds": 1344
    },
    {
      "Index": 70,
      "Text": "Это означает от 5 отнять ты а разность означает. Что у тебя не что то разные. Да конечно больше ничего вот мы с вами разные. Категории ну понять я кстати я сделал на том что мы разные но я мог бы сделать акцент",
      "ParagraphType": 10,
      "OffsetSeconds": 1374
    },
    {
      "Index": 71,
      "Text": "То что мы люди и вы человек и я человек 3 так 1 и то же пока вот если ударение сделать мы разные. Так вот бы тебе ничто разное благодаря чему. Становление. Бытие переходит ничто ничто в бытии. То есть разность бытия ничто становление",
      "ParagraphType": 10,
      "OffsetSeconds": 1387
    },
    {
      "Index": 72,
      "Text": "Ищи заяц. Соответственно исчезает. Становление. Вот здесь вроде как. Шойги этапы логически вот этой мысли они. По формальной логике. А получили мы. В течение после 27 минут которые год мы можем расходиться",
      "ParagraphType": 10,
      "OffsetSeconds": 1405
    },
    {
      "Index": 73,
      "Text": "Ну что ты осталась. Что осталось осталось. Выйти из. Да если на большие знания это отрицание. Это отрицание это надо вводить отрицается. Что отрицаете. Становления электромонтажа беспокойным единством. Я и ничто значит если иметь дело с исчезновением то есть отрицанием этого",
      "ParagraphType": 10,
      "OffsetSeconds": 1436
    },
    {
      "Index": 74,
      "Text": "А что еще. Получается спокойное. Раз переотрицается единство. А единственное что такое. Это когда это вот на 1 взгляд единственное это давно но про 1 никто не говорит единство. Придется мне. Меня зовут гляло принес в свой день",
      "ParagraphType": 10,
      "OffsetSeconds": 1469
    },
    {
      "Index": 75,
      "Text": "Всегда когда говорят единство это на самом деле выражение того. Это есть много чего то поэтому а здесь если. На дно так что такое противоположные деньги растут вопрос простота. Ну еще нет. Получилась спокойно простота",
      "ParagraphType": 10,
      "OffsetSeconds": 1493
    },
    {
      "Index": 76,
      "Text": "То есть было. Оно трясалось. Оно себя отрицало само по себе. Себя отрицала мы не толкали его просто так текли мысли вот весь зал спокойный простотой и вот этот шпокойный простой как было назвать. Потом",
      "ParagraphType": 10,
      "OffsetSeconds": 1523
    },
    {
      "Index": 77,
      "Text": "Наличные бытие. Во 1 оно есть значит бытие. Во 2 там было чистое а вот на лицо что сейчас есть то есть есть они. Они что то не просматриваются пока да посмотрите просто стало спокойнее просто стало спокойнее просто потереть но оно же",
      "ParagraphType": 10,
      "OffsetSeconds": 1548
    },
    {
      "Index": 78,
      "Text": "Дальше начинаем обдумывать уже то что мы получили значит спокойная красота. Разговаривал на личном пути. Чего и рассматриваем. Снять это да что то у нас где то. Да 1 лич да что то проскочили снятие. Там у нее в примечании насчет снятия",
      "ParagraphType": 10,
      "OffsetSeconds": 1564
    },
    {
      "Index": 79,
      "Text": "И что не просто примечание там. Да. Ну вот проверь это поверьте. Ну жене снять. Было примечание и он знаете специально не говорит даже страницу мог бы указать он не будет. Я сейчас снятие важнейшее. Да категория",
      "ParagraphType": 10,
      "OffsetSeconds": 1593
    },
    {
      "Index": 80,
      "Text": "Становление философии. Который означает. Когда мы отрицаем. Что то это не голос отрицания. Нет это отрицание с сохранением и удержанием. Того что отрицаем. Здесь 2 получается. Снятие. 2. Тоже моменты если можно сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 1620
    },
    {
      "Index": 81,
      "Text": "Это отрицание удержания. Не совсем конечно. Ну это как примеры. То есть снятие это такая категория которая говорит что отрицается. То есть с сохранением. Отрицаемого в качестве момента. А никакого другого отрицания не может быть",
      "ParagraphType": 10,
      "OffsetSeconds": 1644
    },
    {
      "Index": 82,
      "Text": "Ну почему. Сказать и это все. Да вот если в жизни допустим не бывает его что нибудь погибло бы ничего бы не осталось что то появляется погибнет 1 система другая. Вообще не может хоть нас и пугает все время когда нибудь какая нибудь уголовная дорожная история она такого нет конечно вот такой проект и 108 власть может смириться ну чтобы вообще все забежали",
      "ParagraphType": 10,
      "OffsetSeconds": 1664
    },
    {
      "Index": 83,
      "Text": "Возвращаемся к наличному бытию. Поскольку мы пришли к наличному бытию. В ходе наших логических уморассуждений то его рассматриваем. Ну поскольку это бытие может они вам сказали. Что то оно бытие. И на личном быке есть результат",
      "ParagraphType": 10,
      "OffsetSeconds": 1715
    },
    {
      "Index": 84,
      "Text": "Снятие. Восстановление. 1 из скажем так 1 из приемов. Диалектического рассмотрения. Не надо немножко посмотреть на историю. Вернуться назад. Наличными бытия и с результат снятия становления. Опять таки становление если",
      "ParagraphType": 10,
      "OffsetSeconds": 1737
    },
    {
      "Index": 85,
      "Text": "Умник основной обязательно. Любое казино и рассматривать вместе с движением книг то есть если вы не рассматриваете. Вместе с движением в книге то это не результат набрать вместе с процессом движения к этому результату и только иногда это диалектическое смотреть а еще просто выхватываете что то без вот этого всего поэтому этот вот принцип логический он же исторический",
      "ParagraphType": 10,
      "OffsetSeconds": 1754
    },
    {
      "Index": 86,
      "Text": "Вот вы скажем берете и все посмотрите как вот к этому пришли скажем если вы. Хотите изучать современность. Никак младенца как люди делают наши должны понимать как это все у меня еще получилось и добраться вот как до сегодняшнего дня исходя из предыдущих обстановление у нас 2 момента",
      "ParagraphType": 10,
      "OffsetSeconds": 1780
    },
    {
      "Index": 87,
      "Text": "Если вы помните бытие и ничто. Значит бытие у нас есть как наличная бытие. А ничто. Нет пока ну оно есть. Ну в нем. Но оно в нем есть на личном икее. Наличными тебе результат снятия становления значит на личном и все есть и ничего",
      "ParagraphType": 10,
      "OffsetSeconds": 1801
    },
    {
      "Index": 88,
      "Text": "Но не дополнить что то которое чистое а в нем. Поэтому вот гегель дает название небытие. Ну понятно чисто ничего помните мы начитались чистого ничто. А здесь. Ничто но такое которое в нем на личном бытии",
      "ParagraphType": 10,
      "OffsetSeconds": 1835
    },
    {
      "Index": 89,
      "Text": "Поэтому называми. Небытие. Пришли к ней быти. С того стоит категория. Какое пришление. Категория сейчас категории небытия. Которое на личном бытии рассматриваем. Значит не бытие. Принятые в бытие таким образом что конкретно целые",
      "ParagraphType": 10,
      "OffsetSeconds": 1854
    },
    {
      "Index": 90,
      "Text": "Имеет форму. Бытия. Называется определенностью. Наличного. Дефест вроде так вот кстати обратите внимание что для зрителя. Скажем он даже приводит выражение спинозы но теперь уже такого деления на определенность и определение не делал у него определение детерминация а здесь вот идет речь именно об определенности это сами те кто не изучает нам",
      "ParagraphType": 10,
      "OffsetSeconds": 1877
    },
    {
      "Index": 91,
      "Text": "И они топовые категории вообще не знаю а вот игры она имеет очень большую роль а привязанность к человеку какая ну например вот есть мочка на ушах. Нету у которого есть может у него шаг поэтому для приема этого достаточно но это не определение определение особой речи пришли к определенности",
      "ParagraphType": 10,
      "OffsetSeconds": 1908
    },
    {
      "Index": 92,
      "Text": "Ее рассматривали. Куда пришли туда и едем определенность. Взятая. Изолированное само по себе. Есть качество ну то есть мы смотрим на эту определенность. Как бы ему условно и в смысле. Выдрали. Оттуда из наличных бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 1933
    },
    {
      "Index": 93,
      "Text": "То есть обратились взор на нее. Это качество. Ну с удовольствием. И посмотрим что вам выберемся. Определенность. Определенность взята изолирована есть качество. Рассматриваем качество. Качество. Есть бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1958
    },
    {
      "Index": 94,
      "Text": "Какое бытие наличное. Потому что оно на лицо если это качество сейчас. А наличные бати есть результат снятия становления. Значит. В качестве есть. 2 противоположных момента. Бытие. И ничто. Качественный наличный почему в наличном выте и следовательно в качестве потому что качество мы рассматриваем как наличное бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1988
    },
    {
      "Index": 95,
      "Text": "Мне кажется какое то тут варенье. В качестве есть наличные беседы. На личном катере есть. Становление что у меня есть 2 момента. Ну и все и сразу говорим значит в качестве. Знаешь ну я по врою так и говорю ну хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 2015
    },
    {
      "Index": 96,
      "Text": "Что то значит в качестве есть 2 момента. 1 момент это. Бытие это реальность. Надо их назвать. А вот а вот следующая нога это вот. Там говорится в библии что вот это вот это обстоятельство что на личном пути есть и бытие и",
      "ParagraphType": 10,
      "OffsetSeconds": 2027
    },
    {
      "Index": 97,
      "Text": "Где является. Масштабом. Для понимания качества. Односторонняя. Только как бы тебя надо качество для всех качеств. И также здесь качество. Качество взятое как бытие. Есть реальность. Качество взятое. Как небытие есть отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 2051
    },
    {
      "Index": 98,
      "Text": "Рассматриваем. Это реальные или не фишки при этом спешу надо сказать таковы современные реалии не пока ничего я вот не обнаружил но может. Вы нам нашли их реальный. Нет я думаю что может идеале есть еще",
      "ParagraphType": 10,
      "OffsetSeconds": 2078
    },
    {
      "Index": 99,
      "Text": "Получается что. И. Реальность есть наличная бытия. И отрицание. Есть наличные а бытие. Качество есть наличное бытие. Поэтому. Разница между. Реальностью отрицанием и качеством. На личном быте исчезает. Я вот такой вот корректирую у меня во 1 не разница а разность",
      "ParagraphType": 10,
      "OffsetSeconds": 2101
    },
    {
      "Index": 100,
      "Text": "Разность да. Открыть не место разность. Снимается. Разные вот они разные разные сериальные все отрицания исчезают. Значит вывод какой а вместе с этим. И на личном мастере. Значит все замеченные разности",
      "ParagraphType": 10,
      "OffsetSeconds": 2129
    },
    {
      "Index": 101,
      "Text": "Ищеза. Не между. Не верю. Научили чтобы. Все эти разности какие есть и следовательно есть лишь. Определенное наличное быть ее на личные случаи. Или не счастливо. А бытие да определенное наличное аптеки налично сущее",
      "ParagraphType": 10,
      "OffsetSeconds": 2165
    },
    {
      "Index": 102,
      "Text": "Или нечто. Так на следующей на следующей или вечер. Рассматриваем нечто. А вы не хотите остановиться на. Он обычно сущий мне что то же красивое интересно куда мы торопимся мы торопимся как бы это вот с изношенностью забрать как следует ну почему сначала договориться",
      "ParagraphType": 10,
      "OffsetSeconds": 2197
    },
    {
      "Index": 103,
      "Text": "Определенный наличный бытие. Зачем он говорит или наличная сущая он же тоже самое называет. Вы же сам он имеет в виду. Ну более короткие да а почему вот словами. А когда определенная наличная гусей у вас получается",
      "ParagraphType": 10,
      "OffsetSeconds": 2220
    },
    {
      "Index": 104,
      "Text": "Вот определенная. А вот наличные мсье они еще разделены и между словами промежуток. А когда на личные сущие. Это на какие вопросы отвечать. Что и какое. Что и какое сразу. Поэтому вот это вот это различие которое",
      "ParagraphType": 10,
      "OffsetSeconds": 2242
    },
    {
      "Index": 105,
      "Text": "Не было определенности и на личном бытие вот оно тут и на конец. Еще более тесные. Соединение он выражает слово нечто. Нечто это положительное. Это же бытие налички. Положительно впереди что стоит. Начинается это положительно",
      "ParagraphType": 10,
      "OffsetSeconds": 2257
    },
    {
      "Index": 106,
      "Text": "Нахального не который. Стоит вот пьет нам в глаза и при этом себе преспокойно считает нечто положить. Ну говорит это не я читал. Хотя бы хотя бы сказать что это все на уровне да когда говорит не хочет он сказал что это ничего не значит",
      "ParagraphType": 10,
      "OffsetSeconds": 2278
    },
    {
      "Index": 107,
      "Text": "Я вам писал это вообще ничего а он говорит не это то не речь то только если нечто на счет дня. Отрицание стоит а в итоге получается. Выражение нечто положительное выражение это наличные гусей но где определенные штуки",
      "ParagraphType": 10,
      "OffsetSeconds": 2294
    },
    {
      "Index": 108,
      "Text": "Она теперь. Соединение с. Что стоишь на личном пути. Здесь не и есть что. Вот оно определенное наличный музей то есть совсем вот свернуто. Вот такой и простую категорию выражаю вадим понятен он игорь как он",
      "ParagraphType": 10,
      "OffsetSeconds": 2307
    },
    {
      "Index": 109,
      "Text": "Очевидно долго сложно он вам все упрощает. Все равно не давай мирись что не даешь опять. Кофе дали там 4 буквы. Да ли чай пить. Почему чай не сладкий. Так нечто. Вот дальше будешь работать. Для дальнейшего движения то есть почему потому что каждое вот завершение",
      "ParagraphType": 10,
      "OffsetSeconds": 2324
    },
    {
      "Index": 110,
      "Text": "Вот 1 экологического вывода является началом следующего. Начало. Сейчас поставите в начало вы положили 1 слово нечто и выпьем разгадывать. Давайте. Слушайте бытие наличными. Нечто. Поскольку не является результатом да античеловека себе содержит всю историю уложить всю историю уложить и отражает всю историю развития нечто не говорим нечто полагаем нечто значительное при этом одновременно отрицая и подтверждая да то есть мне и что в присутствии",
      "ParagraphType": 10,
      "OffsetSeconds": 2356
    },
    {
      "Index": 111,
      "Text": "Нет не обязательно это не. Вы когда здесь говорите на отмете что ли или специальном подчеркиваете в самом начале что мысль существует только в виде языка а то он очень резкую. Мысль выскальзывает очень детскую хотя то что некоторые думают что бывают мысли",
      "ParagraphType": 10,
      "OffsetSeconds": 2422
    },
    {
      "Index": 112,
      "Text": "А у вас есть такие бесплатные новости без инвестиций но чувство могут выражены быть если я там восхищаюсь картины или я нахожусь на концертном зале слушай выступление артиста блять на фонетического оркестра",
      "ParagraphType": 10,
      "OffsetSeconds": 2444
    },
    {
      "Index": 113,
      "Text": "Значит не для этого слова вообще были не нужны поэтому в самом начале вот на обе локи предшествует феноменально. Канал ведуха игры ты вот говоришь есть 3 формы постижения мира постижение. Это. Постижение мира",
      "ParagraphType": 10,
      "OffsetSeconds": 2461
    },
    {
      "Index": 114,
      "Text": "Разноходить вкусно и постижение в понятиях это бывшая форма постижения мира поэтому при этом при всем нужно вот чутко прислушиваться к языку вот говоришь ну какая разница какое я слово сказал. Но если вам никакой разницы считайте что вы ходите с ней и в кепке отдашь в горшок у вас так и говорите сразу всем если учусь еще нет никакой разницы люди стараются подобрать нужные слова иногда они глупо",
      "ParagraphType": 10,
      "OffsetSeconds": 2484
    },
    {
      "Index": 115,
      "Text": "Многие говорят говорят вот он говорит человеческий факт. Как и хочется сказать человеческий фактор звучит гордо взять вроде бы думал что от человека очень сложно собачий фактор кошачий пах. Или. Экономная экономика",
      "ParagraphType": 10,
      "OffsetSeconds": 2508
    },
    {
      "Index": 116,
      "Text": "Ага сильный богатырь. Светлое солнце. А что бывают черные солнце. И так далее то есть если люди там следят за словами за языком они могут вот этот самый сам язык тоже есть путеводная нить но не обязательно",
      "ParagraphType": 10,
      "OffsetSeconds": 2525
    },
    {
      "Index": 117,
      "Text": "Я еще раз не о конкретном таком. Русском английском японском как бы и во всяком развитом языке есть вот эти связи и изучали язык так сказать наблюдаю язык как бы находя в нем. Более ранние там более простые категории двигаясь более сложным мы так вот тоже",
      "ParagraphType": 10,
      "OffsetSeconds": 2540
    },
    {
      "Index": 118,
      "Text": "Получаю некоторые не движения поэтому после того как мы пьяные нечто вот мы начинаем копаться в этом нечто до тех пор пока не найдем дальше копаться. Нечто есть бытие наличное бытие. О личном будет на личном это на личном бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2558
    },
    {
      "Index": 119,
      "Text": "Есть становление. Когда встал вопрос. Женя вперед что сделал кирилл валерьевич пошел к дому пойти. Надо пойти даже для того чтобы сильно ударить. Если я ну что так вот так то ну а что бы хорошо дали то нужно запаснуться больше или то что пойти вперед",
      "ParagraphType": 10,
      "OffsetSeconds": 2577
    },
    {
      "Index": 120,
      "Text": "Нужно взять историю того логическую историю того а другого пути нет как дальше пойдешь вперед. Ну нечто есть наличное бытие на личном пути результата эти становления. А в нем 2 момента. Бытие ничто а вот бытие уже есть вот как",
      "ParagraphType": 10,
      "OffsetSeconds": 2599
    },
    {
      "Index": 121,
      "Text": "Нечто как бытие. А сейчас 2 момент. Есть есть тоже и это. Иное другое как другой наличный как другой наличный материал на наличном гусе пока безразлично друг друга. Нет ну 2 как этот пленка к отрицательности тоже 1 да определенно как отвечать на 1 потому что твой 1 безразличное отрицание в том смысле что не важно",
      "ParagraphType": 10,
      "OffsetSeconds": 2619
    },
    {
      "Index": 122,
      "Text": "Кто кто не ищет а кто им. Поэтому после того как он туда сюда походил значит пистолет вопрос как дальше то идти ну мы рассмотрели нечто как бы. Бытие то есть по отношению к себе самому. Рассмотрели нечто по отношению к иному",
      "ParagraphType": 10,
      "OffsetSeconds": 2649
    },
    {
      "Index": 123,
      "Text": "Теперь надо рассмотреть иное по отношению к иному. То есть мы увидели что мы ну операцию не сделали они то панорамные идут нечто иное давайте к новому с таким же уважением отнесемся возьмем иное к новому",
      "ParagraphType": 10,
      "OffsetSeconds": 2675
    },
    {
      "Index": 124,
      "Text": "Надо выяснить что такое иное и новое. А иное и новое есть. Иное. А что ты и тут. 2 утверждения получается. Иное и новое есть. Иное тоже самое. Которая была в начале. Иное и новое есть иное другое. То есть не то которое было в начале",
      "ParagraphType": 10,
      "OffsetSeconds": 2691
    },
    {
      "Index": 125,
      "Text": "Получается что у нас. Иное и значит. И нечто. Уже не просто существует нечто уже не существует никак нечто. А как нечто равное и неравное самому себе. Изменяющаяся. Ну это можно сказать для иного но мы нам не важно про что говорить пока мы сказали что они безразличны друг другу",
      "ParagraphType": 10,
      "OffsetSeconds": 2718
    },
    {
      "Index": 126,
      "Text": "Значит то же самое верно и для нечто. Как нечто. Нравится собой. И не раньше. Останешься теперь. Собрать урожай то есть как называется момент равенства с собой моральность уменьшится собой мы в себе бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2744
    },
    {
      "Index": 127,
      "Text": "А момент. Где длино. Что. Потеряли иного да иного. Моменты это нечто. Так они ж то иное показано и то же. Нет никакого. А ну если ну хорошо. Да у нас есть. Нечто. Которая равно саму себе и одновременно не равно",
      "ParagraphType": 10,
      "OffsetSeconds": 2770
    },
    {
      "Index": 128,
      "Text": "Извиняющаяся вещь. Вместо того чтобы говорить когда меняющие женечки уже отправили если я изменяюсь то от меня куски отлетают и туда превращаются в иной ну как то есть бы серьга и новая это тоже. Это тоже нечто потому что это маме лично",
      "ParagraphType": 10,
      "OffsetSeconds": 2813
    },
    {
      "Index": 129,
      "Text": "То есть вы своей недостатке мне пожалуйста не приписывайтесь. Это говорит есть недостатки. Они ваши поэтому каждый со своими если у меня есть неравенство с собой это мое неравенство. Это ваше не нравится за это ваше неравенство и нравится с собой ваше",
      "ParagraphType": 10,
      "OffsetSeconds": 2832
    },
    {
      "Index": 130,
      "Text": "Так значит в ней что различили 2 момента. Но. В бытие все в моменте равенства с собой. В себе бытие. Есть. Момент который. Ну в себе бытие. Противостоит. Противоположное движение к отношению к. Бычий в длину",
      "ParagraphType": 10,
      "OffsetSeconds": 2857
    },
    {
      "Index": 131,
      "Text": "Они в единственной находятся. Да значит значит. В каждом есть своя противоположность значит в. Во в себе бытие есть. Бассейн для иного. И. А что почему она то борется потом. Детей и мамедры статей о еде я дохожу",
      "ParagraphType": 10,
      "OffsetSeconds": 2897
    },
    {
      "Index": 132,
      "Text": "Потому что. В себе бытие рассматривать. Я правильно все сработал и вы. Мы видели в себе бытие. То есть разница с собой прямо. В ложной борьбе людей ну да поэтому. Они противоположность. И в противоположности да",
      "ParagraphType": 10,
      "OffsetSeconds": 2941
    },
    {
      "Index": 133,
      "Text": "Ну если есть и противоположный здесь сов еще надо для борьбы борьба это единственное. Если есть противоположность. То есть. Это самое в себе бы себе. Отрицает и отрицает бытие в себе. А бытие для иного хотя оно и щадит",
      "ParagraphType": 10,
      "OffsetSeconds": 2964
    },
    {
      "Index": 134,
      "Text": "Кроме того что вы рассмотрели такое вот спокойное в себе бытие которое. Не видно что оно борется вам надо еще взять это же. Самой себе бытие как отрицающей вообще. И вот такой такой в себе бытие который к тому",
      "ParagraphType": 10,
      "OffsetSeconds": 2995
    },
    {
      "Index": 135,
      "Text": "Отвечает где виновных давайте. В нем бытие. Днем пути и получили мы 3. Кому мало 2 момента. Вот теперь вот теперь дальше что. Громче делать. Дальше. Все эти 3 момента. Нам надо немножко отойти. Взглянуть назад и понять что мы",
      "ParagraphType": 10,
      "OffsetSeconds": 3014
    },
    {
      "Index": 136,
      "Text": "А нечто рассматривали. Лишь как наличное бытие. Ну значит все что мы сказали для а нечто есть определенное аналичное бытие. Значит все что мы сказали для наличного бытия. Верно и для определенности. Определенность неотделима",
      "ParagraphType": 10,
      "OffsetSeconds": 3047
    },
    {
      "Index": 137,
      "Text": "Определенности нет отдельного налично музея поэтому все что вы сказали ро на личной беседе относится и и к его определенности. Поэтому. Да а что то поскольку мы. Значит. Определенность. Которая есть. Сейчас да она качество",
      "ParagraphType": 10,
      "OffsetSeconds": 3072
    },
    {
      "Index": 138,
      "Text": "А что ты. Потому что оно есть единство мечтой бытье и. А что то те же самые моменты. Ну поскольку оно сущее. Соленость. Так как в случае есть качество соответственно это качество которое есть в себе. В том нечто ну сущно находятся другие моменты вот они что объем бычок есть единственное да",
      "ParagraphType": 10,
      "OffsetSeconds": 3104
    },
    {
      "Index": 139,
      "Text": "И сущность она находится в единстве с другим моментом этого нет. Какие нибудь в чем есть давайте определение определение то есть мы не так делаем как обычно. А определение это. Нет мы сначала пришли увидели и вот тут она 2 определения видите то выведена название как вот сначала как вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3140
    },
    {
      "Index": 140,
      "Text": "Бывает сначала либо находиться потом ему ему дают или сначала им не дают. Давай нарешь левого. Потому что или девочка будет в африке мальчик вадик саша можно назвать. Тоже она в таких случаях да. Качество которое есть в себе простом нечто и сущность находится и с другим моментом этого",
      "ParagraphType": 10,
      "OffsetSeconds": 3162
    },
    {
      "Index": 141,
      "Text": "Есть что с в нем бытием есть определение. Все мы изложили. И все а что вы все про определенность. Подскажите пожалуйста добрый день а что можно нам в 2 моментах браться. В 1 момент взяли которую качество говорит в себе",
      "ParagraphType": 10,
      "OffsetSeconds": 3202
    },
    {
      "Index": 142,
      "Text": "А что вы не хотите взять качество этого определенность и в другом ипостаси они дальше не понимают. Какая была вот идея что наличное бытие оно есть единство. Моменту к себе на себя и быть 1 и вот мы там всякие разобрали моменты и говорим что это",
      "ParagraphType": 10,
      "OffsetSeconds": 3228
    },
    {
      "Index": 143,
      "Text": "Дорог перенесено. И на определенный с полностью потому что определенные снятия либо. Наличного человека и мы начали рассказывать про определенные. 1 момент позитивный а 2 момент а мы уже приучены дайте 2 были положены уже приученный день в кружке поэтому все смотрят и ждут от вас продолжения банкета определенность осталась",
      "ParagraphType": 10,
      "OffsetSeconds": 3249
    },
    {
      "Index": 144,
      "Text": "Кроме определения что. Определение исчерпает все. А вот как называется так. Определенность которая есть лишь бытие для иного это так сказать остаток который вы не изложили в своей категории определение правильно ну грубо говоря то есть это вы не осветили",
      "ParagraphType": 10,
      "OffsetSeconds": 3272
    },
    {
      "Index": 145,
      "Text": "А определенность которой есть лишь бытие длиной как называется. Называется на характер в любом качестве. Почему в этом случае берем качество в другом что определенность отрицательная тут а качество. Как случат бычьи",
      "ParagraphType": 10,
      "OffsetSeconds": 3289
    },
    {
      "Index": 146,
      "Text": "А что вы берете как бы тех когда берете. Только обычай длинного поэтому. Мы же отрицательно. Ну как что ли положительное утверждение. Качество это положительно или отрицательное утверждение. По себе это он и есть положительный то есть вы имеете в виду что положительно это когда есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3312
    },
    {
      "Index": 147,
      "Text": "Вы имеете в виду положительное когда нет я понял нет в наличии и отрицания. Поэтому положительный просто сам положить. То есть она берется в форме бытия. Качество есть 1 непосредственное. Зеленый взятые",
      "ParagraphType": 10,
      "OffsetSeconds": 3349
    },
    {
      "Index": 148,
      "Text": "А характеры что нибудь есть что ли. То есть никаких отрицаний. С отрицанием поэтому я и употребляюся. Она уже не похожа на качество. Это это это есть определенный. В нем и слишком отрицание. Как бы сеть не нова то есть здесь леновое отрицание бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 3370
    },
    {
      "Index": 149,
      "Text": "В себе. А если мы это интересно вот вы все хорошо. Мы тоже самое. Буквально тупо можешь сказать переносим. Определенность. Они неотделимы. В 1 случае. Они неотделимы только в 1 случае мы отделили их взяли как качество",
      "ParagraphType": 10,
      "OffsetSeconds": 3391
    },
    {
      "Index": 150,
      "Text": "То есть изолированно. А в другом случае не изолированно. Ну тогда может когда взяли изолированно это называется. Определением то что вы когда берете определение вы. Посмотреть как это как это определение переплетено с иным",
      "ParagraphType": 10,
      "OffsetSeconds": 3414
    },
    {
      "Index": 151,
      "Text": "Специально эту тему говорит надо еще посмотреть как это определение проявляется через характер и вот тем самым можно через. Выяснение выйти на характер какое определение такое. Если вы хороший человек загорается 2 может быть даже и хороший",
      "ParagraphType": 10,
      "OffsetSeconds": 3433
    },
    {
      "Index": 152,
      "Text": "В чем ты хороший. Почему потому что это уже отрицательный. Обязательное определение поэтому у ваших вот характера может быть я знал таких людей которые ну просто. Это вот блин записала в этих словашках и взяли прекрасно ну характер",
      "ParagraphType": 10,
      "OffsetSeconds": 3448
    },
    {
      "Index": 153,
      "Text": "Не знаю виктор девочка которая тут сирила она у вас в петровском зале выступал у нее в сессии он говорит меня поселили как к нам относитесь тогда я думаю. Ну ладно такую книжку написала хорошая пусть говорит что угодно вот но она что то такое говорила что он все время обижался и трудно было это воспринимать то есть характер это все таки не то же самое что",
      "ParagraphType": 10,
      "OffsetSeconds": 3468
    },
    {
      "Index": 154,
      "Text": "Определение но можно зайти с оксаной характер. И тем самым раз они в единстве. Это деревня в печме есть. Определение. Можно повлиять на внешние условия слабеть человека. И он так сказать под давлением обстоятельств меняет свою позицию",
      "ParagraphType": 10,
      "OffsetSeconds": 3488
    },
    {
      "Index": 155,
      "Text": "Бывает такое человек говорит переродился или его сломали. А он в качестве. А в качестве качества. Качественно консервированная. И что вы говорите изолировали само по себе. Взятая взятая ставка брать нельзя",
      "ParagraphType": 10,
      "OffsetSeconds": 3505
    },
    {
      "Index": 156,
      "Text": "То есть в принципе в полной противоположности диалектике. Потому что. Определенность взятая так как она не бывает даже по этому поводу. Я ей говорю ты же не могли бы это сказать что качество. Это определенность еще не отделилась от наличности правда она и никогда",
      "ParagraphType": 10,
      "OffsetSeconds": 3525
    },
    {
      "Index": 157,
      "Text": "Не будет вообще отделяться. Оберем мы ее изолируем на самом. То есть мы берем. Как надо брать то есть в нашем вот этом взятии а другого другим способом мыслить не можем все равно сначала как взять в абыте потом уже",
      "ParagraphType": 10,
      "OffsetSeconds": 3543
    },
    {
      "Index": 158,
      "Text": "Все отрицаю. Не орьте сразу сюда. Взять и быть и отрицать вам приходится то. Детективы петрица они а сразу вы не складывайте. И не шлепляясь. Вместе вы идете по порядку сначала тезис потом антитезис. Куча куча куча это в жизни а в логическом развернутом",
      "ParagraphType": 10,
      "OffsetSeconds": 3557
    },
    {
      "Index": 159,
      "Text": "Вас это удивляет не надо просто осознать что. Вот как вы берете. Качество как определенную взятую изолированную само по себе это ненормально ничего изолированного самого. По себе не существует. Да не нормально не нормально брать",
      "ParagraphType": 10,
      "OffsetSeconds": 3577
    },
    {
      "Index": 160,
      "Text": "Без его проявления в характере и нормально и вот вас и призывает берите это вместе с характером вот вы взяли это. Лексус. Москвитную сетку ну вы не слышали река река впадай. Купить ей москитную сетку но вам лексус в подарок не дадут чтобы вы поняли",
      "ParagraphType": 10,
      "OffsetSeconds": 3600
    },
    {
      "Index": 161,
      "Text": "С появлением. Тут уже номер не пройдет а хотя вроде бы почему мы не дашь подарок лексусу. Если у вас они вот к лексусу прилагается москитная сетка а в москитной сетке не прилагаются же ведь беда то есть никакого равенства вообще вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3625
    },
    {
      "Index": 162,
      "Text": "Все эти теории равновесия которые. Никакого орна и сеня для алексики здесь все время борьба и нервы на вещи посмотрите все категории. В новой категории все вот эти разделы начинаются как вам бы сидят правильно потом через отрицание вы приходите куда новая бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 3643
    },
    {
      "Index": 163,
      "Text": "И то вот некоторые люди вот в том числе людей которые мне сейчас вот написали. В своей работе. Пишут что год значит как то вот не на равных. Получается что вот надо как то на равных. Не бывает на равных бывает на равных",
      "ParagraphType": 10,
      "OffsetSeconds": 3659
    },
    {
      "Index": 164,
      "Text": "Но если не бойтесь все. Что значит сущий сущий и некое. Случай это что то такое. 5 непосредственно. Вот если чем то послышал то оно. Слушай если я с чего то начинаю опять сущий. Это сущее вот это все что я взял и то что перед моим умственным домом не бассейна сущее как только я от него отошел оно уже несущее сущее другу то есть сущее это всегда бытие никогда они не высере",
      "ParagraphType": 10,
      "OffsetSeconds": 3687
    },
    {
      "Index": 165,
      "Text": "Никогда. Никогда не ничто в случае. Ну не всякое бытие а то которое перед нашим умственным. Вот непосредственно. Непосредственно. Это вообще разная инструкция. Они сучны. Потому что она слушай конструктор",
      "ParagraphType": 10,
      "OffsetSeconds": 3716
    },
    {
      "Index": 166,
      "Text": "Язык сущий язык народ да у пушкина. И в этом смысле конечно качество надо видеть и ущербность. Категория она же потом и. Не растворяется почему вы вы же сами ее. Когда сказали что надо качество взять или как реально",
      "ParagraphType": 10,
      "OffsetSeconds": 3747
    },
    {
      "Index": 167,
      "Text": "И тем самым. Вот тем что вы прошли дальше а дальнейшее это истинный. Значит ищется на качество в том что оно не истина это качество что оно не истинное. Категория на самом деле надо брать реальность. А потом деревня",
      "ParagraphType": 10,
      "OffsetSeconds": 3767
    },
    {
      "Index": 168,
      "Text": "Расписание. Тоже не истина но вы не вернулись к качеству. А у вас оно встало. Есть у них только в определенном наличном пути то есть для того чтобы. Снова их соединить вам пришлось. Соедините еще с наличным бытием и брать нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 3782
    },
    {
      "Index": 169,
      "Text": "И в этом смысле вот там. Почему нет. Будем отличать только разобрался в этом. Потом значит выясняется что это истина. Все все что добыто непосильным трудом. Все исчезло на самом деле на самом деле. Потом когда человек",
      "ParagraphType": 10,
      "OffsetSeconds": 3797
    },
    {
      "Index": 170,
      "Text": "Уже вот который 10 раз к этому повернется и еще раз. Он видит. Что истина предыдущая категория. Если на вашей. И его есть она в детях его а ну да. Вот и все мне тут заявила внучка. Вот так что вот это вот движение надо поэтому само вот это дальнейшее",
      "ParagraphType": 10,
      "OffsetSeconds": 3814
    },
    {
      "Index": 171,
      "Text": "Рассмотрение качества ну так не пускают свою не есть а по отношению а кстати не истинная и потому что она односторонняя категория она уже с точки зрения диалектической совершенно не истинная. Скажи в реальности отрицание пока они еще не взяты в единстве",
      "ParagraphType": 10,
      "OffsetSeconds": 3857
    },
    {
      "Index": 172,
      "Text": "Моментом они тоже не ищем а вот когда реально. Описание доказано что. Есть 1 и то же и 1 и то же вместе с наличным бытием вот это уже истинное рассмотрение это вот и новая так категория. Истина. Качество и бытие наличное бытие нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 3872
    },
    {
      "Index": 173,
      "Text": "Нечто это истина всего предыдущего рассмотрения потому что внешта есть. И чистое бытие и ничто и наличное. И все все все что вы рассказали свернуто в категории нечто и нечто. Это как же категории теоретические это все почка категорий",
      "ParagraphType": 10,
      "OffsetSeconds": 3888
    },
    {
      "Index": 174,
      "Text": "От чистого бытия до этой точки. Правильно. То есть чем дальше мы идем тем длиннее цепочка. Расскажите мне пожалуйста про для себя бытие. Ну слушайте берем чистые бассейны и правильно и никакого другого способа нет но если человек знает этот путь можно ему это сказать ну вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 3905
    },
    {
      "Index": 175,
      "Text": "Всякая вот какая то категория в каком мы месте вы не взяли предполагать если вы берете категорию существования во 2 томе и человек спрашивает расскажите мне про. Существовать ну слушайте жили бы жило было",
      "ParagraphType": 10,
      "OffsetSeconds": 3926
    },
    {
      "Index": 176,
      "Text": "Дальше пошли так ведь и только так и в этом как раз вот. И красота здесь. Потому что здесь как вообще в жизни в развитии. Все более. Все следующее более сложно состоит из. Простого а слово сложное означает",
      "ParagraphType": 10,
      "OffsetSeconds": 3942
    },
    {
      "Index": 177,
      "Text": "Сложное из простых больше ничего абсолютно простого нет ничего. Кроме категории. Почему потому что вы можете взять и эту гегею погадать в начале для рассмотреть что хотите хотите себя для себя знаете знаете",
      "ParagraphType": 10,
      "OffsetSeconds": 3959
    },
    {
      "Index": 178,
      "Text": "А что вы в начале можете. Нельзя сказать вы еще ничего не успели сказать потому что в начале вот поэтому вы в начале. Я еще про вас ничего не знаю и вы не успели рассказать. Все начинается все равно такой же разговор",
      "ParagraphType": 10,
      "OffsetSeconds": 3982
    }
  ]
}