{
  "Pars": [
    {
      "Index": 0,
      "Text": "Так а как вы говорите говорите 19 часов можно начинать а включаю значит уважаемые товарищи мы медленно но верно двигаемся в изучении. Науке логики и находимся в такой очень трудной части я бы даже сказал что даже труднее она может быть чем",
      "ParagraphType": 10,
      "OffsetSeconds": 47
    },
    {
      "Index": 1,
      "Text": "Тот раздел который является разделом субъективной логики и в котором содержится книга учения. А понятие в чем тут дело мы об этом уже неоднократно говорили. Что сущность есть. Снятые бытие. То что такое снятие мы все знаем",
      "ParagraphType": 10,
      "OffsetSeconds": 72
    },
    {
      "Index": 2,
      "Text": "Изучали снять это отрицание с удержания. Отсюда если мы поняли что бытие. Переходит. В сущность отрицая себя но при этом она и удерживает то содержание которое имеется в бытии и ясное дело что если сущность есть снятые бытие это содержание появится ли проявится не так как оно находилось",
      "ParagraphType": 10,
      "OffsetSeconds": 88
    },
    {
      "Index": 3,
      "Text": "Быти правильно. Она появится с отрицанием и так или иначе. Будет забегая вперед мы уже говорили что в. 1 проблески бытия это вот. Моменты. Такой момент как просто некая непосредственность как существенная противоположность несущественного потом это вот бытие это равенство",
      "ParagraphType": 10,
      "OffsetSeconds": 116
    },
    {
      "Index": 4,
      "Text": "С сущностью с собой отрицательный отрицательный отрицательный отрицание с собой. Дальше мы говорим о том что. Когда продвигаемся вперед что вот эти. Категорий бытия и отрицание все время присутствует в единстве и мы как раз сегодня будем этим заниматься",
      "ParagraphType": 10,
      "OffsetSeconds": 143
    },
    {
      "Index": 5,
      "Text": "Это себя особенно проявляет в разделе тозисто различия. Противоположность и противоречие. Ну и дальше противоречие разрешается в основании основания. Проявляется себя в основанном. Основано это вот бытие которое уже там сказать как бы",
      "ParagraphType": 10,
      "OffsetSeconds": 166
    },
    {
      "Index": 6,
      "Text": "Выходит здесь на 1 план но является отрицание основания оно и отрицательная природа имеет но нужны основания оно основанное но оно. Является выражением этого же самого основания нет ничего в основном чего бы не было в обосновании и нет ничего",
      "ParagraphType": 10,
      "OffsetSeconds": 189
    },
    {
      "Index": 7,
      "Text": "В основаниях чтобы не. Показала не проявилось обосновано хотя и при этом. При всем основанное отличается. От основания. И вот зачем мы наблюдаем что рассматривается сущность в таком внешнем виде это вот будет условие",
      "ParagraphType": 10,
      "OffsetSeconds": 208
    },
    {
      "Index": 8,
      "Text": "Условия это то без чего не может себя существовать вот скажем наши занятия не могут существовать. Без отдыха поскольку через него передается звук без электричества поскольку в темноте не очень они получится хотя я думаю у нас никто не записывает и я могу говорить без бумаги то есть что это не сорвало бы нам особенно но вот запись для тех кто смотрит",
      "ParagraphType": 10,
      "OffsetSeconds": 235
    },
    {
      "Index": 9,
      "Text": "Занятия кружка уже мы без электричества не проведем это понятно потому что все записывающие устройства микрофоны и связь микрофонов с. Соответствующим аппаратам все построено на. Соответствующий и стать с 1 стороны лекторов",
      "ParagraphType": 10,
      "OffsetSeconds": 259
    },
    {
      "Index": 10,
      "Text": "На электрических импульсах которые передают это все. И. Тогда получается что вот сущность которая. Имеет место. Как основаны на основании и определенных условиях. Дает уже существование это такое бытие которое есть",
      "ParagraphType": 10,
      "OffsetSeconds": 276
    },
    {
      "Index": 11,
      "Text": "Условиях. На определенном основании. Вот поэтому. Как вы помните мы в самом начале все попытки говорить о существовании в начале когда мы говорили об и о чистом бытии мы сразу восстанавливали и говорили что давайте мы это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 304
    },
    {
      "Index": 12,
      "Text": "Делаю на леху бурючу. Когда мы будем говорить о существовании 1 дело я есть а другое дело существую это разные совершенно категории категории. 1 очень простая а другая очень уже сложная категория затем",
      "ParagraphType": 10,
      "OffsetSeconds": 321
    },
    {
      "Index": 13,
      "Text": "Мы знаем если двигаться вперед. Мы знаем поскольку мы делали такой обзор мы еще это не выявили мы знаем что. Неким аналогом. Если мы продвигаемся дальше в движении этих категорий уже вместо существования появится явление",
      "ParagraphType": 10,
      "OffsetSeconds": 336
    },
    {
      "Index": 14,
      "Text": "А место. Основания появятся. Закон у каждого явления есть свой закон и вот этому являющемуся царству соответствует спокойное царство. Законов поскольку законы спокойно в явлении. Ну и они с 1 стороны противостоят друг другу сначала как всегда бывает есть закон а есть его явление",
      "ParagraphType": 10,
      "OffsetSeconds": 355
    },
    {
      "Index": 15,
      "Text": "Или есть явление и у него есть закон. И хотя очень простое определение. Законом в гибели спокойное объявление проще и короче вроде нельзя тем не менее вы откроете например любой справочник философский. Там больше это значит устойчивые отношения связи там между тем ты чем то длинный такой",
      "ParagraphType": 10,
      "OffsetSeconds": 382
    },
    {
      "Index": 16,
      "Text": "Что говорит еще раз о том что товарищи которые давали писали эти учебники или словари они не знали не знаю. Не знаю такое определение вот везде гуляет никто не откликается на него никто ответственность за него не берет из за взрыва и за такие определения ответственность никто на себя не взял",
      "ParagraphType": 10,
      "OffsetSeconds": 406
    },
    {
      "Index": 17,
      "Text": "Но спрашивается а что в явлении нет. Себя закон не проявляет разве. Проявляет в явлении значит есть закономерное в самом явлении есть и вот то закономерное что есть в самом явлении. Называется уже действительным",
      "ParagraphType": 10,
      "OffsetSeconds": 429
    },
    {
      "Index": 18,
      "Text": "То есть действительность то что есть на поверхности соответствует. А все что а все что есть на поверхности совсем не обязательно действительно вот у нас есть убийцы грабители бандиты они есть. Существует",
      "ParagraphType": 10,
      "OffsetSeconds": 449
    },
    {
      "Index": 19,
      "Text": "Действительно они нет. И это публика не действительная ими занимается следственный комитет. И вся конная называется спокойное выявление. А юридический закон это норма которая защищается силой государства",
      "ParagraphType": 10,
      "OffsetSeconds": 466
    },
    {
      "Index": 20,
      "Text": "Да спокойно конечно то есть самые разные преступления они все таки проходят по 1 статье. Разные люди. Поэтому если речь идет об убийстве это 1 статья а если я воровстве другая статья о грабеже 3 статья и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 486
    },
    {
      "Index": 21,
      "Text": "То есть есть тут похожесть но такая не прямая. Все таки понимает закон с точки зрения философской или там просто объективный закон жизни это 1 дело. А когда мы говорим о юридическом законе это же бумажные законы которые принимаются людьми",
      "ParagraphType": 10,
      "OffsetSeconds": 504
    },
    {
      "Index": 22,
      "Text": "Нормой например если есть приказ в отношении 1 человека он не может быть нормой права если есть 2 человека вот эти 2 человека даже делать то то. И то то и 1. 1 и та же норман тогда это уже входит в право",
      "ParagraphType": 10,
      "OffsetSeconds": 522
    },
    {
      "Index": 23,
      "Text": "Поскольку это уже не изолизированное требование государства. Возвращаемся назад мы с вами довольно таки обстоятельно рассматривали вопрос о рефлексии. И. Усвоили что это бесконечное движение почему бесконечное потому что вы берете",
      "ParagraphType": 10,
      "OffsetSeconds": 536
    },
    {
      "Index": 24,
      "Text": "Сущность вам же хочется ее разглядеть вот хочется это вот по идее сущность разглядеть но поскольку сущность это снятое бытие. Это разглядывать должно быть связано с чем с отрицанием этой непосредственности",
      "ParagraphType": 10,
      "OffsetSeconds": 557
    },
    {
      "Index": 25,
      "Text": "А это отрицание равно самому себе. Равно самому себе отрицание которое равно самому себе мы можем рассматривать как некоторые устойчивые отрицания. Как удержание этой этого отрицания и вот отрицание взятое как удержание тоже как бы берется",
      "ParagraphType": 10,
      "OffsetSeconds": 570
    },
    {
      "Index": 26,
      "Text": "Тем самым как непосредственно оно само себя отталкивает потому что отрицание потому и отрицание что отрицает. И поэтому. Или отрицание как удержание или как момент мы вот видим на самом деле такие 2 момента в рефлексии которые присутствуют",
      "ParagraphType": 10,
      "OffsetSeconds": 588
    },
    {
      "Index": 27,
      "Text": "И который превращает рефлексы в бесконечное внутреннее движение. Это бесконечное внутреннее движение нас приводит трепет сначала почему потому что все были какие то категории которые можно хоть в руках нельзя подержать в голове не укладывались а это если надо бесконечное внутреннее движение",
      "ParagraphType": 10,
      "OffsetSeconds": 607
    },
    {
      "Index": 28,
      "Text": "И то в общем непонятно как его изучать с другой стороны если немного подумать. Обратиться к собственности к материи. А есть материя которая не обладает свойством бесконечного внутреннего. Есть такая материя",
      "ParagraphType": 10,
      "OffsetSeconds": 627
    },
    {
      "Index": 29,
      "Text": "Даже если возьмете обычное твердое тело. Любой камень кривую форму существования мотива почему форма. Способ. Способ очень но способ это похож на человека как будто он что то делает с таким способом вы это делаете",
      "ParagraphType": 10,
      "OffsetSeconds": 644
    },
    {
      "Index": 30,
      "Text": "Характеристика этой материи материя изначально. И есть то с движущей никакой другой материи просто характеристика или свойства. Характеристика. А почему на свойстле. А потому что она неотъемлема и определенность свойства это уже другое",
      "ParagraphType": 10,
      "OffsetSeconds": 661
    },
    {
      "Index": 31,
      "Text": "Их свойств может быть много а это фундаментальное. А они все определенности и определения и свойства такие же они жирность это тоже определенность но вот мы как раз и различали. Когда мы говорили об определении и характере",
      "ParagraphType": 10,
      "OffsetSeconds": 681
    },
    {
      "Index": 32,
      "Text": "То есть определение материи в том что она есть. Но она есть только как движущиеся. Вот ее и характер. Она по своему характеру только движущиеся не движущиеся материи нет. Нету материи причем какое движение бесконечное вы можете представить остановившееся движение какое то если вы переходите к микромиру то уже и обсуждать тут нечего все понятно",
      "ParagraphType": 10,
      "OffsetSeconds": 700
    },
    {
      "Index": 33,
      "Text": "Все что мало мальски движется с физической точки зрения оно находится бесконечно движение и температура это так сказать. Некоторых характеристик скорости движения молекул. Да и то же самое а если мы дальше спускаемся то как мы понимаем что атомы имеют",
      "ParagraphType": 10,
      "OffsetSeconds": 726
    },
    {
      "Index": 34,
      "Text": "Электроны которые превращаются и так далее и это движение никогда не прекращается и все попытки заморозить что нибудь. Они наталкиваются на то что приближение к абсолютному 0 задача становится недосягаевой то есть такая абстракция может быть абсолютной 0 температуры но это невозможно сделать",
      "ParagraphType": 10,
      "OffsetSeconds": 746
    },
    {
      "Index": 35,
      "Text": "Почему невозможно так не вы не можете остановить. Движение материи. А двигаться к этому можете бесконечно пожалуйста. Поближайтесь. Поэтому с 1 стороны кажется что это вот какая то такая ну такое уж придумал гегель",
      "ParagraphType": 10,
      "OffsetSeconds": 768
    },
    {
      "Index": 36,
      "Text": "Вот закрутил мне бесконечно. Бесконечное движение как характеристика относящаяся к сущности правильно мы видим смотрим на стол он неподвижный а на самом деле он находится в бесконечном движении по сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 783
    },
    {
      "Index": 37,
      "Text": "Отвлекитесь от этой его так сказать поверхности. Да а он состоит из между прочим молекул дерева ну и алиса встает из за 1 когда находится постоянного движения и как только температура повысится и тут повысится температура стола и скорость движения там тоже увеличится поэтому на самом деле",
      "ParagraphType": 10,
      "OffsetSeconds": 797
    },
    {
      "Index": 38,
      "Text": "Нам при изучении науки логики. Приходится не столько отталкиваться сколько убеждаться в том что насколько это вообще близко к. Правильно мы действительно в истинном изображении мира. А вот то изображение мира которое у нас есть про которое я говорил что мы сидим в 4 стенах",
      "ParagraphType": 10,
      "OffsetSeconds": 817
    },
    {
      "Index": 39,
      "Text": "Нашей комнатой я вас уверяю для того чтобы заниматься метафизикой то есть руководствоваться те скажем для того чтобы решать какие то вопросы основываясь только на формальной логике не надо уж так уж. Братцы именно изучить диалектики а диалектика нужна если вы выходите на широкий простор исследования",
      "ParagraphType": 10,
      "OffsetSeconds": 836
    },
    {
      "Index": 40,
      "Text": "Если вы собираетесь изучать общество в довысшую форму так и движение к этой высшей форме как вы можете это изучать основываясь только на. Метафизики только на нормальной логике хотя сейчас модно. Вот мы занимаемся диалектикой у нас есть курок диалектики модно философии я имею в виду среди кругах философов говорить о метафизическом взгляде метафизическом понимании о метафизике хотя",
      "ParagraphType": 10,
      "OffsetSeconds": 863
    },
    {
      "Index": 41,
      "Text": "Скажем энгельс это растолковое давно что диалект теперь более высокая форма. Понимание мира чем метафизика метафизика это отсталый сегодняшний день метафизика ну вот была физика более общий взгляд на природу на общество это назывался метафизикой",
      "ParagraphType": 10,
      "OffsetSeconds": 892
    },
    {
      "Index": 42,
      "Text": "За физика выше физики нужно вышить что высокое но оно то высокое по сравнению. С просто. Непосредственным разглядыванием физических явлений и более общее но по сравнению с диалектикой это более узкий взгляд и более консервативно в этом смысле на сегодняшний день это отсталый взгляд",
      "ParagraphType": 10,
      "OffsetSeconds": 911
    },
    {
      "Index": 43,
      "Text": "И который. Понятно гнездится только на том что люди диалектику не изучают поэтому они остаются метафизиками то есть метафизик мочерли кобадить не изучай диалектику метафизика у вас. В руках. Да в энгельсе это было фактически уже и ругательством хотя",
      "ParagraphType": 10,
      "OffsetSeconds": 936
    },
    {
      "Index": 44,
      "Text": "То что мы сейчас наблюдаем но в силу того что мы наблюдаем буржуазную россию в которой всякие реакционные взгляды если у нас есть конференции колдунов то. Если люди занимаются метафизикой это большой прогресс по сравнению с конференцией колдуно",
      "ParagraphType": 10,
      "OffsetSeconds": 957
    },
    {
      "Index": 45,
      "Text": "Вот теперь я думаю что нельзя изучать ничего живого и скажем медицине я думаю что безусловно диалектику нужно. Вот и изучать. Вот тоже присутствующий здесь кандидат медицинских наук борис борисович просто объяснял что вот есть человеку делают прививку прививка это ослабленный вирус",
      "ParagraphType": 10,
      "OffsetSeconds": 973
    },
    {
      "Index": 46,
      "Text": "Как его прививают. Человек может быть ослабли тоже по разным причинам по возрасту по болезни по предыдущим каким то своим болезням и так далее. Ослабленный вирус прививается ослабленному человеку если он более ослаблен чем этот вирус",
      "ParagraphType": 10,
      "OffsetSeconds": 995
    },
    {
      "Index": 47,
      "Text": "А человек заболевает потому что он ему в кровь. Кровь не как то он шел на него кашлянул это еще пока дойдет а у него кровь так сказать прямо. Уводит вирусы он может попасть в тяжелое заболевание вот товарищ",
      "ParagraphType": 10,
      "OffsetSeconds": 1010
    },
    {
      "Index": 48,
      "Text": "А нашего товарища бориса николаевича гавшина фамилия его. Пряников который был у него заместителем и который был начальником гаи. Выборгского района. Недавно после прививки. На 2 день. Получил мощный скачок",
      "ParagraphType": 10,
      "OffsetSeconds": 1024
    },
    {
      "Index": 49,
      "Text": "Приготовление на 4 день. Инсульт и через 2 дня умер. Его похоронил на похоронах был. Борис николаевич и эту информацию. После похорон в точном изложении вот нам дал. И мне как раз приходилось с некоторыми врачами говорить не может такое быть после конечно не может вы попробуйте сделать диагноз за 5 дней",
      "ParagraphType": 10,
      "OffsetSeconds": 1043
    },
    {
      "Index": 50,
      "Text": "Что с человеком а уже пока вы собираетесь только делать диагноз его уже нет. Так что те у кого так здорово не получается так быстро тем повезло. По сравнению вот с этим человеком которого я назвал. Ну это любой вопрос я более простые вещи могу сказать относящиеся к устройству человека например вот я студенту спрашиваю где кончается рука вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1069
    },
    {
      "Index": 51,
      "Text": "А что она у вас живая рука если живая кровь то в ней идет если она идет так она что здесь останавливается что ли или она идет до сердца. Как кончается или кровь. А что у вас рука без крови вы как отдельно смотрите кровь отдельно то есть понятно вот для тех кто находится в анатомическом театре там уже во 1 кровь она там не движется",
      "ParagraphType": 10,
      "OffsetSeconds": 1097
    },
    {
      "Index": 52,
      "Text": "И там очень просто отделить руку открою тем более кость можно отделение вообще все проще. Если вы сейчас вот взяли и вот так вот положили пальцы к сигналу откуда у вас пошел с плеча. Или из мозга. Иван михайлович",
      "ParagraphType": 10,
      "OffsetSeconds": 1120
    },
    {
      "Index": 53,
      "Text": "Поэтому рука ваша начинается и в голове. И в сердце она живая а это она не живая. Как говорится туда извините. Ну это в общем совершенно понятно я могу вам авторитета привести. Энгельс говорит части лижут оба",
      "ParagraphType": 10,
      "OffsetSeconds": 1136
    },
    {
      "Index": 54,
      "Text": "Вот это представление деление на части и целое это трупное представление потому что часть это вообще даже по самому понятию часть это часть целого. То есть это высказывание о целом а целая предполагает части потому что не бывает целых частей поэтому это вообще неразрывные понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 1158
    },
    {
      "Index": 55,
      "Text": "Неразрывно и в этом смысле даже вот гегеляют не истины. Деление на части целое не истинное понятие потому что никакого содержания кроме того что части целого стоит целая. И разделить на эти части но можно как говорится в формальном как угодно разрезать",
      "ParagraphType": 10,
      "OffsetSeconds": 1178
    },
    {
      "Index": 56,
      "Text": "Как мы знаем как продавали мясо там значит толстый край тонкий край филей. И вся эта разложена но если также начинает рассматривать человека то это. Необходимо скажем для тех кто проходит медицинскую подготовку потому что я спрашивал тех же студентов вы хотите чтобы вам операцию делал тот человек который 1 раз на человеке делает операцию а лучше или вы хотите чтобы он на 20 трупах сначала они сейчас искал разведыватель где у него там селезенка не знаете где там вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1196
    },
    {
      "Index": 57,
      "Text": "А подскажите пожалуйста здесь борис и где у него там дальше что. То есть то что является непременным элементом обучения это вовсе не значит что это это как просто часть. Или там скажем кроветворную функцию выполняет костный мозг вроде бы да ну а как через кость проходит конечно если кость понимать как есть что такое у вас",
      "ParagraphType": 10,
      "OffsetSeconds": 1231
    },
    {
      "Index": 58,
      "Text": "Непроницаемая для. В районе такого нет никакой непроницаемости да ну вот короче говоря понятно что диалектический взгляд он полезен в сложных науках о сложных. Объектах сложно мы в высшей форме материи или скажем о человеке или об обществе",
      "ParagraphType": 10,
      "OffsetSeconds": 1263
    },
    {
      "Index": 59,
      "Text": "Без него невозможно обойтись скажем не бывает таких порядочных людей у которых бы не было недостатков. Не бывает. Поэтому вы можете как различать порядок своих людей и негодяев негодяй это человек у которого есть хорошее качество но они не составляют его определения",
      "ParagraphType": 10,
      "OffsetSeconds": 1284
    },
    {
      "Index": 60,
      "Text": "Они относятся так сказать. К минусу. Есть хорошие качества но и отрицает его природу а его природа такая что он вот такие вы сделаете а есть перерождение людей был был хороший. И у него вот это были положительные качества это отрицательный",
      "ParagraphType": 10,
      "OffsetSeconds": 1301
    },
    {
      "Index": 61,
      "Text": "И он негодяй но у него и все равно есть положительные качества. А мошенник кто такой тут кто. Злоупотребляет доверием ему доверяет думает что он порядочный. Дают ему деньги вот последнее время сколько было мошенников",
      "ParagraphType": 10,
      "OffsetSeconds": 1317
    },
    {
      "Index": 62,
      "Text": "Используют это доверие для личного обогащения. Короче говоря как только мы в эту область попали здесь вот мы все видим противоречий поэтому не будем удивляться возвращаясь к рефлексии что рефлексия это бесконечное внутреннее движение а как вы",
      "ParagraphType": 10,
      "OffsetSeconds": 1333
    },
    {
      "Index": 63,
      "Text": "Вот это и есть самодвижение само движется. Нету такого чтобы самой не двигалось. Пока это нету нигде. Какой нам только снится. Отражение. Потому что всякое все что вы скажете в области сущности вы должны взять с любое свое слово",
      "ParagraphType": 10,
      "OffsetSeconds": 1351
    },
    {
      "Index": 64,
      "Text": "Допустим вот валериан iii но он может стать еще лучше перевоз там видимость еще приводится это здесь как бы вот то что рефлексия вот определение это вот все это форма рефлексии мы сегодня будем их изучать",
      "ParagraphType": 10,
      "OffsetSeconds": 1375
    },
    {
      "Index": 65,
      "Text": "Различие этой рефлексии. Разность это рефлексия противоречия это рефлексия все это рефлексия мы почему на рефлексе и несколько занятий. Останавливались потому что рефлексия это вот. Вот то самое движение которое проявляется потом в разных категориях в разных по ротному но это не то что вот есть рефлексия а потом пошла пошли дождистой там различия и противоречий поэтому если вы будете внимательно смотреть вот подход собственно к тому же тождеству",
      "ParagraphType": 10,
      "OffsetSeconds": 1397
    },
    {
      "Index": 66,
      "Text": "И вы увидите что вот речь идет о рефлексе. Иначе не понятно вот как откуда выскакивает это. А вот пожалуйста начинаем мы это то действо. Смотрите сущность есть. Простая непосредственность как снятая непосредственность",
      "ParagraphType": 10,
      "OffsetSeconds": 1428
    },
    {
      "Index": 67,
      "Text": "Это вот. Сразу здесь снова воспроизводится что такое сущность. Что такое снятая непосредственность простая непосредственно ну как снятая непосредственность сразу противоречивые высказывания здесь. Совершенно противоречивые потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 1454
    },
    {
      "Index": 68,
      "Text": "Простая непосредственность как снятая. То есть как такая которая отрицается. Не такая которая просто есть да. Ну а надо вот вы сначала же сказали простая а потом доглядели до конца и увидели что она не простая",
      "ParagraphType": 10,
      "OffsetSeconds": 1469
    },
    {
      "Index": 69,
      "Text": "Вот простой человек а у мишка этого не было. Есть я хотел вот тут вот помечание где. Перевоз договора шейнин а также производного от него существительного до шенина от накормила для шеи крайне затруднительно",
      "ParagraphType": 10,
      "OffsetSeconds": 1485
    },
    {
      "Index": 70,
      "Text": "Это не к видимости это не имеет отношения это видимость заменив явно неадекватную гегелевскому тексту к примеру отражения нет решения там именно как рефлексия в начале что ну хуй будет другой перевод это имеет значение на другое будет название это вот эрмен что",
      "ParagraphType": 10,
      "OffsetSeconds": 1499
    },
    {
      "Index": 71,
      "Text": "Это не имеет никакого значения вот если если эти стойки в стой стой стой кто написал ну и все вот он не прав ну и все я не говорю что он не прав я давайте будем изучать гегеля и не будем изучать тех людей которые ничего гегелевского или подобного перевода перевод это дело филологов который философами не является они переводили так",
      "ParagraphType": 10,
      "OffsetSeconds": 1517
    },
    {
      "Index": 72,
      "Text": "Что вот эти люди особенно в этом издании и в моем вот этом. Да. В этом 1 а вот есть хороший перевод на него не взяли а почему они взяли хороший перевод там где не путают там женский что ли вот этот. И вот столкнера",
      "ParagraphType": 10,
      "OffsetSeconds": 1541
    },
    {
      "Index": 73,
      "Text": "Что вот продолжаем вот еще хуже причем тут должанский. Есть перевод с 37 года сочинений вы видели в сочинении гегель. Сочинение гегель общение. Ну синие вот сочинение гегеля 5 6 5 это объективная логика там все очень хорошо переведено ничего хорошего к этому не добавлено",
      "ParagraphType": 10,
      "OffsetSeconds": 1557
    },
    {
      "Index": 74,
      "Text": "Только в ухудшенном а в ухудшенном. На на том взяли взяли и испортили. И части перепутали не сделали и сделали вместо характера поставили свойства а потом доходишь до сужд они же не смотрят что дальше это выходит а потом получается свойства там и свойства здесь как такое может быть",
      "ParagraphType": 10,
      "OffsetSeconds": 1580
    },
    {
      "Index": 75,
      "Text": "В учении о сочинских обратили внимание что они не давали перевод стоп да рекомендовал перевод стоп ну перевод то 1 а издательность тут то разный. Что они по разному текстами да вносят что ли. Да неоднозначный",
      "ParagraphType": 10,
      "OffsetSeconds": 1606
    },
    {
      "Index": 76,
      "Text": "Нет однозначно есть переводчик а есть издатель. Который что издатель вояет текст вояет. А если он не будет его ваять он не получит за другой перевод деньги. А теперь а тут деньги получены за перевод. Да раз уже был перевод бери тот и сдавай а если ты как считается что заново это новый перевод",
      "ParagraphType": 10,
      "OffsetSeconds": 1621
    },
    {
      "Index": 77,
      "Text": "А считается что новый. Считается что новый почитать там написано считается что новый ничего нового тут нет. Они типа посмотрели и сделали. Да вот улучшенный потом есть классические издания а есть переиздания всякие это люди же которые ничего самостоятельного не сделали они",
      "ParagraphType": 10,
      "OffsetSeconds": 1644
    },
    {
      "Index": 78,
      "Text": "Издавали причем зато издаются еще ни разу. И это такой же. И это не разу и не ждали как собрание сочинений издано не разу не издали. А ты если передаешь значит нам надо заплатить деньги рабочим. И тем кто будет делать обложку и тем кто будет делать и все",
      "ParagraphType": 10,
      "OffsetSeconds": 1668
    },
    {
      "Index": 79,
      "Text": "А тут еще нужно товарищам которые принимали участие. Их много вот сюда написал линьков огромное предисловие вы читали это предисловие. Правильно сделали. Что вы перестали его читать она у вас не приближает к нам в геологию где олеся их никоим образом",
      "ParagraphType": 10,
      "OffsetSeconds": 1693
    },
    {
      "Index": 80,
      "Text": "В чем смысл этого предисловия в том чтобы написать предисловие. Вот он вот это. А зачем. Деньги написал предисловие что нового хотят люди сказать. Так возвращаемся снова и так. Итак. Константин константинович итак вот 1 категория которая",
      "ParagraphType": 10,
      "OffsetSeconds": 1714
    },
    {
      "Index": 81,
      "Text": "Мы будем рассматривать сегодня это только что. Почему 1 потому что тождество это что. Если мы забудем о том что мы изучаем рефлексию то начнем мы. Придумывать что такое токио 100 там где нибудь математики форма не логики",
      "ParagraphType": 10,
      "OffsetSeconds": 1741
    },
    {
      "Index": 82,
      "Text": "Ранество это равенство а раньше как понимается раньше то понимаете так и равно. Привное это бревно. Вот что не тождественного. Что. Так откуда вы такое взяли у ториса не тождественного. Так вот это вот понять но такого нет же в математике если мы в математике предполагаете что если написано 5 равно 5 то это вот эти 55 они одинаковые",
      "ParagraphType": 10,
      "OffsetSeconds": 1759
    },
    {
      "Index": 83,
      "Text": "И все и все всякое различие убирает хотя на самом деле ну как ну а я вам скажу что модель возьмите. Со спутника и координаты этих 2 пятерок это не разные пятерки 1 лювия и другая правее. Ну так модель ваша знаете какая у них сколько по магазинам стоит ваших моделей и вам их это все модели наши как еда а есть особенно для пиджаков например моя модель для того чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 1786
    },
    {
      "Index": 84,
      "Text": "Показывать какой пиджак без головы вот у вас 1 пиджак у меня 1 пиджак а для моделей голова не во что ваша не нужна не моя для моделей. На вид на 1. Или женские ноги на которые надеты чулки а дальше уже ничего нет все",
      "ParagraphType": 10,
      "OffsetSeconds": 1825
    },
    {
      "Index": 85,
      "Text": "Непонятно что с ним делать. Итак. Вот здесь в самом начале то ли идет как бы повторение того что это рефлексия сущность есть простая непосредственность. Как снято и непосредственно. То есть вот это вот противоречие",
      "ParagraphType": 10,
      "OffsetSeconds": 1841
    },
    {
      "Index": 86,
      "Text": "Что у нас 1 непосредственное все то же время расснято а что такое снятое отрицается непосредственность. Если бы она была не снята это не было бы категорически. Не говори сущности. А в категории случаев в разделе осущностей",
      "ParagraphType": 10,
      "OffsetSeconds": 1866
    },
    {
      "Index": 87,
      "Text": "Только такая непосредственная которая. Имеется затрясание ее отрицательность есть ее бытие. То есть ее. Бытие это если ее отрицательность или ну если более резко выскажутся ее бытие это есть ее отсутствие",
      "ParagraphType": 10,
      "OffsetSeconds": 1879
    },
    {
      "Index": 88,
      "Text": "Одновременно. Ну и я могу и примера своей модели я примерно хочу привести моя жизнь это мое умирание. Про вашу не буду говорить. А про себя только скажу. Или есть такие люди которые говорят вот от рака умирают а те которые не болеют раком те тоже умирают",
      "ParagraphType": 10,
      "OffsetSeconds": 1895
    },
    {
      "Index": 89,
      "Text": "Или есть кто нибудь кто не умер. Когда не умрет. Выключение оно бессмертно да. Что все как бытие есть прихождения. А еще наличное бытие где они успокоились авеню и в прихождении они не успокоились и вам михалкова изучали а там спокойное а то что оно не успокоилось да",
      "ParagraphType": 10,
      "OffsetSeconds": 1914
    },
    {
      "Index": 90,
      "Text": "Вы обнаруживаете очень быстро потому что вы. Выясняете что. Наличными быть и есть результат снятия становления остановления это постоянное беспокойство. И поэтому находите там ничто и вот то ничто которые",
      "ParagraphType": 10,
      "OffsetSeconds": 1942
    },
    {
      "Index": 91,
      "Text": "И то небытие от которого хотели убежать оно вообще вас. Сидит еще хуже так оно хоть рядом было а тут оно не рядом а просто во мне. Мое небытие во мне. Они у вас и не у вас и не у вас. Во мне. Ее отрицательность есть ее бытие она равна самой себе в своей абсолютной отрицательности",
      "ParagraphType": 10,
      "OffsetSeconds": 1957
    },
    {
      "Index": 92,
      "Text": "В чем почему абсолютная отрицательность. Это мы как бы уже проходили потому что всякая непосредственность отрицается потому что категории сущность это снятые бытие все категории бытия сняты все сняты то есть они берутся",
      "ParagraphType": 10,
      "OffsetSeconds": 1983
    },
    {
      "Index": 93,
      "Text": "С отрицанием. Не то что они вообще берутся они берутся с отрицанием вот так и берите к сотрясанию в силу которой на бытие и соотношение с иными сами в себе совершенно исчезли в чистом равенстве самому себе это чистое равенство а как оно может быть чистое",
      "ParagraphType": 10,
      "OffsetSeconds": 1998
    },
    {
      "Index": 94,
      "Text": "Чистое такое что нет в ней чистого бытия не чистого и нового. Чистое равенство с собой только сущность простое тождество с собой вот оно. То есть простое тождество с собой это тоже отрицательного с собой вот это надо запомнить",
      "ParagraphType": 10,
      "OffsetSeconds": 2014
    },
    {
      "Index": 95,
      "Text": "Не то же что чего то положительного а то же чего то отрицательного. Если вы так вот определите что такое то лицо. То тогда никто не удивится или вы не удивитесь что и двигаясь дальше. Вы должны будете сказать что это то что вы и сказали иван михайлович торис это торис то различного",
      "ParagraphType": 10,
      "OffsetSeconds": 2032
    },
    {
      "Index": 96,
      "Text": "Потому что если туристу отрицательно все время себя отправкой правильно. Себя от себя если оно отрицательное если тождество отрицательно с собой вот оно тождественно само себе. Но как отрицание оно себя же и отрицает",
      "ParagraphType": 10,
      "OffsetSeconds": 2052
    },
    {
      "Index": 97,
      "Text": "Одновременно раз она себя отрицает то творчество. Содержит в себе. Различий. И тоже есть у эзара. Это единство тождество и не тотнесу. Как вы сказали но так вот не то же что он не говорит но это то же что это единство",
      "ParagraphType": 10,
      "OffsetSeconds": 2067
    },
    {
      "Index": 98,
      "Text": "Нравится с собой и неравенство с тобой можно так сказать. Точности эти постоят рождество с собой да простое то лицо с собой. Так кто же встретит вообще то же самое что и сущность. Сначала вы прочитайте что такое tordis тогда будете говорить простое",
      "ParagraphType": 10,
      "OffsetSeconds": 2087
    },
    {
      "Index": 99,
      "Text": "А тот же задержит в себе все учение об итии. Потому что то дествой я всякое более сложное колечко поэтому вот она и вся простота она вид простой почему простой потому что мы с него начинаем оно сначала как простое берется",
      "ParagraphType": 10,
      "OffsetSeconds": 2107
    },
    {
      "Index": 100,
      "Text": "Берется как простое. С отрицанием простого. Вот на ваш посмотришь простой вы человек. Не простой а очень простой. А копни его и вот уже выясняется не такой уж он и простой. И так и называемые простые люди говорится они очень во многом разбираются некоторые важные люди как раз наоборот в чем то и не разбираются",
      "ParagraphType": 10,
      "OffsetSeconds": 2122
    },
    {
      "Index": 101,
      "Text": "Ни в чем они не распределяются. В школе в чем разбирается. Как 2000000. Человек непростой поэтому занимаемся им непростые организации. Сложный. Так вот. Следовательно это тоже с собой и с непосредственной рефлексией я обращаю ваше внимание",
      "ParagraphType": 10,
      "OffsetSeconds": 2146
    },
    {
      "Index": 102,
      "Text": "И вам я хочу вы мне зачитали я вам тоже зачитываю но я вам зачитываю по порядку а вы скачками. Это 2 абзац 2 абзац где тотчас тотчас тодес тодес где вас видите да тодес с собой есть непосредственно с репрессией",
      "ParagraphType": 10,
      "OffsetSeconds": 2170
    },
    {
      "Index": 103,
      "Text": "То есть вы берете рефлексию как непосредственно на рефлексе это отрицательное движение. Да бесконечные и поэтому это вот непосредственность. Пока вот даже если я ее взял вот взял ее то что себе. Вот только все же двигается да материя изменяется",
      "ParagraphType": 10,
      "OffsetSeconds": 2187
    },
    {
      "Index": 104,
      "Text": "Если я взял ее вот такую она что равна оказалась этому. На материю то бытие мы сейчас в фильме. Матери не надо вот материя равна самому себе только равна самому себе иван. Ну раз не равна вот раз не равна только вот вот получается рефлексия а что идея то тоже материя",
      "ParagraphType": 10,
      "OffsetSeconds": 2204
    },
    {
      "Index": 105,
      "Text": "Я об идее не говорил а почему вы скачок сделали к идее не да матильда и бытие это разные вещи вы говорите. Это не вещи я говорю о матери зачем вы меня. Ведете я другой речь я вот могу сказать о материи как материалист",
      "ParagraphType": 10,
      "OffsetSeconds": 2226
    },
    {
      "Index": 106,
      "Text": "Или это запрещено на кружке. Я не знаю так матиль это бытие. Я хотел говорить о том что относится к теме нашего занятия. Как вы считаете а как руководитель кружка может двигаться в соответствии с тем. А при том что у меня план такой показать что вот то что здесь у дегеля",
      "ParagraphType": 10,
      "OffsetSeconds": 2245
    },
    {
      "Index": 107,
      "Text": "Говорится это относится к материи поскольку товарищ ленин учил нас материалистически толковывать. Гегеля а если вы не знаете что такое материя как мы там можем об этом говорить. Вы не знаете что я не знаю пока придете в следующий раз приходите и чтобы уже а вы знаете а я знаю но не скажу",
      "ParagraphType": 10,
      "OffsetSeconds": 2271
    },
    {
      "Index": 108,
      "Text": "Я вообще очень просто могу вам на просмотре это то что есть то единое что есть и все. А идея. Нет а идеи есть в сфере общественного сознания он михал сейчас есть а быстро такое сознание можете сейчас сказать формулировать",
      "ParagraphType": 10,
      "OffsetSeconds": 2293
    },
    {
      "Index": 109,
      "Text": "А это свойство чего высокоорганизованной вы что я вам про матерю а вы про сможете. Есть есть о свойствах а я на материи видите разница такая то и другое есть в принципе дисциплина мысли состоит в том чтобы не отпрыгивать от рассматриваемого предложения",
      "ParagraphType": 10,
      "OffsetSeconds": 2307
    },
    {
      "Index": 110,
      "Text": "И не хвататься за другое если вы взяли какой то вопрос или какую то категорию вот вы ее и разрабатываете а если я значит бросил эту мотель и стал заниматься самостоятельно сексом заниматься сознанием без материи это значит превратиться в идеалиста",
      "ParagraphType": 10,
      "OffsetSeconds": 2328
    },
    {
      "Index": 111,
      "Text": "А мы вот как раз читаем и изучаем как материалисты эту самую диалектику. Поэтому я неслучайно привлекаю все время внимание к тому что вот то что здесь. Берется как способ. Движения мыслей. Как эти категории это является отражением материи с вашей точки зрения вот это и есть сознание мы сознательно к этому относимся вот у нас как у",
      "ParagraphType": 10,
      "OffsetSeconds": 2343
    },
    {
      "Index": 112,
      "Text": "Членов кружка есть сознание мы вспомним это сознание выражается в том что мы понимаем что вот этих категорий. Они отражают движение материи. Есть мотивы это все что есть. Все что есть а то что есть все это называется много много всяких всякой всякой всякой всякой всякой всякой всякой всякой всякой всякой всякой и сапоги и тряпки и грязь",
      "ParagraphType": 10,
      "OffsetSeconds": 2362
    },
    {
      "Index": 113,
      "Text": "Все что есть а вот то что есть и то что есть это неразделимое целое. Неделимое целое. И делимое целое то единое что если я сказал а вы невнимательно. Смотрели. Не все. А то что есть. То единое что есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2382
    },
    {
      "Index": 114,
      "Text": "А вот уже когда вы берете сознание к единого не относится к этому потому что материя от этого какие то осознания не существует вне материи помимо материи. Это ее характеристика точно так же как ваш рост и вес",
      "ParagraphType": 10,
      "OffsetSeconds": 2401
    },
    {
      "Index": 115,
      "Text": "Относятся к его материи. Но это не отдельно есть вот герасимов есть его вес есть вот шабусов есть его рост. Впереди к трепе есть его ум. Или там есть порядочность человека это очень мордовия это очень это очень мордовия но мы чистили мы отделим от него порядочность скажем вот это порядочность это мордует",
      "ParagraphType": 10,
      "OffsetSeconds": 2416
    },
    {
      "Index": 116,
      "Text": "Ну они же есть. Да и воюет между собой. Есть внешние взаимодействия. Нет это не внешний рост это не внешний это не вообще не взаимодействие рост этого характеристик ваших. Неотъемлемая. У вас есть есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2440
    },
    {
      "Index": 117,
      "Text": "Но она же есть. Но как характеристика вы же различаете бытие и определенность это определенность на уровне на котором мы с вами изучали. Приемность это отрицание. Всякая определенность сознания это уже определено вместе что нибудь и отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 2459
    },
    {
      "Index": 118,
      "Text": "Масса мера взаимодействия авеста сирос который давит на поселок который давит ну в вашем. Ну имеется когда мы говорим вес человека и мы имеем в виду конечно массу на самом деле. В этом смысле в обыденной жизни мы вместо массы говорим вес",
      "ParagraphType": 10,
      "OffsetSeconds": 2481
    },
    {
      "Index": 119,
      "Text": "Имеется в виду конечно массу. А масса это характеристика. Чего матери какой вид ну той которую вы рассматриваете вот этот объект вы берете и вы берете его массу все. Ну возвращаемся снова к тому о чем мы говорим",
      "ParagraphType": 10,
      "OffsetSeconds": 2495
    },
    {
      "Index": 120,
      "Text": "Чего непонятно. Ну с массой то там то там не все так просто. Там не все просто но это все характеристики вот важно вот характеристики чего есть человек есть человек а есть его определенная. По физике. Ну какой в данном случае релятивами надо брать",
      "ParagraphType": 10,
      "OffsetSeconds": 2513
    },
    {
      "Index": 121,
      "Text": "Хасическая физика это еще из за гравитационных видов гипнотических. Как это где это. Почему. И чего что то объясняет не усложняйте проблему дело в том что есть есть есть. Наличное бытие есть его определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 2542
    },
    {
      "Index": 122,
      "Text": "Если вы берете материю. Какой нибудь элемент материи человека или другой элемент стол стул и тд. Есть его. Определенности. Например вес это 1 из определенных человек вот 1 из моих определенных зимой вес рост 1 из моих ль цвет глаз",
      "ParagraphType": 10,
      "OffsetSeconds": 2561
    },
    {
      "Index": 123,
      "Text": "И так далее и вот когда это все опишут то после этого дело возникает но не нави рос и не навес а делал из них. Возникает на человека а это признаки по которым вот когда еще вешают портрет. Или робот. Делают чтобы найти преступника по каким по признакам",
      "ParagraphType": 10,
      "OffsetSeconds": 2579
    },
    {
      "Index": 124,
      "Text": "Но эти признаки не есть сам человек. А вот когда появится такой человек у которого эти признаки обсудить это будут не признаки а этого человека принято судить не будет. То есть мы не должны путать это и определенность и вот это то что мы изучаем как рефлексия это тоже определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 2602
    },
    {
      "Index": 125,
      "Text": "Уже в сфере сущности а тут не получилось такого потому что история определенности которую мы брали налично развивается. Иное а тут нет иного. Все вот эти вот разделения на нечто иное они все пройдены. Поймы вам прошли нечто иное",
      "ParagraphType": 10,
      "OffsetSeconds": 2619
    },
    {
      "Index": 126,
      "Text": "Конечная. Бесконечная границу для себя бытие от литье. Тогда когда уже есть единство бесконечного и конечного и нету ничего поэтому это самостоятельная категория в каком смысле. Нет ничего такого. Что было бы кроме этого для себя бытия и вот когда мы говорим что вот это для себя что вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2637
    },
    {
      "Index": 127,
      "Text": "Рабочий класс должен из класса к себе превратиться в класс для себя когда он. Свои интересы защищает и выражает все интересы всего всех трудящегося человечества. В этом смысле класс для себя а не в том смысле что он класс эгоист и для себя начинает действовать все классы эгоисты",
      "ParagraphType": 10,
      "OffsetSeconds": 2658
    },
    {
      "Index": 128,
      "Text": "Все классы. Борются за свои. Экономический интерес но отдельный человек если он будет только за свои интересы. Про класс вы это уже не скажете потому что классом это неприменимо. Такая характеристика какая то моральная в этом плане странно было бы если бы класс не боролся за свои интересы",
      "ParagraphType": 10,
      "OffsetSeconds": 2678
    },
    {
      "Index": 129,
      "Text": "Вот и здесь здесь чтобы о чем идет у нас сегодня как преодолеть ту сложность. Людям никак это не понять я когда думал о том как сегодня. Проводились занятия. Я хотел начать. То есть что я сейчас скажу с того что я сейчас скажу",
      "ParagraphType": 10,
      "OffsetSeconds": 2697
    },
    {
      "Index": 130,
      "Text": "Чтобы полезно просто читать потому что когда на 36 раз читаешь внимательно. Имеешь много. Интересно и ранее не понято потому что прочтениями надо есть игры в частном. Подожди подожди подожди нет ты много находишь интересное новое и вдруг тебя ощеняет",
      "ParagraphType": 10,
      "OffsetSeconds": 2715
    },
    {
      "Index": 131,
      "Text": "И видно что так просто и понятно написано а раньше было и это же самое также написано. И хотя вот люди раз и 2 и 3 сдавали все они сдают и сдают и не понимают не понимают и вот. Но есть еще и читатели которые иногда и читают хотя среди руководителей нашего государства",
      "ParagraphType": 10,
      "OffsetSeconds": 2737
    },
    {
      "Index": 132,
      "Text": "Не было для 2 руководителя кроме ленина который. Читал науку и изучал науку логики гегеля. То есть это доступно и вздрогнуть. Это доступно не для этого а тем которые не боятся трудностей. Трудностей пока марс поэтому маркса написал что только",
      "ParagraphType": 10,
      "OffsetSeconds": 2755
    },
    {
      "Index": 133,
      "Text": "Что в науку нет широкой столбовой дороги. И только тот. Сможет достичь ее сияющих вершин кто не страшась усталости. Коробка и супырье. И вот мы видим сейчас в связи с тем что вот у нас записывает это товарищ сапсоника вот записывает еще у нас есть товарищи",
      "ParagraphType": 10,
      "OffsetSeconds": 2778
    },
    {
      "Index": 134,
      "Text": "Который записывает. Это этот кружок. К нам уже всякие претензии предъявляют трудящиеся нашей страны говорят. Долго не вывешивайте. Заседание кружка то есть уже мы у тормоза стали. Трудящихся. Дальше мы должны быстрее и лучше вывешивать",
      "ParagraphType": 10,
      "OffsetSeconds": 2797
    },
    {
      "Index": 135,
      "Text": "Лучше проводить кружок как бы уже мы там никто не хочет от этого освободиться от того чтобы мы задавали эту. Кому то головной боли наоборот. Чтобы мы это проясняли. И чтобы эти наши занятия были более систематическими",
      "ParagraphType": 10,
      "OffsetSeconds": 2814
    },
    {
      "Index": 136,
      "Text": "Ну вот я возвращаюсь к тому что мы сейчас делаем тождество надо понимать как рифы. И реекцию которая берется со стороны равенства. Собой верфлексию мы изучаем ну как мы ее изучаем вот в этом рефлексе можно взять с собой а можно взять ее со стороны неравенства с собой потому что она",
      "ParagraphType": 10,
      "OffsetSeconds": 2828
    },
    {
      "Index": 137,
      "Text": "Отрицание вот это вот отрицательные природы рефлексии это удержание этого отрицания это вот тольчество. Ну это такое удержание которая связана с тем что раз она отрицательная она все время уходит от этого устройства и поэтому в нем есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2847
    },
    {
      "Index": 138,
      "Text": "И дальше нам остается только это рассмотреть это то же что только различного. И тогда мы берем различие то есть стонису. И различия вот вид различия такой есть история с различия они различаются. А дальше поскольку тождество",
      "ParagraphType": 10,
      "OffsetSeconds": 2863
    },
    {
      "Index": 139,
      "Text": "Понимаешь как. То есть различного на самом деле оно тоже оно само по себе самому равно различие или нет. Равно значит оно тождество. Поэтому вот это различие и различие снято. А раз оно снято есть чего есть и это равно самому себе",
      "ParagraphType": 10,
      "OffsetSeconds": 2881
    },
    {
      "Index": 140,
      "Text": "Потому что оно самостоятельно становится тождество включающее в себе. Различие торы все включать на штанов самостоятельно ему не надо ни ковра отличную различие в нем. Различие оно в себе то же есть оно раз оно в себе даже есть оно ну не надо спереться вот тот же со мной тот же свой имеет в самом себе оно тоже самостоятельно и у вас получается они просто разные",
      "ParagraphType": 10,
      "OffsetSeconds": 2903
    },
    {
      "Index": 141,
      "Text": "Разные они. Знаете когда расходятся пары брачные. Мы разные люди они еще раньше думали они одинаковые. Разные. И все а в чем разница. А об этом нет речи. Когда говорят просто о том что они разные имеют в виду что",
      "ParagraphType": 10,
      "OffsetSeconds": 2926
    },
    {
      "Index": 142,
      "Text": "При том что и то и другое. Никогда же не бывает ничего тождественного по разным всегда можно сказать. Вы не найдете ничего чтобы не было разным. Можете привести пример модели. Если вы будете делать модель 2 разных модели 1 и того же эти модели будут разные",
      "ParagraphType": 10,
      "OffsetSeconds": 2950
    },
    {
      "Index": 143,
      "Text": "Количественная 17 по 2 руки под ее руки у нас одинаковая. Руки разные но по 2 и тут 2 тут 2 количество рук одинаковое количество это разное количество а количество ивана михайловича это снятое качество",
      "ParagraphType": 10,
      "OffsetSeconds": 2969
    },
    {
      "Index": 144,
      "Text": "Смелешь что вы делаете то. Вот снятое качество нас не обманешь. А рука это качество подвоху еще бытие. Так что модель так сказать если человек описывает моделью сколько 2 модели бывает. Вот эти 2 модели",
      "ParagraphType": 10,
      "OffsetSeconds": 2986
    },
    {
      "Index": 145,
      "Text": "Сюда отличается и никогда не сделать это жестяные модели никогда. Нет таких точно вы не приведете примера 2 руки да голова то 1. Вот описывается как модель человек в программе это это список одинаковых программ а я лексики",
      "ParagraphType": 10,
      "OffsetSeconds": 3008
    },
    {
      "Index": 146,
      "Text": "А вещи свои снятые с качества. Давайте вспомним еще что говорится о гегеле количестве. Граница количество границ это безразличная граница к чему она безразлична к качеству. Безразлична я зачем в тексте это вроде качественно не меняется",
      "ParagraphType": 10,
      "OffsetSeconds": 3028
    },
    {
      "Index": 147,
      "Text": "А с 1 рукой это другое какое качество если. И вы только считаете конечности. Глубоко рук больше и ног. Рук. Да он и руки и ноги все и кришне еще могут быть тоже конечно. Так что это другой вопрос. Вот это надо усвоить потому что вот скажем ну не знаю как для вас вот для меня например то есть свои различия они",
      "ParagraphType": 10,
      "OffsetSeconds": 3047
    },
    {
      "Index": 148,
      "Text": "По себе а вот здесь они вот в этой ткани диалектической. Они это вот рефлексия которая выступает как. Равенство с собой. И потом то же оно просто берется со стороны равенства с собой это рефлексия если берется она то здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 3073
    },
    {
      "Index": 149,
      "Text": "Если она со стороны неравенства с собой берется она различия но поскольку они в единстве это 1 и та же рефлексия. То поэтому получается что в тождестве есть различия а в различии есть и каких вы не найдете примеров чтобы было то ли что чего то что не различалось 2 человека",
      "ParagraphType": 10,
      "OffsetSeconds": 3090
    },
    {
      "Index": 150,
      "Text": "То же действие. Ну только 2 разных человека могут быть очестен правильно. Если они то здесь на как люди не просто там руки как вы говорите но люди вот разные мы должны добиться равенства. Людей все все будут одинаковые что ли совсем",
      "ParagraphType": 10,
      "OffsetSeconds": 3108
    },
    {
      "Index": 151,
      "Text": "Какое может быть равенство поэтому ленин разъяснял что равенство. Марксизме и справедливость понимается как равенство. Официальная а социальная рань. Только в смысле уничтожения классов. Не в смысле того что вы одеваетесь не в смысле того какой у вас цвет глаз и в смысле того какой у вас нос и какой разрез у вас глаз а в смысле того что",
      "ParagraphType": 10,
      "OffsetSeconds": 3124
    },
    {
      "Index": 152,
      "Text": "Классы будут уничтожены никаком другом равенстве социальном не говорится и никакого другого равенства. Открыть не ставят себе. Качестве целей. Я рабочего класса или о борьбе трудящихся. Поэтому ничего другого если вот эти люди не понимают они уже марксистами не могут быть",
      "ParagraphType": 10,
      "OffsetSeconds": 3145
    },
    {
      "Index": 153,
      "Text": "Они запутаются. Они начинают примитивные какую то рань что поймет давайте все хозяева одинаковой одежды все ксении робу. Давайте от всех требовать одинакового понимания того же самого. Нельзя требовать одинаково понимать в чем то будет различие обязательно",
      "ParagraphType": 10,
      "OffsetSeconds": 3165
    },
    {
      "Index": 154,
      "Text": "В чем то будет различие и не надо это понимать что это только от их само по себе это отрицательное. Даже скажем некоторые может быть и неправильные даже. Какие то суждения или высказывания могут быть основаниями для того чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 3184
    },
    {
      "Index": 155,
      "Text": "Дальше. На них откликнуться поспорить и получить. Более глубокие и более широкий какой то взгляд истины правильно то есть то что без этого не бывает без того чтобы человек делал. Как вот человек не имеет нет таких людей без недостатков так и деятельность человеческой не бывает без ошибок",
      "ParagraphType": 10,
      "OffsetSeconds": 3199
    },
    {
      "Index": 156,
      "Text": "Вот есть такой эпизод. То есть когда троцкий выступал. На пленуме и сказал что партия не ошиба. Не ошибается сталин слушал это говорит это комплимент. С известной долей. Издевки. Потому что все ошибаются и партия ошибается и народ ошибается особенно народ ошибается",
      "ParagraphType": 10,
      "OffsetSeconds": 3219
    },
    {
      "Index": 157,
      "Text": "Коллекций и каких то крупных общественных процессов. Поэтому у нас все ошибок вообще никто не ошибается только тот ничего не делает это точно не ошибается. Ну у них другая ошибка они если они ничего не делают это вот и есть самая крупная ошибка и в жизни они не",
      "ParagraphType": 10,
      "OffsetSeconds": 3242
    },
    {
      "Index": 158,
      "Text": "Ничего в жизни собой не представляю. Поэтому их ошибка мы должны относиться именно как к тому что является ну наекторе стороной деятельности человека потому что. У тебя же есть метод движения поруба ошибок",
      "ParagraphType": 10,
      "OffsetSeconds": 3260
    },
    {
      "Index": 159,
      "Text": "Но наши вот сейчас нынешние вожди. Они другой метод более современный у них метод ошибок. Они все это делают так и идут назад назад назад. Так. Если последовательно. Да а наша ошибка 1 побивает другую ошибку",
      "ParagraphType": 10,
      "OffsetSeconds": 3274
    },
    {
      "Index": 160,
      "Text": "Я чувствую вам понравился этот метод. Да не проб а ошибок ошибок ошибок да. Этот старый метод. Новый вот у меня ошибка это понятие кассовое. По отношению к чему ошибка ошибка по отношению если ошибка это ошибка это особое еще понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 3303
    },
    {
      "Index": 161,
      "Text": "Потому что об ошибках можно говорить тогда когда нет злого умысла. И когда нет преступления. Ошибка говорят когда в целом деятельность человека положительная тогда можно сказать что вот. В его деятельности есть ошибки а если деятельность его отрицательная то не ошибки",
      "ParagraphType": 10,
      "OffsetSeconds": 3326
    },
    {
      "Index": 162,
      "Text": "А он уже агент может быть иностранных государств даже если мы никак оттуда ни 1$ не дали. Агентом можно быть и бесплатно. Он не своего кармана карман у него агент его собственный он в свой карман закладывает",
      "ParagraphType": 10,
      "OffsetSeconds": 3345
    },
    {
      "Index": 163,
      "Text": "Или ему просят а я говорит в руки не беру взятку кладите мне в карман. Так. Вот посмотрите это ториса с собой есть непосредственность рефлексии оно не такое равенство с собой как бытие или ничто. Вот здесь как раз разница между тем что было раньше а такое которое устанавливает себя устанавливает себя как единство причем это установление есть не восстановление еще и нового",
      "ParagraphType": 10,
      "OffsetSeconds": 3360
    },
    {
      "Index": 164,
      "Text": "А чистое спонтанное и внутреннее установление существенное. Поэтому не абстрактное тождество иначе говоря не возникло через относительное подвергание отрицанию которое происходило бы вне его. И лишь отделило бы от него то что от него отлично",
      "ParagraphType": 10,
      "OffsetSeconds": 3389
    },
    {
      "Index": 165,
      "Text": "То есть не так получается вы берете 1 предмет. Другой предмет. И так сказать от 2 предмета все что отличает его от 1. Мысленно хотя бы мысленно. Вот этот предмет и вот то что вы называете моделью они то здесь между прочим модель никогда не тождествена никогда я не тождествена к тому что моделируешь",
      "ParagraphType": 10,
      "OffsetSeconds": 3407
    },
    {
      "Index": 166,
      "Text": "Потому что. Потому что. Речь идет о моделировании скажем какого то процесса жизненного он бесконечно от модели это конечно. Черты этого. Действительного процесса они. Эти черты. Берутся. В конечную так сказать вот не бывает и это по безнапущении",
      "ParagraphType": 10,
      "OffsetSeconds": 3429
    },
    {
      "Index": 167,
      "Text": "При определении. Рождественности не отбрасываются то что. Не отбрасывать. Так не от процесса потому что здесь оно только то что различно. Нет мы не пренебрегаем мы должны вот не пренебрегать этим различием",
      "ParagraphType": 10,
      "OffsetSeconds": 3453
    },
    {
      "Index": 168,
      "Text": "А мы должны. Что то здесь она только то что различна вот мы 2 с вами разных человека. И как бы мы с вами ну как вы ну как вы можете пренебречь что мы разные люди. Денис борис о чем вы говорите. Что вы хотите от меня отсечет и от себя отсечет что вы хотите сделать",
      "ParagraphType": 10,
      "OffsetSeconds": 3471
    },
    {
      "Index": 169,
      "Text": "Я само у себя нет я даже если буду говорить не о денис борисович а о себе я то же есть но я вот. До того я сказал уже 3 слова я уже другой человек я между прочим 2 раза вздохнул. И между прочим возраст мой увеличился на 5 минут на 5 минут",
      "ParagraphType": 10,
      "OffsetSeconds": 3490
    },
    {
      "Index": 170,
      "Text": "А знаете что с возрастом человеком происходит так что о чем мы говорим. Да я просто про себя говорю а вы сразу на себя это понимаете. То есть даже в развитии любого человека предмета субъекта все угодно нет равенства даже с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 3508
    },
    {
      "Index": 171,
      "Text": "Вот когда мы говорим о тождественности с собой это просто момент. Движений. Этого предмета человека общества россии. Нет нет есть и тождество но это в российской обществе все российское общество остается россии",
      "ParagraphType": 10,
      "OffsetSeconds": 3526
    },
    {
      "Index": 172,
      "Text": "Или она через сегодня в россии через 5 минут уже не россии что ли она. Есть равенство с собой неравенство. Скажите пожалуйста советский союз это россия. Россия. Это определенная форма существования российского государства могучая форма",
      "ParagraphType": 10,
      "OffsetSeconds": 3545
    },
    {
      "Index": 173,
      "Text": "Самое это сказать. А великая в смысле того что. Голосами рассвет был. А можно сказать что это новое равенство с собой. В сфере сущности. Можно. Просто вы равенство с собой и неравенство с собой брали как отдельное",
      "ParagraphType": 10,
      "OffsetSeconds": 3561
    },
    {
      "Index": 174,
      "Text": "А вот здесь она будет через. Если вы берете. Ранитуса. Я не с тобой я не райан туса. Как характеристики рефлексии это рефлексия это рефлексия 1 рефлексия она и тождество она и тождество она и различия. И вы просто ее берете со стороны тождества и ее же берете со стороны различия а потом вы начинаете",
      "ParagraphType": 10,
      "OffsetSeconds": 3581
    },
    {
      "Index": 175,
      "Text": "Дальше углубляться выясняется что тождицу содержит все различия. Различие содержит в себе тождественность. Каждый из них самостоятельный тогда просто. Все с разными. Ну разные чем они отличаются разные",
      "ParagraphType": 10,
      "OffsetSeconds": 3602
    },
    {
      "Index": 176,
      "Text": "Когда я говорю разные вот мы разные люди всем что я тут сказал что мы люди а в чем разница ни в чем ничего я не сказал то есть в этом никакого содержания. Ну кроме того что есть видимо отличия но никакие отличия не указаны",
      "ParagraphType": 10,
      "OffsetSeconds": 3615
    },
    {
      "Index": 177,
      "Text": "Не указано наоборот. В этих словах не указано никаких отличий никаких просто разные. И все на этом и получается а раз разное то значит если одинаковый если не одинаковый. А в чем одинаково в чем а это тоже",
      "ParagraphType": 10,
      "OffsetSeconds": 3630
    },
    {
      "Index": 178,
      "Text": "Никаких нету. Признаков ничего об этом просто вот есть у нас что то одинаковое есть что то как вы с этим. Если вы будете спорить что у нас есть с вами что то одинаковое. А даже не просто что то отдельно а просто у нас если одинаковый",
      "ParagraphType": 10,
      "OffsetSeconds": 3645
    },
    {
      "Index": 179,
      "Text": "Вы можете найти одинаковая без нее одинаковая или не одинаковая. Без одинаковости. Можете найти. Дело в том что это вот как говорится такие пары которые в наших головах ум. Не должен отпускать по отдельности 2 собачки хвои только вместе",
      "ParagraphType": 10,
      "OffsetSeconds": 3659
    },
    {
      "Index": 180,
      "Text": "Не бывает одинаковости без неодинаковости и не бывает неодинаковости без одинаковости. Вот о чем бьется тут гегель долго долго бьется над этим. И мы бьемся над тем чтобы это усвоить чтобы их вы можете. Вырвать оттуда",
      "ParagraphType": 10,
      "OffsetSeconds": 3676
    },
    {
      "Index": 181,
      "Text": "Вот из контекста искать это только одинаковость. Такого в жизни не бывает. Не мы можем ее рассмотреть просто взять рассмотреть но все равно она будет. Вы все время хотите рассмотреть что то вырвать из диалектической связи вырвать это дело не хотите ли вы рассмотреть в связи",
      "ParagraphType": 10,
      "OffsetSeconds": 3689
    },
    {
      "Index": 182,
      "Text": "Вот мы добьемся на занятиях кружка чтобы мы вот то что мы берем по отдельности. Формалилуйте рассмотреть в связи и так сказать вы а не хотите вы рассмотреть именно прямо в связи не вырывая ниоткуда. Давайте я у вас зуб вырву рассмотрю о хороший",
      "ParagraphType": 10,
      "OffsetSeconds": 3708
    },
    {
      "Index": 183,
      "Text": "Назад можно в суд. Можно мне кажется это отдельно под отдельную плату. Да зачем вам и давайте мы вам сейчас фарфоровую сделаем. Жемчужный что хотите давайте деньги. То есть и дальше смотреть идем дальше мы все это рассмотрим как развивается изменяется рефлексия",
      "ParagraphType": 10,
      "OffsetSeconds": 3726
    },
    {
      "Index": 184,
      "Text": "Дальше одинаковость не одинаковая получается теперь. Что это на самом деле 1 положенность. А что такое положено то положено то что берется с отрицанием. Не просто бытие а то что с отрицанием. Вот положенность да но в этой положенности есть тезисы а есть различия",
      "ParagraphType": 10,
      "OffsetSeconds": 3747
    },
    {
      "Index": 185,
      "Text": "И вот эта положенность как тождество это положительные. А положенность как отрицание. Это отрицательное. Но положительно же не отделено же от отрицательного значит в положительном есть отрицательный. Значит вот положительные отрицательные это вот все единство а вот это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3764
    },
    {
      "Index": 186,
      "Text": "Единство. Отрицательно если вы берете в нем есть. И положительно значит отрицательное тоже все единство значит опять они у вас и такое и такое. И вот это единство 2. А вот тогда у нас уже не положенность а противоположность",
      "ParagraphType": 10,
      "OffsetSeconds": 3783
    },
    {
      "Index": 187,
      "Text": "Здесь 1 сторона а здесь другая. Сторона потому что если вы будете указывать на различиях не различите их. Вот у вас противоположность. И вот они существуют это противоположность только вот единстве а единство противоположностей как называется",
      "ParagraphType": 10,
      "OffsetSeconds": 3799
    },
    {
      "Index": 188,
      "Text": "И что такое противоречие это все рефлексия. Поэтому все. Смысл и задача нашего занятия. Сегодняшнего специального в том чтобы усвоить что это не отдельный равный. Григорий это некоторые движения рефлексии",
      "ParagraphType": 10,
      "OffsetSeconds": 3817
    },
    {
      "Index": 189,
      "Text": "1 рефлексии. То есть это категория рефлексии которая собственно говоря и характеризует определяет является определять. Определенностью сущность или рефлективным определением там было очень просто обучение об эти определенности отрицания",
      "ParagraphType": 10,
      "OffsetSeconds": 3835
    },
    {
      "Index": 190,
      "Text": "А здесь вот это бесконечное движение оно и дает все. Эти определения только они в своем развитии мы берем на разных этапах развития. Тозиса различия. Потом. Противоположность противоположности. 1 противоположность 2 противоположности единственно что они в единстве",
      "ParagraphType": 10,
      "OffsetSeconds": 3853
    },
    {
      "Index": 191,
      "Text": "Противоречия и вот когда мы дошли до этого самого противоречия и он каждый раз гегель здесь. Привечание. Берет соответствующий формально логически всякие рассуждения вроде того что есть закон по гистологически что оно бревно и бревно собака и собака кошка и кошка вот ведь далеко не уйдешь или в другом отрицательном выражении не может быть чтобы а было и аня",
      "ParagraphType": 10,
      "OffsetSeconds": 3877
    },
    {
      "Index": 192,
      "Text": "То есть это ту же самую мысль что аравно. Не может быть чтобы рвано было бревно мы не бревно. И вот чтобы чердак был чердаком и так далее такие глубокомысленные рассуждения. Или потом. Переспортивоположение",
      "ParagraphType": 10,
      "OffsetSeconds": 3902
    },
    {
      "Index": 193,
      "Text": "Не может быть или а или не одновременно хотя как раз. В чем состоит диалектика что я и не а. Одновременно. И вот здесь. Все вот он здесь берет и сопоставляет с этой главной тканью диалектической. Всякого рода формальные логические законы или объявленные законы",
      "ParagraphType": 10,
      "OffsetSeconds": 3917
    },
    {
      "Index": 194,
      "Text": "Было бы конвечное утверждение которое у нас. На самом деле совершенно. Люди не выражают а искажает вообще действительность. Вот здесь видно разницу очень легко вот в этом. То есть вот если мы будем. Изучать",
      "ParagraphType": 10,
      "OffsetSeconds": 3939
    },
    {
      "Index": 195,
      "Text": "Точество различие. Противоречия. Вот все это мы рассмотрим. И соответствующие примечания то мы вот то о чем сегодня шла речь. Своим. Противеньемся в плане изучения диалектики продвинемся поэтому я вот вас призываю и все кто здесь смотрит и слушай",
      "ParagraphType": 10,
      "OffsetSeconds": 3953
    },
    {
      "Index": 196,
      "Text": "Имей в виду и наших товарищей которые смотрят занятия кружка к интернету вот это надо внимательно прочитать изучить и продумать. 36 раз. Нет 1 раз. Когда 1 раз прочитать а остальные 35 какой нибудь другой раз",
      "ParagraphType": 10,
      "OffsetSeconds": 3975
    },
    {
      "Index": 197,
      "Text": "И вы увидите что каждый раз все это новое здесь и хорошее найдете. По крайней мере те люди которые думают что это потеря времени потеря времени. Что то делать не опираясь на вот это. Передовым методологию потому что люди делают ну если они неграмотные в области диалектики то их ошибки просто",
      "ParagraphType": 10,
      "OffsetSeconds": 3996
    },
    {
      "Index": 198,
      "Text": "Грубые и большие. В этом смысле потому что философия не может достать все ошибки устранить она может устранить только. Самый. Крупные ошибки поэтому люди хорошие специалисты в разных областях у них свои ошибки мелкие в этих областях",
      "ParagraphType": 10,
      "OffsetSeconds": 4019
    },
    {
      "Index": 199,
      "Text": "Ну по крупному они ошибаются только в вопросах которыми занимается философ если они. Эту философию изучают значит они этих крупных ошибок. Не делают вот например у нас там власти говорят мы назад не пойдем и идут назад",
      "ParagraphType": 10,
      "OffsetSeconds": 4036
    },
    {
      "Index": 200,
      "Text": "Потому что они не знают что вперед что назад назад идут к капитализму а от капитализма идут даже назад еще и разрушая вообще производство. Весь мир идет к тому чтобы стихийный рынок преодолеть и обеспечить государство монополистический капитализм",
      "ParagraphType": 10,
      "OffsetSeconds": 4050
    },
    {
      "Index": 201,
      "Text": "Я имею в виду ту часть мира которая не находится в переходном периоде от капитализма. Сорвизмы или не поссорились а а эти граждане да сказать ползут назад. Или. Вообщем берег. Государственная собственность регулирует",
      "ParagraphType": 10,
      "OffsetSeconds": 4067
    },
    {
      "Index": 202,
      "Text": "Другие процессы а здесь все время норовят. Приватегер. И так уже приватизировать государственная собственность есть частная. Куда как это как можно политизировать поревизировано. А можно переделить вот о чем идет речь о переделе собственности",
      "ParagraphType": 10,
      "OffsetSeconds": 4083
    },
    {
      "Index": 203,
      "Text": "Оторвать уже если раньше отрывали от общественной собственности превращали в час. Индивидуальные капиталисты или чиновники хотят оторвать. К общей капиталистической собственности и приватизировать себе",
      "ParagraphType": 10,
      "OffsetSeconds": 4100
    },
    {
      "Index": 204,
      "Text": "Или приватизировать в интересах иностранных компаний иностранных государств. Тоже какого то капитала. В том числе и государство на уровне иностранного капитала. Поэтому. Польза этого обучения в том чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 4112
    },
    {
      "Index": 205,
      "Text": "Не делать крупных ошибок. Без ошибок конечно не обойдешься в жизни. Да. На этой очень оптимистичной вносе давайте и закончим. Нет никаких вопросов или заявлений. Или обращений. А просто мне тогда либо все понятно либо ничего не понятно я понял поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 4128
    },
    {
      "Index": 206,
      "Text": "Я так и старался вести занятия чтобы я и старался так проводить занятия вами потому что вопросов не было. И гегель так написал что было. Вопросов не было. Только в изумление и удивление но люди его издают и переиздают",
      "ParagraphType": 10,
      "OffsetSeconds": 4154
    }
  ]
}