{
  "Pars": [
    {
      "Index": 0,
      "Text": "Так товарищи начинаем очередное занятие кружка по диалектике у нас сегодня сложная очень задача. Значит будем считать что мы. На свой ли. Все что. Относится. Цепи категории. Включая истина бесконечная. Ну и вот надо совершить переход",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "От истинного бесконечного. Количество. И зайти в количество если в нем не перейдешь не зайдешь. Кто. Естественно в телефоне кто тут. Вложить в свой кассовый вклад. Что мне рассказать ну знаешь вот это из долженка или я этого перехода так и не понял",
      "ParagraphType": 10,
      "OffsetSeconds": 68
    },
    {
      "Index": 2,
      "Text": "Понял не понял переходить надо же все равно. Независимо от того на андрея не надо он переходит само правильно не бывает. Такого в жизни когда хочешь не хочешь отсидеть. Как ты будешь переходить через реку никто не волнует",
      "ParagraphType": 10,
      "OffsetSeconds": 103
    },
    {
      "Index": 3,
      "Text": "В условиях. Приближенных боевых. Что мы. С вами знаем. Достаточно хорошо. Что истина бесконечная не оторвана от конечного да. А это единство конечного но единственного конечного. Единство конечного и бесконечного",
      "ParagraphType": 10,
      "OffsetSeconds": 119
    },
    {
      "Index": 4,
      "Text": "Но взятая как бесконечная в котором конечная есть его. Момент. Раз конечно есть его момент значит бесконечное тоже. Свой собственный. В момент если это бесконечно выступает. Как единственный 2 моментов каждый из которых",
      "ParagraphType": 10,
      "OffsetSeconds": 146
    },
    {
      "Index": 5,
      "Text": "Момент бесконечного но только 1 есть конечный другой бесконечный вот как взятый как эти моменты. А сколько. Конечно и выражает собой вот то отрицание которое дошло до конечного который саму себя отрицать",
      "ParagraphType": 10,
      "OffsetSeconds": 168
    },
    {
      "Index": 6,
      "Text": "Ну каждый из них отрицает друг друга. И каждый из них продолжается друг к другу. Если они моменты неразделимы. Иначе мы всегда моментом понимали с самого начала. Когда еще раздирали. Бытие и ничто в становлении правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 183
    },
    {
      "Index": 7,
      "Text": "Вот этот для нас не новость. А раз так. То. Вот надо сделать из этого вытекающие выводы с учетом того что. Граница тоже получила свое развитие. Границы и дохнуства ваня игорь. И в пределах. Да и это развитие как раз к тому и привело",
      "ParagraphType": 10,
      "OffsetSeconds": 204
    },
    {
      "Index": 8,
      "Text": "Что уже нету никакой границы. Потому что. Конечно это нечто со своей границей. А это конечно через сало момента бесконечного. И никакой границы между конечным и бесконечным. Нет или есть. Все согласны с тем хоть которые хоть утверждали что трудно перебираться но все согласны",
      "ParagraphType": 10,
      "OffsetSeconds": 229
    },
    {
      "Index": 9,
      "Text": "Как 1 с тем что между конечным и бесконечным нет никакой границы и мы впервые попали в ситуацию когда вот разные категории. Да. Ну между ними нет границ ну поскольку между ними нет никакой границы. То конечно переходит бесконечно переходит конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 250
    },
    {
      "Index": 10,
      "Text": "Или. Поскольку конечно это момент бесконечного они просто неотделимы. Нельзя их даже никак нельзя их разделить. И в силу того что их никак нельзя разделить. С 1 стороны никакого выхода за границу быть не может",
      "ParagraphType": 10,
      "OffsetSeconds": 270
    },
    {
      "Index": 11,
      "Text": "К какому то иному нет никакого иного. Иного никакого нет. Раз нет выхода за границу. Эти все уже выходы за границу. Подойди. Мы вышли уже за пределы конечного бесконечного и уже конечные в образах бесконечные",
      "ParagraphType": 10,
      "OffsetSeconds": 289
    },
    {
      "Index": 12,
      "Text": "Поэтому нет тут границ и нет должного основания. А что есть а вот есть. Такое бытие у нас. Которая. Представляется бесконечное в котором есть. 2 момента и 1 из этих моментов конечный. Вот для такой ситуации",
      "ParagraphType": 10,
      "OffsetSeconds": 315
    },
    {
      "Index": 13,
      "Text": "Существует. И особые названия для этих моментов. 1. Момент это бесконечные. Называется как. Как реально потому что он положительный. Конечно это отрицательное. Негативная. Реальное это. Положительны. Но в противоположность реальному",
      "ParagraphType": 10,
      "OffsetSeconds": 337
    },
    {
      "Index": 14,
      "Text": "Идеальные только не в смысле того что имеется в голове в смысле. Ее в смысле идеал. Как пишется налгелойки. Со ссылкой на немецкий язык. А идею. Имеется в виду что это вот. То что есть лишь как момент. Вот то что есть как исчезающее вот это идеальное",
      "ParagraphType": 10,
      "OffsetSeconds": 367
    },
    {
      "Index": 15,
      "Text": "Ты с нефтяной идеальной его не схватишь потому что оно только оно сразу исчезает. В этом смысле оно идеальное. Нет такого нет в прочности нет реальной. А реальным является бесконечно. Бесконечные сериальные сайты идеальные",
      "ParagraphType": 10,
      "OffsetSeconds": 387
    },
    {
      "Index": 16,
      "Text": "И. Поскольку между ними нет границ. Стоп. То что мы имеем перед собой. То что мы имеем с собой то бытие которое мы имеем перед собой. Не может быть пути для какого нибудь иного правильно. Все согласны что она не может быть и эмблеей нова поскольку иного здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 410
    },
    {
      "Index": 17,
      "Text": "Нет и не может быть. Слушай ну я предполагаю этот выход. К новому границу это все позади. Поэтому. Что а потому что это то же самое если вы берете в себе бытие то значит берете и веселье и потому что потому что в себе бытие не существует как",
      "ParagraphType": 10,
      "OffsetSeconds": 433
    },
    {
      "Index": 18,
      "Text": "Изолированные а оно существует вместе с другим моментом бытия для иного. Они вместе родились и вместе умерли как моменты в том смысле что как вы можете взять в себе бытие это равенство нечто с собой. Значит равенство нечто с собой есть только в единстве с неравенством нечто с собой и иначе их никак нельзя взять",
      "ParagraphType": 10,
      "OffsetSeconds": 464
    },
    {
      "Index": 19,
      "Text": "Поэтому если я сказала бы тебе ну считайте что я сказала про в себе то се. Потому что никак нельзя их отделить раз они неотделимы даже если я об этом не сказал то фактически я это уже взял. Вот поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 483
    },
    {
      "Index": 20,
      "Text": "Но здесь важно что нет никакого иного. В отношении которого можно было бы говорить об этом сам бытии для. Какое то бытие а если бы мы сказали что это в себе бытие то что получилось. Что значит это мы тем самым сказали что есть еще бытие для иного",
      "ParagraphType": 10,
      "OffsetSeconds": 500
    },
    {
      "Index": 21,
      "Text": "То есть и в 1 варианте нельзя говорить что есть не о коренной и нет никакого бы середину. И во 2 варианте нельзя говорить то есть либо мы прямо говорим об усе или иного либо через в себе бытие. Все равно нельзя говорить о том что есть вот эти разделения на все бытие бытие длиной поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 519
    },
    {
      "Index": 22,
      "Text": "Это категория которая у нас получилась. Для. Для того чтобы зафиксировать тот результат который тут получается. И берется категория. Он представляется кегерем категории. Для себя бысею он специально даже говорит мы еще кроме того вывода который мы сделали",
      "ParagraphType": 10,
      "OffsetSeconds": 536
    },
    {
      "Index": 23,
      "Text": "Нам еще необходимо отдохнуть но как бы себя успокоить утешить свое. Значит представление тем что это совпадает с обычным представлением что если никакого другого нет. Нет ничего другого ты знаешь это. Для себя бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 557
    },
    {
      "Index": 24,
      "Text": "Поэтому категории то называются для себя бытие. И вот для себя бытие. Именно потому что здесь нет границ мы начинаем обдумывать эту категорию дальше. Почему обдумывать потому что некуда нам бежать не через какую границу не перейдешь",
      "ParagraphType": 10,
      "OffsetSeconds": 574
    },
    {
      "Index": 25,
      "Text": "И я хочу сказать что завтра будет занятие. А у тебя логика получения. А у детей в красном университете там многие товарищи уже прислали 10 уже дали ответов. И некоторые товарищи которые торопятся сразу применить",
      "ParagraphType": 10,
      "OffsetSeconds": 591
    },
    {
      "Index": 26,
      "Text": "Уже говорит вот как только они узнали становление что теперь вот становление всякое развитие и становление и это правильно но развитие никак не не сводится к становлению и не похоже на восстановление потому что развитие до движения от чего почему",
      "ParagraphType": 10,
      "OffsetSeconds": 609
    },
    {
      "Index": 27,
      "Text": "От себя к себе. Да но это это воля конкретно содержание а движение от чего от себя к себе или от какого то 1 к чему то другому. Это движение от себя к себе или от себя к какому другому. Кном. Нет не гномы правильно движение от себя к себе вот в этом смысле развитие",
      "ParagraphType": 10,
      "OffsetSeconds": 628
    },
    {
      "Index": 28,
      "Text": "Это. Движение от себя к себе или. Что то. И поэтому на становление развития совсем и не похоже. Потому что оно похоже было бы если бы что то было бы можно было взять за нечто что то забыть а тут отбыть я к бытию",
      "ParagraphType": 10,
      "OffsetSeconds": 648
    },
    {
      "Index": 29,
      "Text": "И вот здесь стоит движение которое мы наблюдаем. Ну как вам подождите вы в развитии что вы говорили что когда развитие уходит за предел и все нету что ли в развитии. Это же понятие развитие нету. Развитие за движение простого сложного",
      "ParagraphType": 10,
      "OffsetSeconds": 668
    },
    {
      "Index": 30,
      "Text": "А там нет такого понятия. Пока капитализм развивается он не вышел за свой предел. Или он постоянно выходит за свой предел и. Этот предел постоянно в нем. Не устанавливается. Сам сам капитализм никогда за свое пределы не выйдет",
      "ParagraphType": 10,
      "OffsetSeconds": 691
    },
    {
      "Index": 31,
      "Text": "То есть вы хотите сказать что можно нам не заботиться о социалистической революции. Это на это намекайте. Как бы нам облегчить нашу жизнь да. Ну он не мой он да есть конечно такая есть такая теория ну и потом вот этот час это ты моментный у нее кризис это криптон его не выдержит и что",
      "ParagraphType": 10,
      "OffsetSeconds": 712
    },
    {
      "Index": 32,
      "Text": "И что и опять рухнет их права что он рухнет капитализм. А что она может рухнуть. Поэтому. Эти кризисы постоянно. Циклические. Появляется исчезает потом снова и это нормальное развитие. Капиталистического производства капиталистического общества",
      "ParagraphType": 10,
      "OffsetSeconds": 737
    },
    {
      "Index": 33,
      "Text": "Это циклическое развитие на котором марс останавливал и говорил что. Цикл эти связанные со сменой основного капитала. Потому что если капитал основной устарел значит. Начинается этот спад. Потом. Кризис потом меняет",
      "ParagraphType": 10,
      "OffsetSeconds": 755
    },
    {
      "Index": 34,
      "Text": "Как основной капитал начинается подъем. И снова все возвращается на круги своя. Так что когда говорят что вот уже у нас постоянный кризис у нас не постоянный конечно он с 1 прошел потом новый проходит. Крисы меняются криса разные",
      "ParagraphType": 10,
      "OffsetSeconds": 770
    },
    {
      "Index": 35,
      "Text": "Иногда их организовывают эти крысы. Сам человек если он бьется вот в стену лицом. Может попасть в кризис как скажем. Сегодня россия благодаря нашему центробанку и прекрасному. Денежному блоху. А уперлась",
      "ParagraphType": 10,
      "OffsetSeconds": 787
    },
    {
      "Index": 36,
      "Text": "Все ну потому что абсолютно. Закрыла все возможности получения кредита для нашей промышленности для всей экономики. Поэтому экономика согнирует. Уже не по причине капитализма а по причине дураков которые сидят",
      "ParagraphType": 10,
      "OffsetSeconds": 803
    },
    {
      "Index": 37,
      "Text": "Вот эти на дураки не простые. А дураки которые еще болеет. Тупые которые если отойти не может от своей дурости ни при каких условиях поскольку. У них в голове это либеральные лигляды. На экономику взгляды двухсотлетней давности",
      "ParagraphType": 10,
      "OffsetSeconds": 817
    },
    {
      "Index": 38,
      "Text": "Когда как экономика давно уже государственная монополистическая а они капитализм а свободная конкуренция я вот обращаю внимание. У вас что. Вот скажи нашей. Руководители. Экономические политические они не знают различия между",
      "ParagraphType": 10,
      "OffsetSeconds": 833
    },
    {
      "Index": 39,
      "Text": "2 этапами. Капитализма. Между. Но и они еще знают что такое империализм или монополистический капитализм а как называется 1 стадия. Я проверял. И могут сказать. 1 стадия капитализма как называется. А капитализм свободной конкуренции вот это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 847
    },
    {
      "Index": 40,
      "Text": "Виктор у нас подтвердит да. Что это на это не интересно людям. И они вот живут с представлениями капитализма свободной конкуренции когда рынок там решит конкуренции решает уже. Конкуренция привела к монополии причем",
      "ParagraphType": 10,
      "OffsetSeconds": 869
    },
    {
      "Index": 41,
      "Text": "Последовательность последовательной сторонней конкуренции доль. Признать что если б я. Как конкурируешь по алгоре с чем. Ты либо пал борисович меня побьет. Либо я позворечье. У меня только вот. Успокаивает и чешет",
      "ParagraphType": 10,
      "OffsetSeconds": 882
    },
    {
      "Index": 42,
      "Text": "Что если павел борисович меня побьет то государство будет поддерживать его хотя он более эффективно меня побил. А меня. Потому что я буду страдать от мелких бизнес. А он будет крупный бизнес. Вот надо все средства будет направлять на мое развитие а не на его",
      "ParagraphType": 10,
      "OffsetSeconds": 895
    },
    {
      "Index": 43,
      "Text": "И никак это наше крупное производство не может подняться. А скажем корабли. Машины станки это все это крупное производство это в ларьке и в гараже это не сделать. Так возвращаемся снова значит почему мы пришли и мы пришли к тому что вот этот наш",
      "ParagraphType": 10,
      "OffsetSeconds": 913
    },
    {
      "Index": 44,
      "Text": "Это наше бытие которое мы сейчас получили. Во 1 оно. Не может быть никаким быть 7 для иного поэтому оно для себя бытие. Это его оправдание и название хотя гегель мог сказать вот назову так и все. И мы не могли бы сопротивляться поскольку он вот дошел до этой категории объяснил ее природу и назвал",
      "ParagraphType": 10,
      "OffsetSeconds": 930
    },
    {
      "Index": 45,
      "Text": "Но он говорит что ты. Вполне. Согласуется с тем что нет никакого иного ну раз это бесконечник что вы еще хотите за пределами бесконечного искать. Нет никакого другого и не может быть и границы уже нету",
      "ParagraphType": 10,
      "OffsetSeconds": 950
    },
    {
      "Index": 46,
      "Text": "Все это. Это все вобронов. Самые бытие которые мы рассматриваем. А вот 2 обстоятельство которое. Так не так просто заметить я должен сказать. Откуда начинается все это движение но многое количество и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 966
    },
    {
      "Index": 47,
      "Text": "Это все движение начинается. Из того. Что теперь природа этого для себя бытия. Что тут. Отрицание отрицание. Тут не в такое бытие. Которая есть где а в нем отрицание да мы до этого все так разбирали все что",
      "ParagraphType": 10,
      "OffsetSeconds": 982
    },
    {
      "Index": 48,
      "Text": "У нас было сделано и все что мы изучали до этого момента связано с развитием определенности. Определенное качество реальности отрицание. Определение. Качественные на бытие. Граница. И вот а здесь мы. Попали в ситуации когда снова есть бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1003
    },
    {
      "Index": 49,
      "Text": "Ну это бытие положительное естественно раз оно бытие. Но как отрицание отрицаний. Потому что бесконечность есть отрицание. Конечно. А в целом природа этого. Для себя бычья бесконечная. Все у нее природа отрицательная но отрицательная",
      "ParagraphType": 10,
      "OffsetSeconds": 1025
    },
    {
      "Index": 50,
      "Text": "Оно. Позитивная положительная но отрицательная. Природами уже потому что она отрицание отрицание не просто. Положительно вися. Оно положительное как отрицание отрицание. Можно сказать что если взять так сказать музыкальный образ что вот эта мелодия уже начинается которая будет",
      "ParagraphType": 10,
      "OffsetSeconds": 1043
    },
    {
      "Index": 51,
      "Text": "В учении о сущности. Мелодия такого рода что движение скоро будет от ничтоб ничто. Потому что вот здесь есть. Конечная которая отрицательная. Есть. Бесконечная которая. Отрицание этого отрицания и в целом",
      "ParagraphType": 10,
      "OffsetSeconds": 1062
    },
    {
      "Index": 52,
      "Text": "Бесконечное для себя бытие это. А раз отрицание отрицания в силу отрицательной природы. Это бесконечно оно должно. Двигаться. Она не может остановиться она не может. Она не может успокоиться. Не только мы не можем успокоиться",
      "ParagraphType": 10,
      "OffsetSeconds": 1082
    },
    {
      "Index": 53,
      "Text": "Своим хорошо. Ну и киска ты себя в итье не может успокоить. Ну ну. А что как оно может двигаться. Давайте подумаем на тему о том что может вообще происходить. Оно может выйти за границу не может. Что туда может происходить",
      "ParagraphType": 10,
      "OffsetSeconds": 1098
    },
    {
      "Index": 54,
      "Text": "Вот и начинаются такие. Это плохо понятно. Или трудно. Перевариваемые рассуждения о которых на которых намекнул. Врач юрков ссылаясь на то что я такую диалектику. Предлагать. Не буду. Надо ей не нажать",
      "ParagraphType": 10,
      "OffsetSeconds": 1114
    },
    {
      "Index": 55,
      "Text": "Как она может нравиться потому что там. Все о чем ты говоришь приходится говорить с отрицанием. Потому что во 1. Значит. Раз это нет никакой границы. Вот эти 2 этих наших момента сливаются в 1 так и не так",
      "ParagraphType": 10,
      "OffsetSeconds": 1132
    },
    {
      "Index": 56,
      "Text": "Непонятно. В реальности и яльне. Что из за не 1 для себя вы себе что ли. Не издеваться не надо моменты моменты. Да. А там потому что а там потому что. А в том что там нет этого целого. Там где там там есть возможность дачу делать",
      "ParagraphType": 10,
      "OffsetSeconds": 1152
    },
    {
      "Index": 57,
      "Text": "А раз там это слияние не произошло получилась наличная идея. Получилось наличное бытие причем 1 на лицо 1. Что это не получилось. Как что вы так интересно рассуждаете. А что является результатом снятия становлений",
      "ParagraphType": 10,
      "OffsetSeconds": 1182
    },
    {
      "Index": 58,
      "Text": "Ну так что это 1 или 2 наличных бытия получилось что ли. 1 наличный бытие другое на наличные не что что ли получил нет получилось. Вы поставили вопрос об 1 я кстати все не читал. Материалы там говорят откуда это 1 категория еще тоже стали ко мне говорить откуда почему",
      "ParagraphType": 10,
      "OffsetSeconds": 1200
    },
    {
      "Index": 59,
      "Text": "Чистый бытие 1 категорией что там все категории у вас пронумерованы. Для того чтобы сказать что это 1 категория начальная не надо все пронумеровывать. Не надо все промеровывать вот если бы 2 уже назвать надо начать",
      "ParagraphType": 10,
      "OffsetSeconds": 1226
    },
    {
      "Index": 60,
      "Text": "А для 1 это не надо так и здесь. То что это 1 вот мы сейчас идя вперед мы оглядываемся назад вы же поставили вопрос как то. Такое может быть. Так такое и было. Итак а потом. Не хотите я вам еще приведу на пути",
      "ParagraphType": 10,
      "OffsetSeconds": 1241
    },
    {
      "Index": 61,
      "Text": "Движение. Аналогичные случаи вот мы у нас было 3. Категории на нашем. Вот так сказать стали логическом. Реальность отрицания и наличное бытие. Так мы доказали что реальность есть отрицание отрицание есть реальность",
      "ParagraphType": 10,
      "OffsetSeconds": 1255
    },
    {
      "Index": 62,
      "Text": "И каждый из них есть наличные бытие и у нас эти 3 слились во что. В 1. Ничего не возникает вам ни на что. Что вот уже раз было 1. Нет почему она не там всплыла сейчас. Все почему это не было было а потому что там было",
      "ParagraphType": 10,
      "OffsetSeconds": 1271
    },
    {
      "Index": 63,
      "Text": "Потому что там там то не 1 потому что из того. Мы с наршей с лик следующим там получалось 2. И вы хорошо знаете что как только мы добрались до этого 1 и вашу гипотезу стали отрабатывать перелаляйте. Вот это нечто что это 1",
      "ParagraphType": 10,
      "OffsetSeconds": 1296
    },
    {
      "Index": 64,
      "Text": "Выяснилось что нечто. Есть в себе становление. А значит. Оно еще не положено. Как становление будет сейчас положено и вот оно расположено как становление тогда когда мы еще выяснили что такое в себе бытие в нем бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1311
    },
    {
      "Index": 65,
      "Text": "И бытие для инта. И детей для иного. И получили выяснили что такое определение и получили качественное инобытие. Ибо учили положенное становление в котором есть 2 момента каждый из которых нечто вот как же это 1",
      "ParagraphType": 10,
      "OffsetSeconds": 1327
    },
    {
      "Index": 66,
      "Text": "Никак не получается спокойное дно это все разваливается снова на 2. Не обратили внимания. А вот здесь кирилл валерьевич если вы даже захотите вытащить 2. Вам никак не удастся вытащить 2 почему и 1. Как вы можете 2 здесь получить здесь 2 нету",
      "ParagraphType": 10,
      "OffsetSeconds": 1341
    },
    {
      "Index": 67,
      "Text": "Нету двухнечто. Нету 2 интернет. 2 каких то бытиев. А ведь здесь есть 2 момента. 2 момента есть но нету. Это не 2 бытия. Восстановление тоже было бытие 1. Установление не было бы. А а вы это целое становление то рассматриваете но становления не было бы а мы сейчас рассматриваем бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1356
    },
    {
      "Index": 68,
      "Text": "Бытие сейчас сейчас не ничто и не становление. Ну он в этом году выуживает. Он выуживает но это не качество. Ну как качество ну не качество. Вот дело в том что все что здесь. Вот здесь приходится все говорить с отрицанием",
      "ParagraphType": 10,
      "OffsetSeconds": 1388
    },
    {
      "Index": 69,
      "Text": "Вот он говорит для 1. Момент такой есть. Для 1 потому что. Вроде бы как это. Здесь я бы тебе иметь отрицательный отрицательный природу то есть оно как бы. Куда то двигаться должно а куда оно может двигаться",
      "ParagraphType": 10,
      "OffsetSeconds": 1409
    },
    {
      "Index": 70,
      "Text": "Кто бы сам к себе она и может двигаться. То есть к такому же. Не различимому. В котором ничего не различается. Тоже к 1. Нет границы. Никак вы не можете отделить. Я кстати должен сказать что вы выживу. Вот учитывая что мы",
      "ParagraphType": 10,
      "OffsetSeconds": 1421
    },
    {
      "Index": 71,
      "Text": "Все таки материалистически понимаем это науку логики. И мы вот как то с вами рассматривали вопрос когда бесконечно. И о конечном. И о реальности идеальном. То мы рассматривали общество и человека. Вот если",
      "ParagraphType": 10,
      "OffsetSeconds": 1436
    },
    {
      "Index": 72,
      "Text": "Посмотреть. На это самое на общество как на себя бытие. А конечно а на человека как. Конечно в этом бесконечном. Да по человечески как момент. То во 1 человечество это многое. Как 1. Как 1. Ну мало ли но как 1",
      "ParagraphType": 10,
      "OffsetSeconds": 1454
    },
    {
      "Index": 73,
      "Text": "Общество. 1. А ну общество у нас или не 1. Товарищ вы выступаете против 1 социального покупателя. Человеческое общество 1 или 7. Вот. Человечество 1 оно людей то много. А 1 это много. Вот 1 а там вы другое прочитали наверное в этом месте",
      "ParagraphType": 10,
      "OffsetSeconds": 1474
    },
    {
      "Index": 74,
      "Text": "Это 1 это многое. Потому что если вы берете это 1 во 1 оно не отделит этого много. То есть никакого человека. Без человеческого общества. Без того чтобы это общество его воспитало я сделал и человеком не может быть",
      "ParagraphType": 10,
      "OffsetSeconds": 1501
    },
    {
      "Index": 75,
      "Text": "Поэтому это много. В нем в этом самом деле. В этом человеке и в этом 1 есть вот этот. Вот это большое 1. Ну а эти большие 1 и малое 1 отличаются. Не отличаются с этой точки зрения. И так можно понимать человечество и человек каждый человек это вот момент этого человечества",
      "ParagraphType": 10,
      "OffsetSeconds": 1515
    },
    {
      "Index": 76,
      "Text": "И кроме этих. Моментов этого человечества никакого другого человеческого нет. Потому что все человечество все стоит. Вот здесь из таких вот отдельных единиц единиц. И вот это. И вот то что вот здесь написано",
      "ParagraphType": 10,
      "OffsetSeconds": 1536
    },
    {
      "Index": 77,
      "Text": "Кажется что вот он. Много. Он рассуждает 1 и новое. И что вроде бы зачем оттуда сюда ходит. Так получается что есть. Посмотрите как он рассматривает. Притяжение отталкивания при 1 чтении не знаю как вы",
      "ParagraphType": 10,
      "OffsetSeconds": 1551
    },
    {
      "Index": 78,
      "Text": "Я вообще не думал что это. Вот как физики он так вроде показывает что как происходит отталкивания как происходит протяжение а потом он настоятельно объясняет. Тут имеется в виду не то что они в наличии находятся",
      "ParagraphType": 10,
      "OffsetSeconds": 1566
    },
    {
      "Index": 79,
      "Text": "Там отталкивается нет. В смысле порождение что оно выталкивается. 1 1 1. К самому поселению самому себе. То есть как бы выталкивается. Выталкиваются если 1 но когда они выталкиваются они какими границами не разделены",
      "ParagraphType": 10,
      "OffsetSeconds": 1577
    },
    {
      "Index": 80,
      "Text": "Ну и я. То есть хочу сказать. Специальности. Что вот если взять прямую. Числовой 8. То вся теория чисел. Крутится вокруг этой вот прямой и это грандиозный вес математики. Вот такой толщиной что еще есть вот такой толщины причем если вы возьмете 1 отрезочек",
      "ParagraphType": 10,
      "OffsetSeconds": 1599
    },
    {
      "Index": 81,
      "Text": "На этой прямой от 0 до единицы. Которая называется континуум. Ты его мощность 40 или как у всей прямой. И. И все наверное понимают что у него нет 2. Ну соседних. С 1 стороны. Много много всяких чисел. Может тыкать то хоть она поедет если честно и говорить вот 1 1 1 оно",
      "ParagraphType": 10,
      "OffsetSeconds": 1628
    },
    {
      "Index": 82,
      "Text": "Но оно. Но они с 1 стороны разные а с другой стороны все они числа. А с другой стороны 2 соседних то нет. Потому что какие бы вы 2 числа не взяли. Между ними отрезок. Дреды которые конечно много его мощность такая же как у",
      "ParagraphType": 10,
      "OffsetSeconds": 1651
    },
    {
      "Index": 83,
      "Text": "У всей человеческой. То есть нету 2 соседних точек. Поэтому здесь вот это. Выдергивание отдельных чисел. Которые можно делать. Совместимость всем шла. В то же время бесконечно много. И они небрежны. Они и не разрывно стоят",
      "ParagraphType": 10,
      "OffsetSeconds": 1667
    },
    {
      "Index": 84,
      "Text": "То есть вы можете отдельно повыдергивать. Ну это уже делают математики там специальные указы вы щепуете. Точки а вообще на прямой. На прямой они же. Ну вот в соответствии с тем как здесь понимается эта непроверимость",
      "ParagraphType": 10,
      "OffsetSeconds": 1685
    },
    {
      "Index": 85,
      "Text": "У гегеля то есть. Какое движение может быть этого для себя бытие. Только вот движение как 1 потому что косознание того что. Здесь все стало. Вот этим одних а как 1 и в силу его отрицать наберут оно выталкивает из себя такое же 1",
      "ParagraphType": 10,
      "OffsetSeconds": 1702
    },
    {
      "Index": 86,
      "Text": "И такие же 1 и там пятно там и много. И верю не случайно. Приводит древнее изречение он как всегда там в некоторых примечаниях можно найти откуда. А примячили их все 1 есть много и много есть. Причем это легко доказать многое",
      "ParagraphType": 10,
      "OffsetSeconds": 1720
    },
    {
      "Index": 87,
      "Text": "Многое. Одних. Много и вот собственно вот это вот движение. 1. Рождение. Этих это вот других 1 и. И получение этого нового который. При этом тоже 1 при том что в отталкивании вот в этом порождении присутствует момент притягивания",
      "ParagraphType": 10,
      "OffsetSeconds": 1739
    },
    {
      "Index": 88,
      "Text": "Потому что они. Еще раз нам попробуй. Вот когда мы тут говорим такое ну 1 как бы оно само. Это движется и порождает. С вауком или движением есть то есть внешнего ничего нет по отношению к нему ничего нет а мы тут когда про нам про прямую рассказывали",
      "ParagraphType": 10,
      "OffsetSeconds": 1774
    },
    {
      "Index": 89,
      "Text": "Мы выбираем точки. А как точки сами равенства можем. Не вот приведите пример когда вот само 1 движется. Без какого внешнего мыбра мы взяли. Мы смотрим вот в этой результаты. Это прямая что где вот как как точно саму себя выталкивал",
      "ParagraphType": 10,
      "OffsetSeconds": 1792
    },
    {
      "Index": 90,
      "Text": "А вот в логике получается когда получается количество. Не понимает куда дегиль говорит. Это вот уже результаты. Количество прибавь. Результат количество а количество он берется. Как некоей бытие. Или которую границы безразличны",
      "ParagraphType": 10,
      "OffsetSeconds": 1815
    },
    {
      "Index": 91,
      "Text": "Которая сохраняется при изменении. Границы которые безразличные границы. А уже определенное количество это квант. Да читали да ну так это я определенное количество. А что вы хотите. От количества. А здесь и говорили",
      "ParagraphType": 10,
      "OffsetSeconds": 1834
    },
    {
      "Index": 92,
      "Text": "Идет речь только о количестве если только это. Есть туда сюда а нет никакого определенного количества мы просто говорим о том что. Если мы хотим понять что такое такое бытие которое. Называется словом количество",
      "ParagraphType": 10,
      "OffsetSeconds": 1851
    },
    {
      "Index": 93,
      "Text": "Это такое для которого. Границы из безграничной границы. Изменения количественные. Изменения есть есть. А в чем смысл этого изменения а в том что качество не меняется. Есть а качество. Поменяется ничего не меняется потому что нет качественной границы",
      "ParagraphType": 10,
      "OffsetSeconds": 1865
    },
    {
      "Index": 94,
      "Text": "Поэтому и не меняется. Вот так когда речь идет о таких изменениях когда качество не меняется. Какие изменения количественные вот это вот надо осознать и а и дальше у него есть там. Такое высказывающее количество",
      "ParagraphType": 10,
      "OffsetSeconds": 1887
    },
    {
      "Index": 95,
      "Text": "Более глубоко поднятое качество это понятно потому что оно более. Спорные категории. А как вы можете быть если вы хотите более глубоко понять. Вы должны вы уже не можете ей досыпать как вы двигались на этой",
      "ParagraphType": 10,
      "OffsetSeconds": 1902
    },
    {
      "Index": 96,
      "Text": "Поверхностей когда вы переходили через границу. Выступали ничего тут. Не переступает и нет никакой границы все количество. Все это изменение сводится к самопорождению. Этих самых 1 и к тому что многое которое получается это тоже 1 все равно",
      "ParagraphType": 10,
      "OffsetSeconds": 1917
    },
    {
      "Index": 97,
      "Text": "Вот это много и 1. Они не отличаются между собой это 1 и новое никак правильно. Потому что много это уже 1. Как вы их различите. Причем мы с вами знаем если забегаем вперед. За получение сущности там есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1934
    },
    {
      "Index": 98,
      "Text": "Различие. А в начале. На опилочке мы говорили о разном. Разность у тебя ничто. То есть разные и все не спрашивайтесь. Чем они разные нельзя спрашивать. Потому что ни ответа нет на это ну к чем надо как",
      "ParagraphType": 10,
      "OffsetSeconds": 1953
    },
    {
      "Index": 99,
      "Text": "В чем разность. Я не читал в том что это бытие это ничто и все они по порождению разные категории 1 противостоит другому а чем. Они отличаются на этот ответ ответить нельзя и вообще. Вопросы о различиях вот есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1969
    },
    {
      "Index": 100,
      "Text": "Радность. Включение сущности одинаковые с ней одинаковые. И потом еще и различие. А уже когда различие потом еще. То есть самое большое еще движение. А мы находимся. Я не только не на пол. А в 1 части. В 1 книге правильно по крайней мере здесь 3",
      "ParagraphType": 10,
      "OffsetSeconds": 1985
    },
    {
      "Index": 101,
      "Text": "Крупных разделов это качество которое заканчивается закончилась у нас не закончили изучение качества дошли до чего для того чтобы все 1. Вы поняли издеваешься. Нам все теперь 1 это это прискорбно вообще вот вы их и вам не нравится",
      "ParagraphType": 10,
      "OffsetSeconds": 2007
    },
    {
      "Index": 102,
      "Text": "Я скорблю поэтому. Вот а там поэтому гель говорит что утешить вы себя можете. И этим там такие слабые. Утешить себя тем что это вот так например. И понимается причем при этом изучении несмотря на то что мы знаем что все время идет развитие",
      "ParagraphType": 10,
      "OffsetSeconds": 2029
    },
    {
      "Index": 103,
      "Text": "Ну как то хочется пойти по той же дороге или с таким же путем а здесь получается. Ну с таким же путем уже не пойдешь никак и все. Это другое дело. Просто движение тут есть на какое то движение. В каком смысле движение понимаю в смысле вот по самопорождению 1 а что то",
      "ParagraphType": 10,
      "OffsetSeconds": 2053
    },
    {
      "Index": 104,
      "Text": "1 парадайз это 1 что на ощупь 2 с родителями породили. Вы кого то бывает поразили уже много и они и все это ваши дети. Ваши дети всем они хуже и лучше чтобы. Вы скажете что это плохой ребенок этот хороший",
      "ParagraphType": 10,
      "OffsetSeconds": 2071
    },
    {
      "Index": 105,
      "Text": "Они для вас одинаковые одинаковые совершенно. Что то ваши 10 вот если б не ваши дети тогда мы можем сказать что это вот мне не нравится эта девочка а эта девочка больше она. Если это ваши дети это извините если родители начинают говорить что они влюблены",
      "ParagraphType": 10,
      "OffsetSeconds": 2087
    },
    {
      "Index": 106,
      "Text": "Разные. Но это уже неплохие родители. Не так ли. Все равно тебе все разные. Они же в разное время родились. Даже они вот ему уже 60 лет а если он посмотрите как это. Борис николаевич у которой мама 102 была",
      "ParagraphType": 10,
      "OffsetSeconds": 2103
    },
    {
      "Index": 107,
      "Text": "В мамочке по телефону воспитывают дети маленький ребенок. Как он есть и есть. Ребенок есть ребенок. Стой твой ребенок. В этом смысле. Люди всех можно сказать что если люди они вот это значит он в общем то",
      "ParagraphType": 10,
      "OffsetSeconds": 2122
    },
    {
      "Index": 108,
      "Text": "Что пой то это изгой вот что делает или странный как вот. Пытаются значит есть разные страны. Вдруг американцы объявляют сша. Просто страна изгой. Вот это мы сейчас говорим их много этих стран их тут же сотни",
      "ParagraphType": 10,
      "OffsetSeconds": 2142
    },
    {
      "Index": 109,
      "Text": "Количество оно идет. И все одинаковые. Страны в этом с одинаковой в каком смысле. Но в том смысле что это современный государственный. Росуверенные государства как вы можете их так. Вот так вот их выставлять вот эту сторону и говоришь это",
      "ParagraphType": 10,
      "OffsetSeconds": 2162
    },
    {
      "Index": 110,
      "Text": "Их житневых они не должны жить или это делается. Вообще не корея было или рано. Или это они же изгоями считали сираной. Северная или это делается просто. На практике. Катерак и. И ливии там мы не объявляем же стараюсь просто мы его уничтожим нет такого государства",
      "ParagraphType": 10,
      "OffsetSeconds": 2175
    },
    {
      "Index": 111,
      "Text": "Место государства. А в югославии вот видите как 1 далеко это много. В эфире бомбили. Васька а правили теперь много. В югославских. Государство я считал считал и объяснили как это все дозабываемо. Пропускай там значит сердится на горе",
      "ParagraphType": 10,
      "OffsetSeconds": 2194
    },
    {
      "Index": 112,
      "Text": "Хорватия македония босния и герцеговина. 5 больше ничего нету. Вот новые. А было 1. Славяне славяне. Так сторона 1 или много государств. А страна вроде 1 а тут же и много. И никакие границы не посмотрели",
      "ParagraphType": 10,
      "OffsetSeconds": 2215
    },
    {
      "Index": 113,
      "Text": "И есть граница ничего границы не означает не было никаких границ. Да да и много стран появилось после. Разрушение советского союза и страшно много суверенных государств. Союз современный государство союз независимых государств вот ну вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2241
    },
    {
      "Index": 114,
      "Text": "Собственно говоря. А в итоге. В итоге. Переход ну вот людей в дом было переход. Никто больше никогда его нигде не осуществлял я по крайней мере не знаю. Нигде ни у кого больше перехода кто то говорит про качество",
      "ParagraphType": 10,
      "OffsetSeconds": 2267
    },
    {
      "Index": 115,
      "Text": "В отличие говорят не было про количество некоторые говорят что есть закон. Перехода количества в качестве обратно. Такую я неоднократно такую было подсчитал так и обратно чтобы авто слойка идет туда туда потом раз и обратно пошла потому что на самом деле когда",
      "ParagraphType": 10,
      "OffsetSeconds": 2283
    },
    {
      "Index": 116,
      "Text": "Нет когда снова. Всплывает. Количество качество то что оно всплывет я думаю вы не удивитесь почему количество включает в себя качество. А раз она включает в себя качество значит. Качество должно снова появиться то есть оно не может",
      "ParagraphType": 10,
      "OffsetSeconds": 2300
    },
    {
      "Index": 117,
      "Text": "Если это бесследно исчезнуть то раз оно в нем есть. То оно должно появиться снова как качество. Количество себя в этом смысле. Мысли отрицают и вот ну тогда что будет а то за количество тоже будет емец",
      "ParagraphType": 10,
      "OffsetSeconds": 2317
    },
    {
      "Index": 118,
      "Text": "Когда будет качество. Количество определенное а сейчас вот нет такого что оно определенное. Нет этого поэтому и не качество а вот просто количество раз количество тут есть нет никакой границы. Чтобы здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 2332
    },
    {
      "Index": 119,
      "Text": "Такое вот мутное а в каком смысле мутное небо что то. Зацепиться а и хорошо количество есть безналичная граница как. Говорят зачем ему столько денег. А потому что денег чем больше тем. Лучше их много не бывает потому что если деньги это абстрактное богатство",
      "ParagraphType": 10,
      "OffsetSeconds": 2346
    },
    {
      "Index": 120,
      "Text": "Не просто символ. Поворачивай меня абстрактно. По богатству что с конституцией в бодис за. А по штрафам покажешь там кто. В своей цели ставит капитал. И не можешь быть вопросом. И потом чтобы уже достаточно",
      "ParagraphType": 10,
      "OffsetSeconds": 2364
    },
    {
      "Index": 121,
      "Text": "Потому что чем больше капитал тем лучше правильно и это единственная мера которая. Тут есть какая мера тут. Бессмертная чем больше тем лучше а вот когда всплывает качество. Получается мера они получается с ног",
      "ParagraphType": 10,
      "OffsetSeconds": 2376
    },
    {
      "Index": 122,
      "Text": "Переход количество. Количество приходит в меру качество переходит в количество количество переходит в меру которые там есть и качество и количество но ведь. Какой количество количество определенное и здесь предел этого",
      "ParagraphType": 10,
      "OffsetSeconds": 2394
    },
    {
      "Index": 123,
      "Text": "Изменения. А тут еще пока мы говорим о количестве как раз вот здесь то никаких причин. Сделав и нет это вот должно вам понрать. Здесь вы можете кататься как хотите здесь нет никаких ограничений никаких границ полная свобода",
      "ParagraphType": 10,
      "OffsetSeconds": 2412
    },
    {
      "Index": 124,
      "Text": "Много 1 ничем не отличается. И много есть 1 1 есть много. Если они не прямо есть то она на другое предполагает отталкивание предполагает. И последнее притяжение предполагаете отталкивание и 1 окажется что сначала другому может просто",
      "ParagraphType": 10,
      "OffsetSeconds": 2426
    },
    {
      "Index": 125,
      "Text": "Отталкиваюсь от без всякого. Движение потом получается сколько оно не отталкивается раз оно находится в соотношении. Друг с другом значит они не могут считать что. Я не очень. То есть все попытки. Выбросы и как то",
      "ParagraphType": 10,
      "OffsetSeconds": 2442
    },
    {
      "Index": 126,
      "Text": "Закрепиться на каком то. В этом смысле в определенном месте. Это стремление к определенному сердцу. В обменниках определенных сестер белых границ а где границы безразличны. Вот это у вас. А почему все таки возвращаясь к так называемому закону перехода качества в количество почему энгельса уделял эти 3 закона 1 а моего дома говорит а мы изменения в качестве изменения вот он прям пишет 3 закона",
      "ParagraphType": 10,
      "OffsetSeconds": 2455
    },
    {
      "Index": 127,
      "Text": "Он от природы говорит. А мы. Я думаю что я думаю он не дал мне никакой он как раз. Пока вы не добрались до меры. Говорить о том что. Превышение какое то. Какое то количество изменения приводит к изменению качества",
      "ParagraphType": 10,
      "OffsetSeconds": 2491
    },
    {
      "Index": 128,
      "Text": "Невозможно говорить это вы. Перед этой вы тоскуете потому что мы еще пока в количестве сидим не добрались до меры читайте дальше. Он не свалил он не свалил он он просил. Ну вот смотрите он не смог изложить на самом деле",
      "ParagraphType": 10,
      "OffsetSeconds": 2513
    },
    {
      "Index": 129,
      "Text": "А он не считал что это нужно предлагать он считал что люди сами. Ты писал он записал что единственный компенинг в диалектике есть. Это да ну так энгельс это написал никто не будет. Энгельс написал что. Получать изучайте по науке логике и они нигде",
      "ParagraphType": 10,
      "OffsetSeconds": 2539
    },
    {
      "Index": 130,
      "Text": "Если вы возьмете. Произведение которое вы изучали и которое сейчас упал борисыч он тоже упрекантский английский язык он тоже в архангельске энгельс решил изучить вот это произведение. Но все произведение",
      "ParagraphType": 10,
      "OffsetSeconds": 2559
    },
    {
      "Index": 131,
      "Text": "От фигня чтобы сказал старик бегает по поводу этого потому что для них это колоссальный авторитет. А дальше уже авторитет. Можно сказать все и вот ставили в сторону мы взяли. Мы еще не побегали мы выучим 3 закона и будем",
      "ParagraphType": 10,
      "OffsetSeconds": 2570
    },
    {
      "Index": 132,
      "Text": "А мы будем диалектикой. Я хочу сказать что у нас наша ректор академик александров. Который был километром и. В то же время философам достаточно известным вот и который прекрасно знал знал диалектику изучал и он у нас читал лекции",
      "ParagraphType": 10,
      "OffsetSeconds": 2588
    },
    {
      "Index": 133,
      "Text": "В актовом зале нашего университета где еще не было. Тушь которая отсекали всех кто хочет стремиться к зданию и хочет прийти в университет чтобы что то узнать и вот там все было набито песком и он рассказывал",
      "ParagraphType": 10,
      "OffsetSeconds": 2607
    },
    {
      "Index": 134,
      "Text": "Элементы диалектики у ленина. Ссылаясь на конспект там биологии гегеля ну потому что 16 он еще что больше насчитал. А потому что вот это много есть 1 много элементов. Диалектика у ленина и энгельс не настаивал на том что только 3 есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2620
    },
    {
      "Index": 135,
      "Text": "Закона а если вы возьмете сталина вот я готовлюсь к завтрашнему. У сталина есть законы политэкономики. Экономии которые отражают объективность а это как понимать. То есть не законно ли явление как у гегеля идеалиста гегеля",
      "ParagraphType": 10,
      "OffsetSeconds": 2641
    },
    {
      "Index": 136,
      "Text": "Покойное объявление то мы в объективном мире берем спокойное устойчивое в объективном мире. И называем это законом а у сталина. Нет есть законы незаконные экономики законы политэкономии. И они отражают",
      "ParagraphType": 10,
      "OffsetSeconds": 2658
    },
    {
      "Index": 137,
      "Text": "Ну что ты действительно ты законы все таки мы будем. Под законами понимать то что. В жизни есть. В головах есть в головах есть в формулировке законов. Это да а законы извините не в головах. А так вот кроме законов",
      "ParagraphType": 10,
      "OffsetSeconds": 2673
    },
    {
      "Index": 138,
      "Text": "А сработала якитория между прочим они хоть и в головах но не выведены из. Движение природы и общество. И общая своей машине вот такая у нас получается картина с этими нашими переходами вот можно конечно все это",
      "ParagraphType": 10,
      "OffsetSeconds": 2687
    },
    {
      "Index": 139,
      "Text": "Я сейчас у вас очень коротко. Сразу это скорее предложу короткий путь и выход что такое количество можете ответить на этот вопрос вот вот экран что то он знает что с этим работать не пропешивал а вам снятие известно вам",
      "ParagraphType": 10,
      "OffsetSeconds": 2709
    },
    {
      "Index": 140,
      "Text": "Вот количество то снятое для себя бытие это формулировка у гегеля. Не найдете и наверное уже видели ее. Количество это снятое для себя в идее. А то что это вот там длительно долго это излагается как снимается",
      "ParagraphType": 10,
      "OffsetSeconds": 2733
    },
    {
      "Index": 141,
      "Text": "Ну это надо как то с этим житься если вы найдете какие то неправильно. Укажите мы их разберем. Вы нашли что нибудь неправильное. Ну вот вы видели когда он это снятие производит нашлись. Если найдете скажите а если нет нужно вот с этим надо смириться",
      "ParagraphType": 10,
      "OffsetSeconds": 2747
    },
    {
      "Index": 142,
      "Text": "А в чем дело почему так это мутно а потому что. Это почему мутно потому что нет ничего определенного. Но нет определенного что до определенность дальше уже граница. Правильно. А придется это качество. От качества ушевича и до количества не дошли",
      "ParagraphType": 10,
      "OffsetSeconds": 2766
    },
    {
      "Index": 143,
      "Text": "Что такое может быть есть определенные. Поэтому здесь такой вот неопределенный. Рассуждения со всерьез постоянным отрицанием 1 скажет хотя это отрицание того что. Вы сказали вообще говорят не противоречит природе диалектике",
      "ParagraphType": 10,
      "OffsetSeconds": 2782
    },
    {
      "Index": 144,
      "Text": "Там говорят вот только что сказали что они вроде как самостоятельные но скорее не самостоятельно. Они такие носом. Вроде бы как раз и не такие и то есть каждый раз берется. Какое то положение а потом доказывается и 2 это уже противоположное имеет место",
      "ParagraphType": 10,
      "OffsetSeconds": 2794
    },
    {
      "Index": 145,
      "Text": "И вот в этом вот в этом переходе. Как раз вот именно. Постоянная идет. Вот это и 1 и другое и 1 и другое. Нет такого чтобы он сказал и поставил точку раньше мы. Как бы переходили сразу к следующей категории раз",
      "ParagraphType": 10,
      "OffsetSeconds": 2812
    },
    {
      "Index": 146,
      "Text": "И пошли. Потому что. Хотя там тоже были чайки. Только что качество. Детей или не уйти. Ну сначала никакие как с начальством. Качество это бытие с самого начала. А ну в качестве ты что определенность. А определенное что то у детей или не у детей",
      "ParagraphType": 10,
      "OffsetSeconds": 2829
    },
    {
      "Index": 147,
      "Text": "Да что вы думаете михаил иванович а. Это отскакивает до новых зубов небытие принятых. Все так что конкретнее. Форум бытия называется определенностью не бытия. И бытия вот я схватил это. Чтоб лучше рассмотреть",
      "ParagraphType": 10,
      "OffsetSeconds": 2859
    },
    {
      "Index": 148,
      "Text": "Взял это небытие чтобы лучше рассмотреть ее. И получилось качество. То есть получилось не то. Неопределенно себя уже держу в руках. А уже бытие. Хотя вроде речь идет об определенности. То есть качество это такое небытие которое взято как бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2877
    },
    {
      "Index": 149,
      "Text": "То есть взято так как брать нельзя. А как можно взять. А никак нельзя иначе взять потому что если вы берете отрицательное слоно превращается в положительное. Так а вы почему выводы делаете тогда а вот мы и не делаем выводы дальше начинаем его",
      "ParagraphType": 10,
      "OffsetSeconds": 2895
    },
    {
      "Index": 150,
      "Text": "Подгонять чтобы оно. И рассматривать. Подгонять к тому чтобы его рассмотреть по крайней мере не только как бытие. А как бы сиев противоположность не похиру. Предположим что ничто. И как ничто противоположность быть и тогда наконец добираемся до отрицания",
      "ParagraphType": 10,
      "OffsetSeconds": 2910
    },
    {
      "Index": 151,
      "Text": "И вот это отрицание это уже не качество. Вот это. Расписание. Все таки отрицательные природа и определенность сейчас проявляет. И потом она снова проявляет там уже в границе. Возвращаясь к энгельсу. Страница 385 диагностика природы раздел диалектика",
      "ParagraphType": 10,
      "OffsetSeconds": 2926
    },
    {
      "Index": 152,
      "Text": "Пункт 1 закон перехода количества в качестве и обратно ну ну это я не списал вот я считаю в обществе. Я говорю что это книга или этот город. А диалектика природы это книга. Там жесткий да то есть можно ли",
      "ParagraphType": 10,
      "OffsetSeconds": 2945
    },
    {
      "Index": 153,
      "Text": "Можно мне это. Ручки почему он дал нахуй вот то что вот он написал закон перехода количества в качестве обратно точка вот откуда это все берут. И я просто неоднократно просто если бы он говорит что этого нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2966
    },
    {
      "Index": 154,
      "Text": "Я на грантах диалогах. С различными товарищами и гражданами ясно. Что вот эллис сказал закон перехода количество. Конечно обратно потому что в альфа бизнесе изменилось качество у вас. Меняется количество можно сказать и обратно в этом смысле",
      "ParagraphType": 10,
      "OffsetSeconds": 2983
    },
    {
      "Index": 155,
      "Text": "В таком вы же ведь не берется смысл ихватывает и все. Никакого смысла не разбирать. Я согласен ну если вы ее. Создали другую иного качества. Скажем средство производства то количество. То которое вы произведете будет намного больше",
      "ParagraphType": 10,
      "OffsetSeconds": 2997
    },
    {
      "Index": 156,
      "Text": "Поэтому вот вам и обратно. Вы получите количество. Но изначально измените качество. Правильно. А можно не менять качество. Можно продолжать при этом качестве. Давай давай. Вручную все делать. Поэтому другое дело что",
      "ParagraphType": 10,
      "OffsetSeconds": 3014
    },
    {
      "Index": 157,
      "Text": "Закон здесь можно понимать как нечто очень выстроенное и высокое. А у гегеля понятие закона не выспано и я думаю и у энгельса не очень высокое. Что такое закон согласно гегелю и никогда с этим не спорить",
      "ParagraphType": 10,
      "OffsetSeconds": 3033
    },
    {
      "Index": 158,
      "Text": "Ну да спокойно сколько явлений и соковый закон. В ты е 3 по крайней мере как может быть явление так много а закона только 3. Ну и хорошо то есть это вот закон. Что как укрепляется качество и количество набегает быстрее",
      "ParagraphType": 10,
      "OffsetSeconds": 3050
    },
    {
      "Index": 159,
      "Text": "Если вот тут внимательно посмотреть то набросок только вот в этом 1 законе. Сказала. Я бы не смог ничего сгонять например было. Впечатление когда я 1 раз прочитал. Ну как у человека всякие. Очень самый связный кусочек это",
      "ParagraphType": 10,
      "OffsetSeconds": 3063
    },
    {
      "Index": 160,
      "Text": "Вот этот набросок в роли труда превращение человека в. Обезьянам человеку. А все остальное носит характер чего. Вот когда прочитаешь науку логики и деньги. Хочется поговорить с каким то знающим человеком",
      "ParagraphType": 10,
      "OffsetSeconds": 3087
    },
    {
      "Index": 161,
      "Text": "Как это трактовать материалистический тогда вот это все то что я тебе сказал. Богатый смысл. Точно так же как вот эти разговоры. Маркс и ангелы между собой. Во сколько это разговоры по поводу того что сказал бы старик геге",
      "ParagraphType": 10,
      "OffsetSeconds": 3101
    },
    {
      "Index": 162,
      "Text": "А сами по себе оторванные от науки логики. Мне так какого то интереса не могут представить для тех кто. Изучал науку логики гегеля они вообще темный лес непонятно о чем люди говорят делать нечего они говорят",
      "ParagraphType": 10,
      "OffsetSeconds": 3117
    },
    {
      "Index": 163,
      "Text": "Поэтому энгельс думал. Как популяризировать это дело и он вообще это не рассматривал. Как нечто против. Положено тому что сказал гегель а только вместе с гекером правильно и мы так же и с вами делаем мы не",
      "ParagraphType": 10,
      "OffsetSeconds": 3130
    },
    {
      "Index": 164,
      "Text": "Не собираемся. Поставить новый труд хотя у нас были. При попытке в советское время все время делать некую отдельную материалистическую диалектику помимо вот этой не материалистической. Войти как ленинского давайте материалистические совковывать",
      "ParagraphType": 10,
      "OffsetSeconds": 3148
    },
    {
      "Index": 165,
      "Text": "Если есть толковые сколько будет для. Понятно что если есть возможность то заплакаться. Она же своя она диалектика. Экономической экономической жизни. В локомотиве в развитии и в определенном. Определенному материалу",
      "ParagraphType": 10,
      "OffsetSeconds": 3162
    },
    {
      "Index": 166,
      "Text": "Материалу. Такой если материал другой то другая. Другая идея. Ну а примени надо. Деньги и к вам деньги на суде гендиректор применил. Он применил гейерскую диалектику с другого предмета. А не просто диаметр",
      "ParagraphType": 10,
      "OffsetSeconds": 3182
    },
    {
      "Index": 167,
      "Text": "И эрекция другого предпочла потому что он. Металл гидрохимия это метод есть. О создании формы внутреннего самодержавия содержания. Это содержание другой. Про содержание другое а люди примитивные. Они что делают они говорят",
      "ParagraphType": 10,
      "OffsetSeconds": 3202
    },
    {
      "Index": 168,
      "Text": "Значит о 1 начальной категории пока. Маркет товар. Значит товар это чистое. И вот прямо сейчас мне пишут. Вот такие вот ответы дальше в следующей категории какая там. Наличные друзья. Капитал то есть берут",
      "ParagraphType": 10,
      "OffsetSeconds": 3216
    },
    {
      "Index": 169,
      "Text": "И из гегеля выдергивает. Значит таблички и навешивают на. И те категории которые есть у марка а маркс он рассматривал ту область в которой. Другая другая 1 категория. Она не абсолютно 1. Она не 1 в науке она 1 политэкономия",
      "ParagraphType": 10,
      "OffsetSeconds": 3233
    },
    {
      "Index": 170,
      "Text": "Правильно и 1 политика не вообще политэкономика. Если возьмете рабовладение то не так. Если вы возьмете феодализм то тоже. Никак у нас нету. Не написано. Политэкономии. Терроризма в диалектическом виде",
      "ParagraphType": 10,
      "OffsetSeconds": 3251
    },
    {
      "Index": 171,
      "Text": "И не написано. Политэкономировала деньги. В физическом виде правильно а вот политэкономия. И в широком смысле нет политэкономии. Как говорил энгельс надо. Чтобы каждый было написано вот политэкономия. Этого самого капитализма",
      "ParagraphType": 10,
      "OffsetSeconds": 3263
    },
    {
      "Index": 172,
      "Text": "Вот оно написано и там есть 1. Что из него вытекает какие выводы. Получается противоречие как они разрешаются там этот есть. Переход от форм стоимости. От 1 другой наконец к деньгам развитие денег капитал",
      "ParagraphType": 10,
      "OffsetSeconds": 3279
    },
    {
      "Index": 173,
      "Text": "Так потом значит покроем процессы производство капитал идет обращение капитал потом 2 потом процесс производства взятый в целом что это нам такая же логика. Там другая логика. Там не может быть такой логики",
      "ParagraphType": 10,
      "OffsetSeconds": 3294
    },
    {
      "Index": 174,
      "Text": "Там это применяется вот. Вот все эти категории налоги которые. На развитие движения. Категории другая какое содержание движения а. Ну ты не самодвижение другое да. Удержания содержать макс. Ну он а здесь речь это о чем",
      "ParagraphType": 10,
      "OffsetSeconds": 3307
    },
    {
      "Index": 175,
      "Text": "Это логика самовар логика как логика. Вот это содержание логики никто не собирается есть. Нормальный логик. Которая заработала аристотель. Только разные есть попытки ее. Давай там в том числе в логике там драматическая логика в разделе математики",
      "ParagraphType": 10,
      "OffsetSeconds": 3328
    },
    {
      "Index": 176,
      "Text": "И так далее и есть вот. Можно применять но диалектику заново делать. Нет никакой нужды она в этом смысле сделана. Все этот вопрос окончен. Поэтому все разговоры. Быть претензиями я бы тогда бы когда бы нашлось бы время для таких занятий",
      "ParagraphType": 10,
      "OffsetSeconds": 3346
    },
    {
      "Index": 177,
      "Text": "Я в этот на 2 нет не на стороне смогу. Это 48 это 48 страничек это то что сделал гегель философия. Я бы на 2 печатных листах изложил бы то. Национальные что. Закрыл бегали и сам ремесифицировал только в 1 что это",
      "ParagraphType": 10,
      "OffsetSeconds": 3371
    },
    {
      "Index": 178,
      "Text": "Понимаются в гератичном смысле. Вот и вся мистификация но как сразу отметил ленин когда сам изучал. Вот начинается с чистого бытия звука. Получить вполне социалистическую что вам еще надо вот из бытия. Понимаете бы тебе как материю и все",
      "ParagraphType": 10,
      "OffsetSeconds": 3391
    },
    {
      "Index": 179,
      "Text": "И между прочим основной вопрос философии как формулировали. И ленин. Что первично россия или сознание сознание или бытие как бытие в смысле. Трудятся с материей поэтому. Читайте что это вот. Ваши чистые бытие это самое абстрактное понимание материи",
      "ParagraphType": 10,
      "OffsetSeconds": 3408
    },
    {
      "Index": 180,
      "Text": "Конечно определен матери и все. Начните с того что есть. Материя это то что есть. То единое что есть а если у вас отражение этой материи. И она у вас удваивается. Потому что это 1 из них материя а другое",
      "ParagraphType": 10,
      "OffsetSeconds": 3429
    },
    {
      "Index": 181,
      "Text": "Такое только отражение каким то пуском материи. Всей материи. А сознание есть. Все сознание есть. Что единое что есть. Что единое увешение не означает что. Если вы берете сознание то вы уже берете не. Матерью с 8",
      "ParagraphType": 10,
      "OffsetSeconds": 3445
    },
    {
      "Index": 182,
      "Text": "Это понятно еще зависит от отрицания материи это понятно. А ну есть в этом смысле его нет. Ну если это отрицание вы согласны. Там предрасположено бы сил переводить. Значит оно не есть. Небытие но. Но оно в том смысле что оно оно единое с бытием есть как отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 3470
    },
    {
      "Index": 183,
      "Text": "Ну так свойство. В самом отеле. Отражение матери тоже ее отрицание я вот беру. Виктор иванович я смотрю на него. То что он есть вы забираете вот у меня вот здесь он. А это сейчас ведет вот пусть идет теперь а тише настанет",
      "ParagraphType": 10,
      "OffsetSeconds": 3498
    },
    {
      "Index": 184,
      "Text": "То есть если уж копаться. Ну тогда уж мы действительно говорим всякая определенность есть. Это отрицание и сознание конечно. Относится как ну свойства. Человек любой свой случай это его определенность. Расписание а вы его вырвали",
      "ParagraphType": 10,
      "OffsetSeconds": 3529
    },
    {
      "Index": 185,
      "Text": "Взяли это сознание как бы я. Переварились как качество. А ну не качество. Я и хочу понять что что означает слово единое. Население материи. Это означает. И мы хотим это примеры только объяснить. Для вот объяснить с точки зрения понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 3544
    },
    {
      "Index": 186,
      "Text": "Чтобы они смогли что такое единая с точки зрения. Что в чем единство чего с чем. Единый это значит что непротивоположные формы не соединяются 1 не. Холодный ты еще сложнее бы сереж всех запутать. Что тут непонятно вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 3560
    },
    {
      "Index": 187,
      "Text": "На том что есть положительное бытие. Есть отрицательные ничто. Не выступают как ничто. Или как зачем к чему. Отношения. Это вы когда его отдельно рассматриваете оно восстановится а пока вы не рассматриваете его отдел и когда берете единое это",
      "ParagraphType": 10,
      "OffsetSeconds": 3578
    },
    {
      "Index": 188,
      "Text": "Знания нету как ничего. Как еще 1 отдельно поэтому если брать единое то что есть то единое что есть. Никакого сознания нет осознание уже можно. А вот то что есть называется бытием а в этом бытии уже есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3604
    },
    {
      "Index": 189,
      "Text": "И кстати наиболее развитый бытиел который. Есть такая определенность. Нарицание которое называется. На нем. Если вы берете единое то развитое бытие это. Таня единого бытия. Криворечье. Не сразу появилось это самое сознание это еще матери долго развивается",
      "ParagraphType": 10,
      "OffsetSeconds": 3619
    },
    {
      "Index": 190,
      "Text": "Поэтому когда вы берете. Что когда вы не берите внутреннее отрицание. То что есть и все сознание не относится к тому что. Просто есть оно есть как ваша определенность. И его нету просто как. Она всегда выступает как отрицание какого то бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 3642
    },
    {
      "Index": 191,
      "Text": "Потому что это определенно с человека. Определенность материи. Определенность высшей формы материи поэтому оно не выступает как бытие. Это вы его рассматриваете как бы. В пути нам все время настырно настоятельно",
      "ParagraphType": 10,
      "OffsetSeconds": 3666
    },
    {
      "Index": 192,
      "Text": "Вырвать еврей и рассматривать его как. А если вы его отдельно берете как бы. То у вас 2 бытия и ни единой тогда у вас материи. Что я и хотел подчеркнуть слово угнетенное. Давай я дальше. Поможет ли поэтому чтобы отрубить сознание",
      "ParagraphType": 10,
      "OffsetSeconds": 3677
    },
    {
      "Index": 193,
      "Text": "А не в реальности. Так ну наше время не стекло и то что подвели у них цветок подвиги у них итог. Сегодня мы завершились переход качество. Количество это означает что надо это читать раз почитать 2 почитать 3 почитать я хотел вам сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 3699
    },
    {
      "Index": 194,
      "Text": "Я это написал кандидатскую диссертацию на тему о соотношениях качественного и количественного анализа марксистской политэкономии сказать что после этого я понял этот переход я бы сказал что это будет чрезмерное заявление причем это было в 1971 году",
      "ParagraphType": 10,
      "OffsetSeconds": 3724
    },
    {
      "Index": 195,
      "Text": "Должен сказать что я готовлюсь к нашим занятиям. Ну вот я всегда этот вот переход с таким намутным рассматривал даже понятнее там. Хорошо меняется количество скачки там так все хорошо красиво а вот это всегда очень сложный переход и сложный он",
      "ParagraphType": 10,
      "OffsetSeconds": 3741
    },
    {
      "Index": 196,
      "Text": "Как я думаю уже поняли сложно именно потому что мы не привыкли. Выпей иметь дело с тем что без. Это конечно нет границы здесь. Никакой нет границы нет определенности и поэтому. Вот это вот это и движение которое не есть в движении",
      "ParagraphType": 10,
      "OffsetSeconds": 3761
    },
    {
      "Index": 197,
      "Text": "Она не похожа на то движение которое. Мы обычно с которыми обычно имеем дело. В количестве изменения. Или в чем. Указали движение в сущности уничтожить что теперь еще есть поэтому на подходе. Когда вы слышали что это возможно ребенок вот там причем другие открывать никто не будет сама отвалится",
      "ParagraphType": 10,
      "OffsetSeconds": 3780
    },
    {
      "Index": 198,
      "Text": "Так и да надо определенно сейчас да. Которые там месяц бытие да. Да но личная определенность которая не превращается. Границу и и не является качеством вы такую определенность никогда не видели. Что вы хотите сказать определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 3808
    },
    {
      "Index": 199,
      "Text": "Все это новенькое то есть есть это изменение то есть. Что поднимается под количеством количество между прочим. Россия а что взяли что там. Определенности согласен количество такое. Безразличников вот для себя бы себе как гармонь туда сюда а все то же самое для себя бытие и хотите пример возьмите всю вселенную",
      "ParagraphType": 10,
      "OffsetSeconds": 3837
    },
    {
      "Index": 200,
      "Text": "Я объехал. Не могу или себя возьмите или человека или микромир. И туда бесконечности да бесконечности 1 много. И вся материя это едина. 1 1 материя во сколько во сколько материя. Значит их и 1 и много. Нет материально как это секундочку",
      "ParagraphType": 10,
      "OffsetSeconds": 3866
    },
    {
      "Index": 201,
      "Text": "Сами говорили что 1 1 есть многое. Нет если материя 1 значит она и много. А значит если я возьму. И то те одни. Которых это самое 1 состоит новый состоит из одних и они неразличимы и так. Ну и так 1 кюза ведь в 1 ате я может сказать вот 1",
      "ParagraphType": 10,
      "OffsetSeconds": 3891
    },
    {
      "Index": 202,
      "Text": "Вот 1 земля вот 1. Вот 1 солнечная система. И все это 1 1 1 а в целом тоже 1. Ну и про что можно сказать 1 и про это 1. Так а вы сами говорили что 1 отталкиваете. Для себя а ты лучше это еще 1 василий отталкивайся",
      "ParagraphType": 10,
      "OffsetSeconds": 3916
    },
    {
      "Index": 203,
      "Text": "Молодая живи и говорят короче горячий и вселенная. Так она же как то есть она в буквальном 4. Ну наверное не все. Еще и притягивает при этом потому что отталкивает отталкивая потом черные дыра такая плотность",
      "ParagraphType": 10,
      "OffsetSeconds": 3940
    },
    {
      "Index": 204,
      "Text": "Которая предполагается стягивание. Большого большой массы. В чубе не в точку так что вот так что так что и физики такие. На что там ленин написал темная вода месту им навода и не раз именно вода и не раз как раз про эти рейды",
      "ParagraphType": 10,
      "OffsetSeconds": 3954
    },
    {
      "Index": 205,
      "Text": "Нет он не так нет. Я вам написал на вода вернуться. Он имел в виду вас. Все видно найдутся люди там. Ну да количество количество. Это правда единство мира. Весь мир. Если говорить о единстве. Что 1 мы в материи есть 1 материя",
      "ParagraphType": 10,
      "OffsetSeconds": 3979
    },
    {
      "Index": 206,
      "Text": "А все остальное что есть. И тоже как характеризуется как есть это какое то отрицание которое взято и рассматривается как бысия на самом деле но отрицание вот может так так сказать а на самом деле. Что такое материя если",
      "ParagraphType": 10,
      "OffsetSeconds": 4021
    },
    {
      "Index": 207,
      "Text": "Да все остальное только. Не просто как момент. Определенность да ну вот уже сознание оно. Расписание это нет но она уберется но если мы о нем говорим тогда мы. Вот подарю как положительно и хотим поставить на тот же уровень что материя то есть тоже оно есть оно есть вторично оно есть потому что мы только его взяли",
      "ParagraphType": 10,
      "OffsetSeconds": 4039
    },
    {
      "Index": 208,
      "Text": "На рассмотрение а не потому и что если изначально не изначально. Ой никакого сознания в материках которые наряду с другими частями. Материи нету то что материя это и есть 1. То что есть. 1 единство мира в его материальность это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 4064
    },
    {
      "Index": 209,
      "Text": "Это как раз мысль очень глубокая угодница поэтому например мне вот не кажется что это. Ну дачные. Говорят что это определение материи у ленина. По материальным переходить. Во 1 сомнений не говори что это определение",
      "ParagraphType": 10,
      "OffsetSeconds": 4082
    },
    {
      "Index": 210,
      "Text": "Это это алексина реальность данные нам в ощущениях. Что здесь говорить. Ну здесь говорится о соотношении сознания или греха. Вот о чем здесь говорить. Потому что иначе. Если считать это определением. Чтобы знать что такое определение",
      "ParagraphType": 10,
      "OffsetSeconds": 4096
    },
    {
      "Index": 211,
      "Text": "Что такое материя надо знать. Кто такие мы. Поскольку данные нам. Что такое ощущение. Еще что то такое данные хелп. Домой. Объективно явлюсь в данные на бортчикелик. Ничего себе. То есть под понятие определение это никак не подпадает",
      "ParagraphType": 10,
      "OffsetSeconds": 4111
    },
    {
      "Index": 212,
      "Text": "И мы с вами изучали. Так что если 1 слово взять. Ну вот взял и энгельс стал это вот. Единственное миры вам стрелялись и все. Ты больше ничего то есть то что есть. Ты не слушай ну они кстати вот это. Бытие материальности",
      "ParagraphType": 10,
      "OffsetSeconds": 4134
    },
    {
      "Index": 213,
      "Text": "Бытие хотя пользуются. И основной вопрос философии бытия сознания но это бытие. Вот то что бы тебе непосредственно. Они непосредственно. В результате того или иного движения или в результате. Появление каких то",
      "ParagraphType": 10,
      "OffsetSeconds": 4161
    },
    {
      "Index": 214,
      "Text": "Моментов. Материи. Когда они тоже могут. Как это реализоваться как бы сири вторично. В этом смысле сознание вторично. А первичная материя почему вторично а не было. Она даже исторически. А первоначально нет никакой",
      "ParagraphType": 10,
      "OffsetSeconds": 4181
    },
    {
      "Index": 215,
      "Text": "Вы не можете. Было сознание а потом появился материк. Вызови видео алису. Вот сознание первичное. Потом там создавал бог на какой день это. Обязательно вот уверен никакой. Нет там абсолютно идея. Смысл тот же из идеи все вытекает везде и первично нет никакой материи а потом материя появляется",
      "ParagraphType": 10,
      "OffsetSeconds": 4202
    }
  ]
}