{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи начинаем очередное заседание кружка любителей гегелевской диалектики но я думаю ни для кого не секрет что гегель был идеалистом. Ну и где то это давно было проявиться вот мы все идем и все то что мы до этого проходили",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Все время мы. Справлялись с тем что мы изучали так что мы говорили что это можно истолковать все. Материалистическая начиная с чистого бытия правда бытие то что есть. Звучит как в ленин вполне материалистически я вообще стараюсь гегеля считать",
      "ParagraphType": 10,
      "OffsetSeconds": 63
    },
    {
      "Index": 2,
      "Text": "Мы с вами старались старались старались старались и я тоже как руководитель тоже старался читать материалистический вот я старался к этому экзамену к этому завшему кружку подготовиться к сегодняшнему занятию и как я ни готовился я должен сказать что я как раз уперся здесь в гегелевский идеализм",
      "ParagraphType": 10,
      "OffsetSeconds": 85
    },
    {
      "Index": 3,
      "Text": "Что мы сейчас легко с вами и обнаружим предлагаю всем открыть. Оглавление оглавление ну скажите пожалуйста мы с вами изучали сущность. Сущность это было снятое. Бытие. Ну если и 2 отрицание то это отрицание это вы снятие правильно отрицание этого отрицания и возвращение к чему",
      "ParagraphType": 10,
      "OffsetSeconds": 108
    },
    {
      "Index": 4,
      "Text": "А а у гегеля к чему возвращение написана субъективная логика вот это. Да. И вот смотря возвращение к субъективному. Почему откуда оно взялось. Диасубъект откуда субъективная логика почему она стоит в этом начале",
      "ParagraphType": 10,
      "OffsetSeconds": 138
    },
    {
      "Index": 5,
      "Text": "Причем сначала говорится о понятии вообще но вообще понятие. Можно понимать двояко. Под понятием понимать то всеобщее. Что есть в любом предмете правильно а может есть и объектива всеобщее яблоко оно. Яблоко не только в голове оно яблоко и в жизни",
      "ParagraphType": 10,
      "OffsetSeconds": 158
    },
    {
      "Index": 6,
      "Text": "Поэтому тогда это не субъективность. Тогда это объективность. Давайте дальше посмотрим вот идет идет. Это субъективность вот то что мы. Должны были сегодня рассматривать это уже виды умозаключений. Они",
      "ParagraphType": 10,
      "OffsetSeconds": 179
    },
    {
      "Index": 7,
      "Text": "Смысл рассмотрения этих заключений это систематизация. С подчеркиванием того. Что и так можно повернуть и так можно повернуть то есть в разных ситуациях можно по разному поворачивать. И тут такого твердого чего то",
      "ParagraphType": 10,
      "OffsetSeconds": 195
    },
    {
      "Index": 8,
      "Text": "Из закономерного. Чтобы нас куда то побуждало идти к чему то двигаться и нету потому что есть разделительного заключения есть гипотетическое ему заключать есть категорическое заключение. И переход. К объективности а к ахманной атомы заключения перейти к объективности",
      "ParagraphType": 10,
      "OffsetSeconds": 213
    },
    {
      "Index": 9,
      "Text": "Если объективность имеется в виду что в соответствии что это какие то высказывания соответствующие тому что есть в объективном мире. А тут то имеется в виду посмотрите что механизм. Химизм это что такое это развитие материи от простейших форм движения и организации материи до более высоких дальше идет",
      "ParagraphType": 10,
      "OffsetSeconds": 234
    },
    {
      "Index": 10,
      "Text": "Вот тут идет телеология я бы тут. Тут сказал что тут как то телегу впереди лошади поставил регель прежде чем может быть субъективная цель средства как вот объективность вдруг врезалась ссудная силная цель",
      "ParagraphType": 10,
      "OffsetSeconds": 258
    },
    {
      "Index": 11,
      "Text": "Она не может сюда врезаться пока не будет жизни живой индивидуум процесс жизни род. Ну и наконец поразился этот самый это же не род человека до развился до сознания. Правильно. И после того как он разбился на сознание тогда может идти речь о чем о всех этих понятиях",
      "ParagraphType": 10,
      "OffsetSeconds": 273
    },
    {
      "Index": 12,
      "Text": "Который характеризует сознание. Которую мы с вами рассматривали. Вот здесь в этом 2. Томми ли в 3 книге. И после этого. А после этого идет телеология руководствуясь этими понятиями ставится субъективная цель",
      "ParagraphType": 10,
      "OffsetSeconds": 295
    },
    {
      "Index": 13,
      "Text": "Средство будет какое средство материальное и там вполне. Будет экономическое есть утверждение. У гегеля. Соответствующая марксизма что плуг важнее тех результатов которые с помощью него. Достигаются. То есть решающая роль средств производства прямо прослеживается",
      "ParagraphType": 10,
      "OffsetSeconds": 313
    },
    {
      "Index": 14,
      "Text": "И выполняется это что реализованная цель. То есть это то что буквально соответствует чему идеи. А идея это какая мысль это мысль которая. Отвечает на вопрос что делать. И вот. Но выполненная цель. Субъективная цель средства выполнили эту цель",
      "ParagraphType": 10,
      "OffsetSeconds": 332
    },
    {
      "Index": 15,
      "Text": "И не просто ответили на вопрос что делать а сделали. Что является практическим ответом на этот вопрос. И тогда замечательная глава это идея познания. Который состоит в том что есть идея истины те отражение мира",
      "ParagraphType": 10,
      "OffsetSeconds": 356
    },
    {
      "Index": 16,
      "Text": "Истинное отражение. И идея. Добро. А что такое добро это преобразование мира в соответствии с этой. Вы. Соответствие с истинной идеей социализма вы преобразовываете мир и приходите к абсолютной идее. Единство",
      "ParagraphType": 10,
      "OffsetSeconds": 377
    },
    {
      "Index": 17,
      "Text": "Объективно и субъективно и тогда. И тогда вот в этом самом вот в этой триалогии. Там где судебная цель сидит весь марксизм ленинизм. Только не в таком зачаточном виде как у гегеля и не мог он у него глубоко пройти потому что гегель до этих вещей",
      "ParagraphType": 10,
      "OffsetSeconds": 405
    },
    {
      "Index": 18,
      "Text": "Не дошел и более того я хочу сказать есть кто прочитал. Гегелевск марксовую критику гегелевской философии права. Читали. Вы читали да ну вот наверное со мной. Вот валерий александрович ну у нас вот если 3 мы найдем мы всегда будем с ним в большинстве",
      "ParagraphType": 10,
      "OffsetSeconds": 425
    },
    {
      "Index": 19,
      "Text": "Только по отдельности когда 3 будем искать значит. О чем там идет речь. Гегель пытается напрямую из диалектики. Вывести какие то. Расположение истины. Относящийся к общественной жизни и ничего у меня из этого",
      "ParagraphType": 10,
      "OffsetSeconds": 448
    },
    {
      "Index": 20,
      "Text": "Не выходит. Вот получается отдельные правильные какие то высказывания. А в целом неверное непонимание того что такое право. Право что такое константин константинович. Свойства. Право это что такое. Можно и так подвернуть а можно возведенный в закон воля господствующего класса я всегда предпочитаю так сказать как у классиков",
      "ParagraphType": 10,
      "OffsetSeconds": 465
    },
    {
      "Index": 21,
      "Text": "А вот вы и так ковернете. Чтобы никто потом не запомнил и я не очень понимаю уже похожий как то вот. А почему это очень важно потому что ну вот я тоже пробовал делать лучшие формулировки честно говоря у меня не получалось",
      "ParagraphType": 10,
      "OffsetSeconds": 493
    },
    {
      "Index": 22,
      "Text": "Если у вас получается лучшая формулировка чем у маркса энгельса и ленина. То есть это вот люди гениальные а не. Можно сказать. Вот проявили свою гениальность и в том что вот их выражение. Понесены отчеканенные",
      "ParagraphType": 10,
      "OffsetSeconds": 515
    },
    {
      "Index": 23,
      "Text": "То есть вот переставишь слова вроде смысл тот же. Мито. Например кто нибудь скажет мне что такое свобода. Особенно неохотно обвинять. Вот учись если вот эти арто энт староста кружка старосту так просто старостук у них перо у них в 1 классе он начальник кружка староста староста это над всеми",
      "ParagraphType": 10,
      "OffsetSeconds": 530
    },
    {
      "Index": 24,
      "Text": "Это как монарх. Господствую так как удобно со знанием дела да значит. Значит вот народ ближе к самому как значит для вас рассказываю вот вы украли. 100000 р. Но если для вас это обидно читайте что я украл 100000 р так меня",
      "ParagraphType": 10,
      "OffsetSeconds": 563
    },
    {
      "Index": 25,
      "Text": "Ну вот и ему обидно да ну поэтому я и перекинул на себя потому что он не примет такую малую сумму значит. Меня естественно. Поймали и посадили в тюрьму. Ну тюрьма хорошее место гораздо лучше чем кружок потому что там больше сидишь никто не мешает",
      "ParagraphType": 10,
      "OffsetSeconds": 590
    },
    {
      "Index": 26,
      "Text": "Никто не звонит там не зывает не требует ничего это не надо туда бегать все это организовать ничего не надо сидите. И заставляет час строгого режима гулять. Тюрьме строгого режима. Гулять и оставлять а так вы ради вот гуляйте сейчас в день не гуляйте давайте честно скажу",
      "ParagraphType": 10,
      "OffsetSeconds": 609
    },
    {
      "Index": 27,
      "Text": "Что за свобода такая что на воздух не выходит и вот через 2 года ему дали 7 лет. То есть меня. Через 2 года я понял. 1 что воровать нехорошо. 2. В том числе и это я тоже понял если воровать так по крупному это вы бы так пошли я по этой дороге дальше не стал распространяться я стал дальше двигаться логически что 2 значит правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 630
    },
    {
      "Index": 28,
      "Text": "Кто нибудь такое решение что меня посадили. И что а мне надо сидеть 7 лет и вы считаете что еще 5 лет свободен. Теперь после этого раз я осознал необходимость. Вот вы как назвали масса получается по вашему что я свободен осознанно",
      "ParagraphType": 10,
      "OffsetSeconds": 659
    },
    {
      "Index": 29,
      "Text": "То есть если раньше я вот бузил как это так несправедливость. Справедливо да и я значит по вашему слову я но по прежнему меня выводят только на двор на 1 час. Какая свобода значит. Это вот люди стали жертвами того что они думают если такое высказывание субъект есть",
      "ParagraphType": 10,
      "OffsetSeconds": 677
    },
    {
      "Index": 30,
      "Text": "Суждений но мы уже с вами знаем мы разбирали суждения форма суждения это не совсем не обязательно определение. Вот я могу сказать даша но это человек. Это определение гапша но ты даже неплохо звучит не про каждого скажешь и человек может написать с большой буквы будет хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 699
    },
    {
      "Index": 31,
      "Text": "Условно досрочного освобождения. Да я понимаю это же болтовня в милиции поэтому я и привел примерать что бесполезно на константина константиновича он ничего от него не зависит в этой сфере. Вот это раз",
      "ParagraphType": 10,
      "OffsetSeconds": 728
    },
    {
      "Index": 32,
      "Text": "Так вот свобода по марксу. Это господство над обстоятельствами осознанием дела. Это гениальное определение свободы почему. Потому что если это если у вас обстоятельства над вами господствуют вы хотели то сделать это сделать 5 обстоятельство вам не позволяли сделать то что вам надо и вы понимаете как внутреннюю необходимость этого позарез нужно да",
      "ParagraphType": 10,
      "OffsetSeconds": 747
    },
    {
      "Index": 33,
      "Text": "А это то это то это и все сыпятся всякие. Неотложные дела и человек под этими. Отложенными делами погребен и он как бы щепкал в мире. Не свободный человек а его влечет в течение событий и он жертва течения событий и это очень трудно сделать очень трудно в нашей жизни",
      "ParagraphType": 10,
      "OffsetSeconds": 774
    },
    {
      "Index": 34,
      "Text": "Выбрать курс и еще если вы можете выбрать курс на youtube туда как бы плывете а вас туда сносит а вы туда а вас туда сносит. То есть даже если вы выберете курс и будете даже за счет всяких приводить в движение там везла и в вас есть а вас могучие течения сносят совсем в другую сторону",
      "ParagraphType": 10,
      "OffsetSeconds": 797
    },
    {
      "Index": 35,
      "Text": "Пытаетесь. То есть это очень сложная задача поэтому. Свободу очень трудно получить это господство со знанием дела а почему сознанием делают потому что абсолютно господство допсоять что им быть не может",
      "ParagraphType": 10,
      "OffsetSeconds": 815
    },
    {
      "Index": 36,
      "Text": "Вот вы можете господствовать над законом всемирного тяготения некоторые думают я могу забирать он 10 этаж снимает себя и прыгает. И они остаются вечно молодыми. На фотографии. Но вот этим и заканчивается их господство над обстоятельствами",
      "ParagraphType": 10,
      "OffsetSeconds": 827
    },
    {
      "Index": 37,
      "Text": "Поэтому и закон о вы не можете так сказать отменить. И потом если у вас тут нету 600 ватт где нибудь а тут 220 это не достаточно это немножко так переходил и все а лучше сот уже будет. Результат. Это уже результат будет правильно вы можете господствовать над этим",
      "ParagraphType": 10,
      "OffsetSeconds": 848
    },
    {
      "Index": 38,
      "Text": "1 раз 1 раз. Попробовать можно. Господство достоится с сознанием дела то есть. Короче говоря это вот эти формулировки очень важные и идеальные в этом плане. Мы же изучаем науку логики гегеля. Но как бы имея в кармане или за душой то что мы вообще марксисты",
      "ParagraphType": 10,
      "OffsetSeconds": 869
    },
    {
      "Index": 39,
      "Text": "И вскрыть изучаем лионизм. И мы уже знаем что является определяющим человеческой историей что имеется. Производительные силы и что развитие производительных сил определяет развитие производственных отношений",
      "ParagraphType": 10,
      "OffsetSeconds": 892
    },
    {
      "Index": 40,
      "Text": "И что имеется базис. Имеется надстройка и в разных формациях бывает по разному сначала формируется базис. Потом появляется настройка как в случае буржуазной революции или сначала. Базисно капиталистический а надстройка опирается на интересы рабочего класса",
      "ParagraphType": 10,
      "OffsetSeconds": 905
    },
    {
      "Index": 41,
      "Text": "Который является капиталистическим. И интересы рабочего класса не меняются когда он перестает быть капиталистическим и становится классом. Социалистическим. В условиях социализма. А это и то при переходе от капитализма",
      "ParagraphType": 10,
      "OffsetSeconds": 923
    },
    {
      "Index": 42,
      "Text": "Видимо такая же история. Получается там тоже настройка феодальной формируется опасность. Нет там базис тот разрушается уже разрушается рабовладение раз разрушается рабовладение. Как она разрушается она разрушается со стороны рабовладельцев если вы рабовладелец",
      "ParagraphType": 10,
      "OffsetSeconds": 941
    },
    {
      "Index": 43,
      "Text": "У вас есть рабы вы купили новые средства производства чтобы у вас было всего больше винограда больше и на больше. Сахара больше фруктов больше и так далее. А как относятся рабы к средствам производства",
      "ParagraphType": 10,
      "OffsetSeconds": 965
    },
    {
      "Index": 44,
      "Text": "Как следствием своего. Как средство сохранения этого рабства. Поэтому они не будут ничего улучшать вы не дождетесь никакого роста вы мне говорите ну да мы работаем а то я сейчас себя убью сегодня вечером",
      "ParagraphType": 10,
      "OffsetSeconds": 979
    },
    {
      "Index": 45,
      "Text": "Ну это же вот уже здесь каждый раз это происходит тут никакого стимулирования не происходит. Поэтому. Владельцы перед лицом новых средств производства которые разработаны с применением науки потому что рабовладение",
      "ParagraphType": 10,
      "OffsetSeconds": 996
    },
    {
      "Index": 46,
      "Text": "Это выделение людей которые занимаются наукой искусством и уже появляются и геометрия и другие разделы математики появляются. Машины разного рода. Который позволяет. Там и строить гигантские сооружения",
      "ParagraphType": 10,
      "OffsetSeconds": 1010
    },
    {
      "Index": 47,
      "Text": "И позволяют вести их совсем по другому войну. И поэтому рабы для этого не годятся. Поэтому если раньше для рабовладельца. Главным средством было в случае чего прибывнуть или убить. Ну хорошо перепрыгнем и будет меньше у тебя работников а как заставить их хоть никак их не заставишь поэтому надо чтобы работник был",
      "ParagraphType": 10,
      "OffsetSeconds": 1024
    },
    {
      "Index": 48,
      "Text": "Заинтересован в том чтобы производить больше крепостной в этом отношении ну совершенно колоссальный шаг вперед он во 1. Во 1 он работает. Города лучше чем сейчас при капитализме он работает половина времени на барина",
      "ParagraphType": 10,
      "OffsetSeconds": 1048
    },
    {
      "Index": 49,
      "Text": "А сейчас могут 2 трети или 3 четверти работают на баре но только не видно какое соотношение необходимого труда и прибалочного. Он работает. Или половину или меньше те есть барщина 3 дня есть барщина 4 дня",
      "ParagraphType": 10,
      "OffsetSeconds": 1065
    },
    {
      "Index": 50,
      "Text": "Он работает на барщине почему он хорошо должен работать там между прочим. Управления там планомерность. Там культура. В разеловне. Это ему очень важно потому что он пойдет к себе на участок который ему выделяют",
      "ParagraphType": 10,
      "OffsetSeconds": 1079
    },
    {
      "Index": 51,
      "Text": "И которые они так сказать в общине. Переделяют каждый год. Чтобы было равенство в пределах общины и он начинает там применять. Причем ну раз ему дано право возделывать. Самому на этой земле помещичьей который на помещик не отдал",
      "ParagraphType": 10,
      "OffsetSeconds": 1095
    },
    {
      "Index": 52,
      "Text": "Он решил заниматься этим я разрешил ему чтобы гонять. Выдан он разрешил идти в лес за ягодами за грибами. Лес ты тоже принадлежит помещику. Крестьянин ничего не принадлежит крестьянин принадлежит помещику",
      "ParagraphType": 10,
      "OffsetSeconds": 1120
    },
    {
      "Index": 53,
      "Text": "Ну крестьянин вообще свободен в отношении того что делает вот нынешний рабочий. По сравнению с крестьянином совершенно не свободен. Все ему сказано все тут есть мастер начальник участка все запланировано сезона только так вот такие нормы вот такие допуски посадки и тыкать куда это не отовечь",
      "ParagraphType": 10,
      "OffsetSeconds": 1134
    },
    {
      "Index": 54,
      "Text": "Всякие проксировщики конструкторатов все это они сконструировали только так и никак иначе не отступи. А христианин. Но он что хочет то и делает. На своей земле он схукон кормит свою семью он привлекает своих детей детей было не по 2 по 3 а по 13 по 15",
      "ParagraphType": 10,
      "OffsetSeconds": 1152
    },
    {
      "Index": 55,
      "Text": "Поэтому у него подрастают дети это работники работники если это мужики здоровые. Мужики. Ну если девушке беда потому что они выйдут замуж. Работников не будет отсюда и пошло потом не раньше. То есть такое продвижение колоссальное при движении с точки зрения",
      "ParagraphType": 10,
      "OffsetSeconds": 1170
    },
    {
      "Index": 56,
      "Text": "Того что главная производительная сила становится заинтересованной. Увеличение производства. Она заинтересована она даже больше может быть заинтересована чем при капитализме. Ну что при капитализме если я еще лучше буду работать ну больше еще больше будет погочи мой",
      "ParagraphType": 10,
      "OffsetSeconds": 1194
    },
    {
      "Index": 57,
      "Text": "Хозяин. А из того что вы лучше работаете и не вытекать что вы будете больше зарплату получать. Нет если вы будете хорошо работать будете еще по 4 часа работать дополнительно. Ну вот его уволят туда. Да",
      "ParagraphType": 10,
      "OffsetSeconds": 1212
    },
    {
      "Index": 58,
      "Text": "Мужчины курят. В куримке на улице подъезжает. Такая красивая большая машина. Из федерального директора. Как красиво. Все сказочная машина. У меня генеральный директор. Из нее накрывают подходит кофе с этим элегантным и курят он думает нравится машина да да это очень нравится да вот говорит смотреть ты целый год будешь хорошо работать",
      "ParagraphType": 10,
      "OffsetSeconds": 1233
    },
    {
      "Index": 59,
      "Text": "Не пробовали болеть не болей. Работать сверхурочно то на следующий год я был в принципе. Еще лучше машинки. Ну правильно логично. Ну чтобы гордились люди что вот у нас директор на какой машине ездит. Ну должно же быть это чувство",
      "ParagraphType": 10,
      "OffsetSeconds": 1259
    },
    {
      "Index": 60,
      "Text": "При гордости своего учреждения. Значит. Возвращаются к тому как бы на мой взгляд. Надо построить было это рассуждение. Эту логику для того чтобы она не противоречила материалистическому пониманию истории",
      "ParagraphType": 10,
      "OffsetSeconds": 1280
    },
    {
      "Index": 61,
      "Text": "Начало с чего надо начинать раз. Раз кончается учение о сущности тем что снимает с себя сущность. То получается так что мы погрузились в бытие. И наконец вы вернулись уже снова к поверхности этого бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 1301
    },
    {
      "Index": 62,
      "Text": "Через которое просвечивает сущность такие слова это не я придумал. И все эти слова вы найдете. У бегеля. Вот через это бытие просвечивает сущность. А потом он как то это замотал и стал говорить о понятиях",
      "ParagraphType": 10,
      "OffsetSeconds": 1323
    },
    {
      "Index": 63,
      "Text": "Вот бытие из которого просвечивает сущность как называется. Объективностью. Это емельяненко она стала еще. Нет он правильно вообще сюхирует он правильно но вообще в итее через которое просвечивает сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 1338
    },
    {
      "Index": 64,
      "Text": "Вот это соответствует понятию объективности там это не забывайте что последние категории были действительно а потом действительно дальше и не пошло как то оно затерлось. Дальше была субстанция. А что такое субстанция это опять обращение вглубь",
      "ParagraphType": 10,
      "OffsetSeconds": 1355
    },
    {
      "Index": 65,
      "Text": "А вы выходите на поверхность а на поверхности только случайные моменты. Акциденция акциенция это что такое это случайный. Ну действительно что в случайном проявился те на самом деле. Переход где сюзерности это и есть переход к объективности",
      "ParagraphType": 10,
      "OffsetSeconds": 1369
    },
    {
      "Index": 66,
      "Text": "Субстанция тут этого не помеха. Это можно еще это действительно не все в действительности. Не все на поверхности. Все глубинное есть и случайное. Есть есть колыбельная. Соответствие сущности это действительно и на поверхности оно и до поверхности и соответствует сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 1386
    },
    {
      "Index": 67,
      "Text": "А конкуренция они конечно есть выражение. Войти в субстанции. Но кстати это уже некая херь. Случайной. Выражение этой же самой сущности. И в итоге мы получаем. Действительность. Как. И вот это действительность",
      "ParagraphType": 10,
      "OffsetSeconds": 1404
    },
    {
      "Index": 68,
      "Text": "Который является снятием сущности. Или снятие сущности которое проявляет себя как. Отрицание сущности. Вообще. Может называться объективностью а если это объективность так вот. Вот этот 2 отдел. Который у нас стоит",
      "ParagraphType": 10,
      "OffsetSeconds": 1423
    },
    {
      "Index": 69,
      "Text": "Со страницы 124. Он и просится. В начало. Этого. Потому что в соответствии с учением бегеля если вы берете объективность то к ней надо прийти в этой об этой книге. Так а как вы к ней собираетесь идти через отсудительного",
      "ParagraphType": 10,
      "OffsetSeconds": 1444
    },
    {
      "Index": 70,
      "Text": "Или наоборот от объективного подняться сначала до понятия. А потом понятие которое будет осознано и преобразует действительность через идею добра. Оно. Преобразует и саму. Действительно все это будет абсолютная идея",
      "ParagraphType": 10,
      "OffsetSeconds": 1464
    },
    {
      "Index": 71,
      "Text": "И тогда эта абсолютно идея будет подниматься материалистически. Вполне поэтому. Значит. Если бы мы разделы объективность поставили как раздел который раскрывает то к чему мы пришли. Давайте на поверхность ее разберем",
      "ParagraphType": 10,
      "OffsetSeconds": 1483
    },
    {
      "Index": 72,
      "Text": "Что у нас получилось в этой. Но после того как мы сняли сущность. А во 1 механизм. Это очень важный раздел. Почему важно потому что некоторые люди надо найти механизм борьбы. Это что такое это значит найти то",
      "ParagraphType": 10,
      "OffsetSeconds": 1501
    },
    {
      "Index": 73,
      "Text": "Что исключает обдумывание то есть давайте какой нибудь механизм чтобы головой не думать давайте какой нибудь механизм будет за наше давайте механизм достижения. Тех планов которые есть но пока искусственный интеллект",
      "ParagraphType": 10,
      "OffsetSeconds": 1518
    },
    {
      "Index": 74,
      "Text": "Это и. Водка. Автомат калашникова то есть грубо говоря говорить в чудеса доброе слово с автоматом. Оно творит замечательные гербы африканских стран там прямо с автоматом калашникова эти гербы там есть. Это не только вы знаете",
      "ParagraphType": 10,
      "OffsetSeconds": 1529
    },
    {
      "Index": 75,
      "Text": "Так. Вот механизм. Это очень важно почему потому что. С чем умерла кпсс со своими экономическими вещами когда вместо. Такой формулировкой в документах которая раньше была совершенствование государственного планового централизованного управления социалистической экономикой что стали писать",
      "ParagraphType": 10,
      "OffsetSeconds": 1552
    },
    {
      "Index": 76,
      "Text": "Совершенство хозяйственного механизма. Потом поскольку так сказать что по нисходящей все был переходный период капитализма вдруг после ввода войск в чехословакию. На 20. В 4 съезде вдруг появились старые формулировки совершенно не механизма",
      "ParagraphType": 10,
      "OffsetSeconds": 1576
    },
    {
      "Index": 77,
      "Text": "А совершенствование государственного планового централизованного управления. Обязательным производительность труда не стала ее обвели но не обязательно. Это как бы вот обязательно что вы работать должны но это не обязательно",
      "ParagraphType": 10,
      "OffsetSeconds": 1596
    },
    {
      "Index": 78,
      "Text": "Зарплату вам должны платить но не обязательно. Ну и так далее. Теперь номенклатура снова вернули ее. Ну не обязательно это были главные показатели какие себестоимость. Номенклатура. И производительность труда себестоимость она так и выбросили поскольку стоит",
      "ParagraphType": 10,
      "OffsetSeconds": 1612
    },
    {
      "Index": 79,
      "Text": "Стоимость уже была. Ориентиром объем реализации. При рентабельной сети все поставили с хонда образующими от них деньги. А от этих ничего. Поэтому ничего там не изменилось а вот формулировка на время вернулась старая",
      "ParagraphType": 10,
      "OffsetSeconds": 1630
    },
    {
      "Index": 80,
      "Text": "Совершенствия государственного кланового централизованного управления механизм. Вы видели механизм изголовы. Даже если часы. Это как некий механизм который заводит. И там их сбивает головой и говорит ку ку",
      "ParagraphType": 10,
      "OffsetSeconds": 1644
    },
    {
      "Index": 81,
      "Text": "Это голова механическа. То есть то механически делается то что не проходит через сознание. Ну да так она положила ключи товарищ марда у вас есть механизм обдумывания новых пилой. А вы попробовали перевернетесь на другой бок",
      "ParagraphType": 10,
      "OffsetSeconds": 1660
    },
    {
      "Index": 82,
      "Text": "Это механизм. И вот на другом. Баку может вам придет мысль о том как. Это правильно понимать. Вот эти. Поэтому. Это очень важно потому что здесь у гегеля изображено что механизм. Это низшая форма. Ну это же чистая скотина материя",
      "ParagraphType": 10,
      "OffsetSeconds": 1679
    },
    {
      "Index": 83,
      "Text": "Это же материя. Только не в том виде как вот там бегали учения о сущности. Материя он говорит в том смысле в каком говорят о материи когда покупает пиджак. Что это за материальчик у вас. В этом смысле тоже материи но только в узком таком смысле примитивном обывательском а здесь говорить о материи то конечно механизм",
      "ParagraphType": 10,
      "OffsetSeconds": 1699
    },
    {
      "Index": 84,
      "Text": "И механическое движение вся эта небесная механика это же. Это характеристика материи правильно. Это же механизм вообще. Там же нет никакой головы но некоторые дома бог наверное управляет. Вот вы с беглем согласны вот бегали говорили",
      "ParagraphType": 10,
      "OffsetSeconds": 1720
    },
    {
      "Index": 85,
      "Text": "Футболка своей ведьмой. А еще на миг решил. Нет он там он там погрешил по другому он начинает когда ему нужен переход отсюда как от субъективизма попасть к объективизму. Он под видом критики. Бога вот обратите на это внимание вот этот переход",
      "ParagraphType": 10,
      "OffsetSeconds": 1736
    },
    {
      "Index": 86,
      "Text": "Не про само разверительного заключения а вот этот переходик отсюда. Как он компенсировал как можно от разделительного заключения перейти. К механизму. И к объективности да никак. А как он перешел а он говорит так что вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1758
    },
    {
      "Index": 87,
      "Text": "Он стал критиковать. Понятие бога которое было распространено и критикуют он правильно то есть обычно говорят вот те кто пишет в. Боги. Это говорит такое глубокое понятие что оно в себе содержит и свое существование",
      "ParagraphType": 10,
      "OffsetSeconds": 1773
    },
    {
      "Index": 88,
      "Text": "То есть тогда не надо доказывать что. Есть бог потому что если вы с иной говорили о боге он есть. Что еще в их смерти доказывать. Ну бог есть. Это очень московский. Отвечайте. Ну что вы товарищи. Если вы что не слышите что в нашем разговоре есть бог",
      "ParagraphType": 10,
      "OffsetSeconds": 1787
    },
    {
      "Index": 89,
      "Text": "Вам у вас не про план спрашивал мы спрашиваем просто есть бог или нет. Хотите научно хотеть а это само собой. Нет это не совсем диалектическое это павший ангел. Это не то. Падший падший это просто кадровая служба",
      "ParagraphType": 10,
      "OffsetSeconds": 1815
    },
    {
      "Index": 90,
      "Text": "Работает не очень бог хоть он и всемогущ но не подобрать не подобрали это же падший. Более того петр сколько раз ему изменил. За ночь 3 раза. Но у них были отношения. Да у них были у них у у них были товарищеские отношения и ему как товарищевно изменил",
      "ParagraphType": 10,
      "OffsetSeconds": 1834
    },
    {
      "Index": 91,
      "Text": "3 раза. Ну если хотите чтобы я то же самое сказал научно скажу вам научно. Как историко культурная реальность бог есть. Ну сколько про него там сказано сколько проповедей читается сколько книг у библии написано сколько постановок",
      "ParagraphType": 10,
      "OffsetSeconds": 1860
    },
    {
      "Index": 92,
      "Text": "Так сколько людей неверующих говорит слава богу. Даша им станет хорошим ну слава богу. Как сдали зачет в красную газету слава богу ну вот а экзамен тоже слава богу. Ну потому что вы то не можете же сдать",
      "ParagraphType": 10,
      "OffsetSeconds": 1881
    },
    {
      "Index": 93,
      "Text": "Ну это если и сдали то это только а если на ухо логики. Ну неужели без божьей помощи. Вот видите человек объективный. Не знаю согласно последней редакции основного закона. А это это это надстрочное явление",
      "ParagraphType": 10,
      "OffsetSeconds": 1896
    },
    {
      "Index": 94,
      "Text": "Поэтому если мы с вами знаем что такое бытие нам ничего не стоит сказать что бог есть. Ну хотя бы в нашем разговоре. Да не только в разговоре вот смотрите вот этот человек страшный он записывает все. И это слово бог появится на экране",
      "ParagraphType": 10,
      "OffsetSeconds": 1922
    },
    {
      "Index": 95,
      "Text": "И потом его могут на это не просто убедится в том что речь шла о боге что он есть. Есть причем в этом ролике. Их занятиях кружка и это да да рассадник рассадник вообще вот этих самых идей о боге. Причем они берутся как некоей бытие это же вы наверное понимаете что бог сейчас появится в электронном виде",
      "ParagraphType": 10,
      "OffsetSeconds": 1936
    },
    {
      "Index": 96,
      "Text": "В электронной форме. Так сейчас он записан будет на флешку он его ведь потащит. Товарищи цифрового к тюленям. А тюленев там значит приделает к нему все красивое и это дело повесит. Да а я еще писать буду что сегодня рассматривался такой то вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 1960
    },
    {
      "Index": 97,
      "Text": "На кружке поскольку я должен описание представить и отправить. Так что не просто так вы наверное всегда видите что под круизованием написано что просматривал что то и то то. Это моя обязанность я должен это написать",
      "ParagraphType": 10,
      "OffsetSeconds": 1979
    },
    {
      "Index": 98,
      "Text": "Я постараюсь без бога писать но может быть и проскочит. Какая пара диалектическая а что такое диалектическая я не знаю что такое диалектическая пара я знаю какие то пары. Разные сейчас а диалектическая пара это",
      "ParagraphType": 10,
      "OffsetSeconds": 1993
    },
    {
      "Index": 99,
      "Text": "Единственное чего я не знаю какой это диалектической пары. Откуда вы взяли такое. Вот я знаю например противоположность да. Нет это не диалектическая пара это диалектическая пара. Это даже что то неприличное неприличное явно",
      "ParagraphType": 10,
      "OffsetSeconds": 2010
    },
    {
      "Index": 100,
      "Text": "Так что. Это раз потом есть учение. Противоречия может быть противоречия вы имеете в виду это тоже не тара. Противоречия это же радиопара. Если пара это скорее это 2 бытия. Да еще такие разделенные. Ну вот даже эта пара нечто иное",
      "ParagraphType": 10,
      "OffsetSeconds": 2037
    },
    {
      "Index": 101,
      "Text": "И они между собой. Связано переходит друг другу это можно сказать бытие нечто вот это диалектическая пара можно так сказать но это лучше сказать все таки что это не пара противоречий. Потому что когда вы говорите пара вы берете так отдельно вот это вот пара у нас вот 1",
      "ParagraphType": 10,
      "OffsetSeconds": 2059
    },
    {
      "Index": 102,
      "Text": "Итак тоже пара 2 руки тоже пара. Это у вас в голове форма отдельно от содержания содержания. Так вы так считаете она считает надо так что форма содержать содержание. Вы когда прочитали уже. Это вы начинали читать а вы сейчас уже прочитали и повторяете то",
      "ParagraphType": 10,
      "OffsetSeconds": 2079
    },
    {
      "Index": 103,
      "Text": "Что было в начале а должны повторять уже то к чему вы пришли в результате чтения а в результате чтения вы пришли что всякое содержание оформлено. А всякая форма содержательно. А то что не оформлено то безобразно тащит безобразно",
      "ParagraphType": 10,
      "OffsetSeconds": 2103
    },
    {
      "Index": 104,
      "Text": "А почему такие безобразные вещи тут говорите. Вообще эти какали. На ходу света разве пара это 3. Я считать умею я мат нет кончал до 3. И что. И что. Потому что вы пришли вы пришли уже к. Формам сознания здесь уже не то же самое и что",
      "ParagraphType": 10,
      "OffsetSeconds": 2118
    },
    {
      "Index": 105,
      "Text": "В объективной логике есть противоречия а здесь вы уже начинаете классифицировать суждения. Это уже так сказать. И в этой классификации. Ну я не знаю какой я должен сказать что я испытывал очень большие трудности как я вам буду это все рассказывать",
      "ParagraphType": 10,
      "OffsetSeconds": 2148
    },
    {
      "Index": 106,
      "Text": "Потому что там очень сложно рассказывать потому что на самом деле эти все. Классификацию проделал в свое время аристотель. По принципу давайте и поймем. Гейлор расставил более правильно. Но ничего там такого диалектического что как прямо 1 из другого выводилось не получается",
      "ParagraphType": 10,
      "OffsetSeconds": 2165
    },
    {
      "Index": 107,
      "Text": "Почему из заключения рефлексии получается умозаключения необходимости. И почему из за заключения наличного бытия получается мы заключение рефлексии кроме того что. Кроме того что мы понимаем что если оно",
      "ParagraphType": 10,
      "OffsetSeconds": 2186
    },
    {
      "Index": 108,
      "Text": "Наличного бытия то за наличным бытием идет сущность. А за сущностью идет. Понятие под понятием. Вот необходимость тут почему то берется уже а не понятие. Обсуждение вот между рефлексией и непонятным необходимым",
      "ParagraphType": 10,
      "OffsetSeconds": 2200
    },
    {
      "Index": 109,
      "Text": "Суждение тогда между рефлексией и понятием. Да я понимаю что оно вставляется хотя хотя. Вот. Мы говорим о суждении необходимости имеется в виду под этим сущность. Под необходимостью. Углубляйтесь то что неотъемлемо от этого самого",
      "ParagraphType": 10,
      "OffsetSeconds": 2215
    },
    {
      "Index": 110,
      "Text": "Вот то есть. Вот эти фигуры. Они заслуживают свое внимание прежде чем заниматься этими фигурами. Надо сначала рассмотреть движение объективности. Вот она 2 дело 2 отдел читайте его надо сделать 1. Если мы хотим материалистические и толковые гегеля",
      "ParagraphType": 10,
      "OffsetSeconds": 2237
    },
    {
      "Index": 111,
      "Text": "С учетом. Произведение маркса и ленина. Вот его надо сделать 1 а смотрите механизм. Механизм это движение. Любых тел. Хоть микроэлементов хоть элементов. Хоть атомов. Хоть огромных невестных тел механической дюжины",
      "ParagraphType": 10,
      "OffsetSeconds": 2259
    },
    {
      "Index": 112,
      "Text": "Затем химизм. А химизм это уже да. На молекулярном уровне движение на молекулярном уровне когда. Вы берете. Сродство от соединения различных элементов атомов. И получаете. Совсем другие свойства. Пример",
      "ParagraphType": 10,
      "OffsetSeconds": 2284
    },
    {
      "Index": 113,
      "Text": "Натрий хлор. Смотри это такой. Металл который легко режется ножом хранится. В банке есть карасяном. И если вы его вытащите он может быть какое то время. Находиться на ролике но может сам. Зарваться или вспыхнуть",
      "ParagraphType": 10,
      "OffsetSeconds": 2304
    },
    {
      "Index": 114,
      "Text": "Вот а. Хлор это яд. Рассматривается как боевое вещество в частности были обвинения что есть применение боевого вещества. Сири. Какое имелось в виду. Хлор. И вот вы когда. Дайте я посалю получше что туда сыпать это что натрий и хлор",
      "ParagraphType": 10,
      "OffsetSeconds": 2325
    },
    {
      "Index": 115,
      "Text": "Ужас. Я с металлом. Но. Вот это вот сродство или соединение. Разнородных вроде бы веществ оно дает. Совершенно другие свойства. И уже этот вы не боитесь этого натрия хлор. Сода какая форма до соды. Что то пищевая",
      "ParagraphType": 10,
      "OffsetSeconds": 2346
    },
    {
      "Index": 116,
      "Text": "Аш. Аша. Это водород. Ну вот что вы а что вы не пользуетесь сударь. То есть московский сода формула соды степан степанович он учился в советской школе. В каких слоях у кафеля ну форму то скажите. Нет я я говорю слово у меня 2 диплом по химии был в школе городской на аревацио 3",
      "ParagraphType": 10,
      "OffsetSeconds": 2370
    },
    {
      "Index": 117,
      "Text": "3 на так 23. Ц это уголь. Можно есть нормально ничего страшного. Кислород тоже хорошо но натрий. Нежелательно чтобы его оглотали но в соединении с этим. Что если вы добавите в любую. Там есть какая то кисенка у вас в тесте и туда еще подсыпяти на 3 2 все 3 там будет выделяться углекислый газ",
      "ParagraphType": 10,
      "OffsetSeconds": 2415
    },
    {
      "Index": 118,
      "Text": "И будет пышно и тоски те гелик у вас блины или эти аладьи да. Хорошее дело химизм. И это химическимизмом дошел до чего. Да. Какой химией каким в каком я знаю химию неорганическую. Органическую а органическая химия дает что живые",
      "ParagraphType": 10,
      "OffsetSeconds": 2436
    },
    {
      "Index": 119,
      "Text": "Организмы жизни это что. Вот сейчас и проверка будет на материалистичность. Подумаешь вы гегель изучали а вы что такой жить знаете. Мы можем как бы дать диалектическую. Нам дайте какой дайте какой нибудь",
      "ParagraphType": 10,
      "OffsetSeconds": 2456
    },
    {
      "Index": 120,
      "Text": "Захудалая хотя бы. Потому что она есть. Это вы знаете а проверяли вы не даете. Вы знаете это еще хуже вы знаете что на есть а определение дать ей не можете того что есть. Белковых терпят. Да. Вот по энгельсу строго",
      "ParagraphType": 10,
      "OffsetSeconds": 2478
    },
    {
      "Index": 121,
      "Text": "Случитесь. Нет у энгельса и его последователи у нас тут не все тут последователи энгельса. И все. Вегетарианцы тоже не сказал что эта форма ничего из жира она про белок сказала а про жиры углеводы. А зачем про них говорить это не в определение не входит это ваш белок",
      "ParagraphType": 10,
      "OffsetSeconds": 2502
    },
    {
      "Index": 122,
      "Text": "Вот он белок употребляет весь их жиры углеводы. Так и используют их как. Для обмена веществ. Так что. Кушайте хлебушек и заедайте салом будут вам жиры и углеводы а с котясами вы белок. Ваше определение товарищ",
      "ParagraphType": 10,
      "OffsetSeconds": 2528
    },
    {
      "Index": 123,
      "Text": "Белоко. То есть в чем способ а в том что он сам эти белковые малеки сами регулирует обмен веществ. Сами не внешним образом не механически. А сами вот эти белковые тела сами регулируют обмен веществ. Более того",
      "ParagraphType": 10,
      "OffsetSeconds": 2549
    },
    {
      "Index": 124,
      "Text": "Значит растения в известном смысле высших животных. Вы связаны с насилием. В том смысле что они могут синтезировать белки. А животные. Из воздуха и минеральных солей и солнца. Не могут синтезировать белки они могут только из одних",
      "ParagraphType": 10,
      "OffsetSeconds": 2568
    },
    {
      "Index": 125,
      "Text": "Более низких белков делает более высокие белки. И этим отличается. Животные и грибы. Грибы это что. Где наше авто. Граница растений 2. Ну а что это. Как определить грибы сказать. Беспарафиновое растение",
      "ParagraphType": 10,
      "OffsetSeconds": 2586
    },
    {
      "Index": 126,
      "Text": "А что не знаете возьмут какой нибудь внизу тоннель в темноте. Насыпят туда опилок. Туда говорю в ниццу. А потом охладить они выскочат из шампиньонов и хорошо раз посурезали на продажу. Без хлорофилла и растения очень похожи на людей и голова есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2608
    },
    {
      "Index": 127,
      "Text": "Всякое есть есть. Поедает растительную пищу обязательно должны быть белки или подберезовики или подосиновик или белые которые все ядны как вии. С семьей угодно они могут быть. Вот они все это поедают и выращивают белки по",
      "ParagraphType": 10,
      "OffsetSeconds": 2629
    },
    {
      "Index": 128,
      "Text": "Структуре и качеству близких к мясу. Правильно да это в этой жизни. А уже среди жизни мы начинаем разбираться ее жизнь это либо она растительная либо животное. Рассессионные. Живет не обязательно неподвижно она может и перекатываться",
      "ParagraphType": 10,
      "OffsetSeconds": 2646
    },
    {
      "Index": 129,
      "Text": "Люблю же колючка. Или как семена. То же самое берем. Куда только они не рассыпаются потом. Или так. То есть они себя распространяют и в то же время. Определение человека кто даст. Кого. Человека. Вот вы как председатель профсоюзной организации крупный можете дать определение человека",
      "ParagraphType": 10,
      "OffsetSeconds": 2666
    },
    {
      "Index": 130,
      "Text": "И точка ага хорошо. Ящерица ты вообще думаю что разумная. Ну почти правильно. Сейчас вот и значит почти правильно. Почему вот в определении человека говорящие поставили раньше чем трудящиеся это интеллигентское определение",
      "ParagraphType": 10,
      "OffsetSeconds": 2699
    },
    {
      "Index": 131,
      "Text": "Потому что если оно животное и говорящее то тогда среда может и дело ее не найти. Все таки я бы сказал что животное. Он труд создал человека так. А вы когда то вот сразу раз в форму то это общественная",
      "ParagraphType": 10,
      "OffsetSeconds": 2723
    },
    {
      "Index": 132,
      "Text": "Труд трудящиеся но существенно правильно сказать трудящиеся. А в процессе труда оно вынуждено приходить к тому чтобы подавать сигналы вытекающие из необходимости организации труда чтобы здесь тоже выведение было",
      "ParagraphType": 10,
      "OffsetSeconds": 2740
    },
    {
      "Index": 133,
      "Text": "Они просто я должен задолбить. Определения нет не надо его. Просто запоминать. Надо выводить и животное общественное и все не общественным и отбрасываем человек. По природе общественное существо. Но ведь другие есть пчелы общественные",
      "ParagraphType": 10,
      "OffsetSeconds": 2754
    },
    {
      "Index": 134,
      "Text": "И общественный у них там и матка есть у них там и. И где земля храня и другие летают 3 кусают жертвой собой герой. Вот скажем комары не обязательно жертвуют собой но если вы прихлопнули его он пожертвовал",
      "ParagraphType": 10,
      "OffsetSeconds": 2769
    },
    {
      "Index": 135,
      "Text": "А тем более. Тем более это она вы хотите сказать что мужчины не такие жертвы как женщины. Это тот кто кровожадный тот кто убивает эту самую комариху. Ничего с вами не случится если она попьет немножко вашей крови",
      "ParagraphType": 10,
      "OffsetSeconds": 2786
    },
    {
      "Index": 136,
      "Text": "Некоторые просто сдают прямо по 200 по 400 грамм. Все уважают и есть у нас завод по производству. Комарину туда не разводят. Да вот. Просто я вас наверняка мошка не кусала которая есть в сибири. Это по сравнению с этими комарами",
      "ParagraphType": 10,
      "OffsetSeconds": 2805
    },
    {
      "Index": 137,
      "Text": "Это страшные звери а комары послание с этой мошкой это прямо. Добрые домашние собачки. Так. Ну вот вообще то. Переход химизма во что он переходит в организм приходит в организм. А тогда еще это энгельс уже писал о существовании белковых тел тут",
      "ParagraphType": 10,
      "OffsetSeconds": 2836
    },
    {
      "Index": 138,
      "Text": "Исчерпался гегель потому что нельзя требовать а бегали всего. Он вам. Быть я разработал. Сущность работала и здесь наметил это движение. Вот в этой объективности это объектив куда он движется то он дерется дальше у него стоит телеология",
      "ParagraphType": 10,
      "OffsetSeconds": 2861
    },
    {
      "Index": 139,
      "Text": "Но прежде чем ставить цель надо иметь понятие поэтому перед 3 главой. Надо поставить всю эту самую субъективность. И до трети углового. После его заключения сюда и включить или 4 это не важно важно что поставить вот всю эту субъективность вот сюда",
      "ParagraphType": 10,
      "OffsetSeconds": 2877
    },
    {
      "Index": 140,
      "Text": "Мы это все разбирали и мы это так же прекрасно разберем если это будет. Идти после того как появилась жизнь и человек правильно. Вот когда человек появился. Когда мы напишем что человек. Вот телеология означает что это же человек потому что только человек может ставить себе цели",
      "ParagraphType": 10,
      "OffsetSeconds": 2896
    },
    {
      "Index": 141,
      "Text": "То есть когда есть телеология. Вот субъективная цель средства и выполненная цель. Можно после этого поставить допустим а нет у нас же есть подождите у нас есть жизнь. Живой индивидум процесс жизни и род",
      "ParagraphType": 10,
      "OffsetSeconds": 2919
    },
    {
      "Index": 142,
      "Text": "Вот после того как мы. После химизма мы поставим жизнь. Живой индивид процветший из нейронов. Только после этого можно поставить. Понятия и сериалы у нее. Правильно. Потому что живые люди обладающие сознанием ставят",
      "ParagraphType": 10,
      "OffsetSeconds": 2933
    },
    {
      "Index": 143,
      "Text": "Соответствующие цели. А раз они ставят цели то вот целые какие связаны. По знаниям. Действительность этой идеи истины и с преобразованием действительность это идея добра и тогда у нас все получается вполне",
      "ParagraphType": 10,
      "OffsetSeconds": 2951
    },
    {
      "Index": 144,
      "Text": "Убедили если вы будете внимательно я вам всем советую почитать переход этот со 121 страницы по 100. И дальше. Там переход именно такой что раз раз раз и вещь получается. Никак она не получает вещь причем говорит",
      "ParagraphType": 10,
      "OffsetSeconds": 2969
    },
    {
      "Index": 145,
      "Text": "Ну как может получиться вещь из какого нибудь суждения или заключения никак она не может. Вещь. Так мы оценивали все это понимать. Вот смотри страница 126 страница 123. Умозаключения есть а посредственные полное понятие своей положенности",
      "ParagraphType": 10,
      "OffsetSeconds": 2986
    },
    {
      "Index": 146,
      "Text": "И выдвижение и снятие этого посредствования в котором ничто не есть. Не есть. Поэтому по себе а каждое определение имеет бытие. Лишь через посредство некоторого другого но это бытие определение каждое определение это бытие определение это сознание",
      "ParagraphType": 10,
      "OffsetSeconds": 3016
    },
    {
      "Index": 147,
      "Text": "Поэтому как результат получается некоторая непосредственность. Ну некоторая непосредственность она может быть и в голове. Происшедшее через снятие посредствования которое некоторые бытие некоторые бытие у нас и в голове у меня есть мысль",
      "ParagraphType": 10,
      "OffsetSeconds": 3030
    },
    {
      "Index": 148,
      "Text": "Которые вместе с тем торжественно сопосредственными есть понятие сдавшее само себя и своего анабасия и в своем анабасе есть понятие это бытие есть поэтому некоторые вещи. Раз. И как это вдруг из понятия появилось",
      "ParagraphType": 10,
      "OffsetSeconds": 3045
    },
    {
      "Index": 149,
      "Text": "Вещь. Через какое то посредственное понятие само себя посредствует получается вещь хотя. Вот количество 2 заход убегали. Средства выполненные цели вот средства. У него средства именно в том виде или в том духе как написано у макса средства производства средства",
      "ParagraphType": 10,
      "OffsetSeconds": 3062
    },
    {
      "Index": 150,
      "Text": "Вот с помощью средства труда и вы получаете то есть вообще все понять и труда где должно было бы вот из этого вытекать. Ну человек ставит цель труд это целесообразная деятельность по созданию материальных благ",
      "ParagraphType": 10,
      "OffsetSeconds": 3082
    },
    {
      "Index": 151,
      "Text": "Целесообразно что значит телеология. Цели своеобразная деятельность начало цели если это. Деятельность пчелы или муравей. Эту деятельность вычисляет она не целесообразная а интенсивная. А вот если речь идет о человеке то это может быть целесообразно поэтому телеология здесь на месте",
      "ParagraphType": 10,
      "OffsetSeconds": 3094
    },
    {
      "Index": 152,
      "Text": "И после живого и невидного процесса жизни и род. Субъективная цель как раз бы. И подошла. Правильно. И того какой получается. Чтобы я сделал на месте гегеля если бы. Так же как маркс и энгельса раньше были",
      "ParagraphType": 10,
      "OffsetSeconds": 3114
    },
    {
      "Index": 153,
      "Text": "Молодые гигиенции а потом сдали. Друг материалистами. А вот если бы гейгер стал материалистом. Наконец. Он бы должен был поставить объективность. Начало. Хоть называется эта субъективная логика но надо поставить было объективность потому что все",
      "ParagraphType": 10,
      "OffsetSeconds": 3134
    },
    {
      "Index": 154,
      "Text": "Почему. Что он берет. Все равно в процессе. Движение. Я буду голодеть. Субъективно вывести из этой объективности объективность. Механизм. Химизм. Жизнь. То есть это уже. И человек. Живой индивидуум процесс жизни род",
      "ParagraphType": 10,
      "OffsetSeconds": 3153
    },
    {
      "Index": 155,
      "Text": "То есть воспроизведение то что энгельс писал производство непосредственной жизни происхождение семьи частной собственности государства. И после этого тогда уже можно говорить о чем. Можно говорить тогда о телеологии субъективная цель средства выполнить цель и переходить",
      "ParagraphType": 10,
      "OffsetSeconds": 3174
    },
    {
      "Index": 156,
      "Text": "К понятию. Понять ее. И вот тогда после того как он разобрал понятие. И кончил на родильительном им заключении вот все вот прямо вот этот все целиком. Субъективность взять. И после нее идет идея и идея это же понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 3194
    },
    {
      "Index": 157,
      "Text": "Понятие отвечающее да. Вопрос что делать. И предполагающее. Средство. Что если вы собираетесь что то преобразовано вы чем хотите соображать. Чисто интеллигентский да сколько угодно вы будете преобразовывать",
      "ParagraphType": 10,
      "OffsetSeconds": 3216
    },
    {
      "Index": 158,
      "Text": "И ничего не изменится в жизни если у вас не будет материального средства. С помощью которого вы будете достигать эту цель поэтому. Идея добра. Который вывисает в воздухе если она не связана с этим а у него она на самом деле связана",
      "ParagraphType": 10,
      "OffsetSeconds": 3230
    },
    {
      "Index": 159,
      "Text": "Ну вот тут не совсем в порядке получать. И получается очень даже логично. То есть сначала идет механизм потом химизм потом жизнь. После жизни идет. Теология. Как потом идут понятия развивается и понятно развивается до идеи истины",
      "ParagraphType": 10,
      "OffsetSeconds": 3243
    },
    {
      "Index": 160,
      "Text": "Просто имея все эти самые вот эти понятия вот эти суждения и заключения можно сформулировать идею и реализовывать ее. И все. И тогда вот это будем считать. Материалистическое истолкование гегеля и я хочу сказать что",
      "ParagraphType": 10,
      "OffsetSeconds": 3264
    },
    {
      "Index": 161,
      "Text": "Я далеко не 1 и не 3 не 5 раз читаю науку логики и вот все время у меня вот в этом месте. Возникало чувство такое что факт это вроде все это полезно но странно уже нет тут такого выведения которое было характерно для гегеля",
      "ParagraphType": 10,
      "OffsetSeconds": 3280
    },
    {
      "Index": 162,
      "Text": "А нету тут понятно почему гегель прерывается на самом деле материалистическое рассмотрение. Но он связан вот с объективным представлением такую вещь написать что взял. Понятия в своем адебатстве получил некоторую вещь",
      "ParagraphType": 10,
      "OffsetSeconds": 3296
    },
    {
      "Index": 163,
      "Text": "Ну это порождение ее прямо у ильидеи без чего. Хотя через средства материальные. Получить. Из 1 вещи. Которые есть предмет труда. Весь другую. Другую которая есть результат труда. С помощью идеи. Соответствующие цели это совершенно понятно это была субъективная цель",
      "ParagraphType": 10,
      "OffsetSeconds": 3312
    },
    {
      "Index": 164,
      "Text": "И когда вы выполняли между прочим кое что узнали. О том что вы преобразовывали. Может быть вы откорректировали даже свою первоначальную цель потому что практика. И стены и так далее пришли к идее истины",
      "ParagraphType": 10,
      "OffsetSeconds": 3338
    },
    {
      "Index": 165,
      "Text": "Из этой практики. И тогда вы вписались в это окончание замечательное окончание потому что здесь а дальше все очень красиво. Вот идея истины. Синтетическое познание синтетическое дефиниция подразделение теорема идея добра и вы приходите к абсолютной идее красота",
      "ParagraphType": 10,
      "OffsetSeconds": 3353
    },
    {
      "Index": 166,
      "Text": "Вот так что наше сегодняшнее занятие. Связанная с приходом татьяны валерьевны она не ходила она пока ждала какой нибудь революционного такого переворота. В изучении науки вот она пришла и ее присутствие",
      "ParagraphType": 10,
      "OffsetSeconds": 3372
    },
    {
      "Index": 167,
      "Text": "В ее присутствии мы это дело совершили. Это очень важно. Некоторые наши товарищи у которых уже сломались головы они это будут приветствовать потому что это облегчает. Понимание. Облегчает и надо и надо понимать",
      "ParagraphType": 10,
      "OffsetSeconds": 3386
    },
    {
      "Index": 168,
      "Text": "Ну головоломка это обычное дело. И надо понимать что это не значит что мы во всех частях все понимаем. Это рано требовать такого правильно. Ну вот понимать общее движение здесь. Совершенно правильно во всяком случае мне то приходится преподавать социальную и философию как",
      "ParagraphType": 10,
      "OffsetSeconds": 3406
    },
    {
      "Index": 169,
      "Text": "Материалистическую философию я всегда иду сначала рассказываю разные формы движения такие как. Вот сегодня я рассказывал идею. Те развитие сначала идет. Вставление. 1 форма движения потом. Изменения другая форма движения",
      "ParagraphType": 10,
      "OffsetSeconds": 3427
    },
    {
      "Index": 170,
      "Text": "Развитие 3 формы движения но это нельзя если. Граничится надо показывать как само развитие общества идет чтобы говорить о развитии общества надо видеть этого самого индивида. Как маршируют индивиды производящие в обществе вот действительный исходный пункт",
      "ParagraphType": 10,
      "OffsetSeconds": 3444
    },
    {
      "Index": 171,
      "Text": "Он не говорит индивид происходящий в обществе как вот здесь. У него у гегеля. А маргарет индивиды у нее с самого начала труд как общественные евреи. Индивиды вы отличаете индивиды от индивидуума. Молодой человек",
      "ParagraphType": 10,
      "OffsetSeconds": 3466
    },
    {
      "Index": 172,
      "Text": "Всем разница индивида и индивидуума. Не могу сказать ответ у вас военный. А кто скажет. А в этом марат. Это ближе уже к истине. Это ближе но далеко от нее но ближе. Что такое индивиды и что такое индивидуумы",
      "ParagraphType": 10,
      "OffsetSeconds": 3484
    },
    {
      "Index": 173,
      "Text": "Индивидуум. Есть как представитель общества. Да индивид это. Человек который является представителем может индивид потому что обществу и представлена в индивидах оно не бывает. Без индивида. А индивидуум когда мы его отсекли",
      "ParagraphType": 10,
      "OffsetSeconds": 3513
    },
    {
      "Index": 174,
      "Text": "Это в обществе рассматриваемо изолировано само по себе. Индивидуум. Так вот не индивидуумы производящие вообще это мелкие буржуа. Мелкие они что то сами заняты сами собой заняты. И спасение этим. Не индивиды не индивиды они производящиеся индивиды производят в разных формах",
      "ParagraphType": 10,
      "OffsetSeconds": 3530
    },
    {
      "Index": 175,
      "Text": "Эти формы меняются. С развитием. Производительных сил. И сдача с. Соответствующим развитием производственных отношений. Индивиды производящие в обществе вот действительный исходный пункт. То есть вот здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 3554
    },
    {
      "Index": 176,
      "Text": "Ну это понятно что мы должны занять их на занятиях в нашем кружке пройти в известное столкновение. Доучаем диалектику гегеля но с другой стороны мы не забываем о том что мы ее. Поскольку признаем как некую истину пока она не входит в противоречие",
      "ParagraphType": 10,
      "OffsetSeconds": 3569
    },
    {
      "Index": 177,
      "Text": "Уже разработанный. Маркса мэмбера с эммой лениным. Материалистической теории развития. И если я сегодня говорил о некоторых изменениях которые надо было сделать к пониманию. Потому что книгу мы не можем переписать бегали",
      "ParagraphType": 10,
      "OffsetSeconds": 3588
    },
    {
      "Index": 178,
      "Text": "А вот так ее понимать и так ее изучать можем потому что никто нам не может запретить изучать так как мы считаем нужным. Там правильно и вот изучать предполагается так как. Соответствует материалистическому ходу событий если мы хотя мы открываем субъективность",
      "ParagraphType": 10,
      "OffsetSeconds": 3603
    },
    {
      "Index": 179,
      "Text": "Но субъективности надо прийти как нас учил гегель. Надо давать дорожку братан. Протореть. К этому к этой судье и в силу поэтому мы изучаем. Вот этот химизм. Механизм механизм потом жизнь. Потом. И телеологию и потом",
      "ParagraphType": 10,
      "OffsetSeconds": 3619
    },
    {
      "Index": 180,
      "Text": "Только понятие и вот после всех этих понятий. Тогда мы можем переходить. Вот смотрите как получается. Суждения потом умозаключения и идеи. Хорошо же. Ну как это идея оторвать осуждение за отключение чтобы сформулировать идею",
      "ParagraphType": 10,
      "OffsetSeconds": 3638
    },
    {
      "Index": 181,
      "Text": "А идею надо уже понимать для того чтобы понимать что такое идея надо знать что такое телеология что субъективная цель средства и выполненные. И здесь вот в этом средстве здесь в единстве с марксом энгельсом и с лениным",
      "ParagraphType": 10,
      "OffsetSeconds": 3658
    },
    {
      "Index": 182,
      "Text": "Хотя он. Прямо там. И говорит что лук возвышения чем. То зерно которое с помощью него достигается почему. Потому что от этого плуга зависит как раз от. Количество этого зерна. Не будет этого клуба будет этого зерна мало при всей его возвышенности этого зерна",
      "ParagraphType": 10,
      "OffsetSeconds": 3674
    },
    {
      "Index": 183,
      "Text": "Фу не получить. Поэтому на 1 место выводятся вот эти самые основу. Кладутся средства производства и в этом смысле гегельрево революционер. Он уже к этому вплотную подошел. Ну и вот мы вот видим как формируются здесь диалектические материалисты мы исторически сразу",
      "ParagraphType": 10,
      "OffsetSeconds": 3692
    },
    {
      "Index": 184,
      "Text": "С 1 стороны маркса энгельс. Это. Ученики гегеля мурады гегельганцы. И прямо макс пишет. Мое отношение к гегелю однозначно гегель мой учитель. Научись у него кто. Идеалист. А он материалист. Но что берет макс",
      "ParagraphType": 10,
      "OffsetSeconds": 3713
    },
    {
      "Index": 185,
      "Text": "От гегеля и алептику он говорит моя мой метод прямо предположный. Мы с вами знаем что такое прямо предположенный. Когда ничего не меняется только истолковывается прямо предположим образом. То что столкнулась как идея теперь толковывается как движение материи",
      "ParagraphType": 10,
      "OffsetSeconds": 3735
    },
    {
      "Index": 186,
      "Text": "То есть никаких перестановок. Не надо в категориях. В некоторых местах а вот здесь надо. Вот мы добрались до того места где в таком же порядке как написано гегель уже не получается никак не выкулупишь из разделительного сюжета",
      "ParagraphType": 10,
      "OffsetSeconds": 3750
    },
    {
      "Index": 187,
      "Text": "Рождения. И других. И его заключения. Никак не выколдишь вещь а у него получается вещь и он вроде как пришел к вещи. И хочет дальше отвлечь и идти через химизм. Тогда и так на этот номер и не проходит. Никак не перейдешь",
      "ParagraphType": 10,
      "OffsetSeconds": 3767
    },
    {
      "Index": 188,
      "Text": "К вещи. Так может он специально запутал. Он не специально работал он пытался распутать он пытался построить человек. Вообще людей оценивает не за то что они не сделали а за то что они. Сделали. Вот как говорится",
      "ParagraphType": 10,
      "OffsetSeconds": 3785
    },
    {
      "Index": 189,
      "Text": "Систему гегель то что сделал. И ему большое спасибо потому что если бы не гегель. Марк сэндрис не могли бы. Сформулировать. Диалектический материализм и исторический материализм. А если вы в mar hangers не сформулировали",
      "ParagraphType": 10,
      "OffsetSeconds": 3804
    },
    {
      "Index": 190,
      "Text": "Диалектический исторический материализм то все учение о коммунизме не получило такого строгого завершения и развития как в работах владимира ильича. Ленина. И после этого уже благодаря работам ленина мы имеем уже",
      "ParagraphType": 10,
      "OffsetSeconds": 3820
    },
    {
      "Index": 191,
      "Text": "Марксизм ленинидом как закончена и цельная. Учения выше которого нет потому что это вершина. И философская и экономическая и политическая мысли. Правильно. Это. Единственный из 3 моментов политэкономии",
      "ParagraphType": 10,
      "OffsetSeconds": 3837
    },
    {
      "Index": 192,
      "Text": "Философии какое отношение к политэкономиям гегель никакого. Ну вот какой то тут начаток есть. Да. И. Научного социализма а научный социализм это учение о классах о классовой борьбе. Ну как вы понимаете у гегеля вы ничего не найдете",
      "ParagraphType": 10,
      "OffsetSeconds": 3853
    },
    {
      "Index": 193,
      "Text": "А классах о классовой борьбе а если возьмете его. Крик его философии права. Вы там увидите. Что это. Что он. Считает. То есть когда оправдывает и считает вершиной современное ему по русское государство",
      "ParagraphType": 10,
      "OffsetSeconds": 3873
    },
    {
      "Index": 194,
      "Text": "То есть как только он попытался с уматься напрямую. В области общественных явлений то оказывается что напрямую от диалектики в общественном и рассмотрении вообще свидетели ходу нет. Что движение к. Понимание общественных явлений идет даже не просто даже не через диалектический материализм а еще через разработку",
      "ParagraphType": 10,
      "OffsetSeconds": 3891
    },
    {
      "Index": 195,
      "Text": "Исторического материализма. Которая главная посылка которая состоит в том что определяющей человеческой историей является производство. И в воспроизводстве непосредственной жизни. И вот. Это. Медны более ярко высказаны",
      "ParagraphType": 10,
      "OffsetSeconds": 3912
    },
    {
      "Index": 196,
      "Text": "Происхождение химии частной собственности. Государство и это надо понять. Воспринять вот поэтому современный исследователь. Обязательно должны защитить это и это. То есть на уколовике раз. Далее это как минимум",
      "ParagraphType": 10,
      "OffsetSeconds": 3928
    },
    {
      "Index": 197,
      "Text": "Происхождение семьи частной собственности государства 2. Потому что это. В таком в цельном виде все представлено и доведено до капитализма от 1. Вообще новостроек в энгельсе и причем характерные понятные и блестящие формы",
      "ParagraphType": 10,
      "OffsetSeconds": 3945
    },
    {
      "Index": 198,
      "Text": "Ну и дальше ленинские работы представляют собой. Собственно говоря. Ну такое произведение цельное произведение исторического материализма вы хотите узнать как развивается история. От капитализма. От капитализма как она до капитализма развивается эту энгельс",
      "ParagraphType": 10,
      "OffsetSeconds": 3964
    },
    {
      "Index": 199,
      "Text": "Вы хотите узнать как развиваются истории. От капитализма до. Полного коммунизма. Это ленин. У конной собрания сочинений. И если вы берете по кускам и частями. То у вас нет этого движения и развития а если вы берете в целом",
      "ParagraphType": 10,
      "OffsetSeconds": 3982
    },
    {
      "Index": 200,
      "Text": "Но пусть это будет дольше и это будет полная картина того как. Изменяются. И общество в единстве всех его моментов. Поэтому ленинизм это вершина. Марксистка марксистская теория. И фундамент. Ну понятно что он требует чтобы его изучали",
      "ParagraphType": 10,
      "OffsetSeconds": 3998
    },
    {
      "Index": 201,
      "Text": "Как меня нет. Ну чтобы мы его понимали как ленинизм без этого произведения как сам ленин писал. Нельзя его понять потому что без этого нельзя понять капитал маркса. Здесь мы не все поняли но мы поняли в капитале макса как там идет развитие",
      "ParagraphType": 10,
      "OffsetSeconds": 4021
    },
    {
      "Index": 202,
      "Text": "Поняли капитал маркса и следовательно мы поняли то что нужно для понимания других частей марксизма. Научного социализма. Идеалектики потому что я иску надо брать материалистически их добавлю применять ее и к развитию истории",
      "ParagraphType": 10,
      "OffsetSeconds": 4040
    },
    {
      "Index": 203,
      "Text": "Что теория классовой борьбы это диалектика. Данные истории и разработанные наиболее поняли. Есть что ли у маркса и теоретик который есть просто констатация факта что надо разбить. Ужасную государственную машину",
      "ParagraphType": 10,
      "OffsetSeconds": 4059
    },
    {
      "Index": 204,
      "Text": "И установить диктатуру пролетариата. А как говорится если бы вызвали макса он сказал подробности почитайте его ленина. Да вот там и читается. Ну вот я хочу сказать что у нас такое занятие непростое. Такой углубленной расширенной",
      "ParagraphType": 10,
      "OffsetSeconds": 4074
    },
    {
      "Index": 205,
      "Text": "И показывающие что мы конечно читаем двигались доверием. Потому что мы проверяем где у него. Сходить идет. То самое развитие. Которые вполне истолковываются материалистически где происходит переход совершенно явные перепрыгивания",
      "ParagraphType": 10,
      "OffsetSeconds": 4094
    },
    {
      "Index": 206,
      "Text": "Идеек. Материи. То мы у него же нашли опосредствующее звеньевое и так ярко выраженное. В каждом у того же энгельса но они тут есть. Но для этого надо их просто. Ну для нас для себя поставить если маркс вообще перевернул",
      "ParagraphType": 10,
      "OffsetSeconds": 4115
    },
    {
      "Index": 207,
      "Text": "В своем методе. Но он не ушел от него он ее перевернул и оставил все эти переходы то мы тоже когда мы переворачиваем то естественно мы некоторые перестановки должны были тут. Сделать. Но не можем мы сделать произведение самым перестановок",
      "ParagraphType": 10,
      "OffsetSeconds": 4132
    },
    {
      "Index": 208,
      "Text": "А в своей голове можем. И то что мы сегодня говорили это завереплено и это будет вывешено. И тем самым это. Некоей. Ну подспорье тем кто самостоятельно изучает. И большое им облегчение потому что иначе они будут голову ломать ломать и она уже ломается",
      "ParagraphType": 10,
      "OffsetSeconds": 4148
    },
    {
      "Index": 209,
      "Text": "Вроде выхода не видно а вот тут выход совершенно определенный и красивый. И выход на то что через разные этапы. И форумы. Развитие существования материи мы приходим к человеку как. Индивидуум производящим в обществе",
      "ParagraphType": 10,
      "OffsetSeconds": 4171
    },
    {
      "Index": 210,
      "Text": "И этот человек. Формировать себе цели. Ставит себе задачи. Для того чтобы формировать все ли ему нужно познавать мир это идея истины. И преобразовывать мир это идея. Нет добра. Идея преобразования мира идея преобразования мира вполне",
      "ParagraphType": 10,
      "OffsetSeconds": 4185
    },
    {
      "Index": 211,
      "Text": "Коммунистическая. То есть надо создавать партию. Строить свое государство и строить новое общество. То есть ну прямо. Подходим к самым главным страницам и самым главным. Мыслям и соображениям. Марксист мария несма",
      "ParagraphType": 10,
      "OffsetSeconds": 4206
    },
    {
      "Index": 212,
      "Text": "Вот так сказать. К чему мы пришли на кружке. Хотя вот так если долго следить за тем что мы изучали мы вроде бы как далеко далеко далеко от этого пришли. Ну вот как известно. В котором хороший меч он долго изготавливается потом им легче",
      "ParagraphType": 10,
      "OffsetSeconds": 4222
    },
    {
      "Index": 213,
      "Text": "Рубить. Хорошая машина тоже создается долго. Зато она позволяет. Быстро. Не допускать. Вырабатывать то для чего она предназначена. Вопрос. Есть какие то протесты. Весь перестанов в твоем боинге раз разбирать хемизан",
      "ParagraphType": 10,
      "OffsetSeconds": 4237
    },
    {
      "Index": 214,
      "Text": "Механизм механизм. Вот объективный будем разбирать. А потом когда мы все это разберем в соответствии с нашим планом мы вернемся. Да вернемся к эффективности. Как вы понимаете это не можно. Мы не от сущности к механизму переходим",
      "ParagraphType": 10,
      "OffsetSeconds": 4260
    },
    {
      "Index": 215,
      "Text": "Мы переходим на переходим не к механизму а переходим мы к объективности. Не к механизму а переходим мы к объективности объективность это снятое. Это то бытие которое является снятием сущностей. Это возвращение к бытию как отрицание отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 4288
    },
    {
      "Index": 216,
      "Text": "Вот такое вы возвращаетесь после изучения. Углубление в сущности снова выходите на поверхность это объективность. У вас объективная позиция и теперь вы. Это не случайно поверхностный взгляд. Объективный",
      "ParagraphType": 10,
      "OffsetSeconds": 4307
    },
    {
      "Index": 217,
      "Text": "Которые связаны с изучением. Для чего в том числе и законов да. Сущность предполагает законы и влияние. Так форма и содержание. То есть она вот все эти категории сущности предполагает поэтому то к чему вы приходите к объективности",
      "ParagraphType": 10,
      "OffsetSeconds": 4320
    },
    {
      "Index": 218,
      "Text": "Потому что это действительность это предполагает что вы знаете что является закономерным но эта закономерность должна проявляться и на поверхности а не только. Вы должны на поверхности увидеть то что действительно",
      "ParagraphType": 10,
      "OffsetSeconds": 4337
    },
    {
      "Index": 219,
      "Text": "Они только знают что оно есть действительность и никак себя не проявляет. Потому что действительно то что есть в явлении. И оно может себя проявлять как закономерное а может. Вот этим случайность которая называется акциденцией",
      "ParagraphType": 10,
      "OffsetSeconds": 4347
    },
    {
      "Index": 220,
      "Text": "И проявляет себя и как некая такой вероятность. Да и так и так можете. Проявлять но она проявляет себя по разному. То есть вы. Во внешнем проявлении видите и закономерное. Это и есть действительное. В объективности вы видите действительно объективные",
      "ParagraphType": 10,
      "OffsetSeconds": 4365
    },
    {
      "Index": 221,
      "Text": "Объективная действительность объективность но в объективной действительности в объективности есть еще и. Случайная связанная с инстанцией. Они только с. Ну действительно. Волны в 1 сторону в течение 1 оставили двойку",
      "ParagraphType": 10,
      "OffsetSeconds": 4388
    },
    {
      "Index": 222,
      "Text": "Ну если мы это действительно. Понятия мы не ставим у нас не понятие ставим вот вы все таки не обращайте. Вот как кстати невнимательность такая у вас написано объективность вот крупные буквы написано вы как будто крупные не видите как какой то хитрый такой человек",
      "ParagraphType": 10,
      "OffsetSeconds": 4406
    },
    {
      "Index": 223,
      "Text": "И берете крупные элиты так делаете рис и я не знаю ничего. Вот тут же написано здесь написано где вы видите понятие тут что написано отдел как называется. Так вот сначала надо взять отделы объективность",
      "ParagraphType": 10,
      "OffsetSeconds": 4432
    },
    {
      "Index": 224,
      "Text": "Вот когда вы с ним с объективностью все закончите сейчас этим отделом. И закончить ее с родом. И еще будет у вас. Ну вот эта вот телеология она будет либо переходом к этой судояхенности. Судей сильная цель средства выполняем цель вот можно поставить",
      "ParagraphType": 10,
      "OffsetSeconds": 4446
    },
    {
      "Index": 225,
      "Text": "Наверное субъективность и ее в конец этой. Отправить вот эту 3 главу. Теорема теологию. Но вы не называли от чего к чему. Специально а наше дело тоже прицепиться не дать людям нормально. Да так. Ну что 24 числа",
      "ParagraphType": 10,
      "OffsetSeconds": 4464
    }
  ]
}