{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи начинаем очередное заседание круша мы с вами находимся на новом этапе нашего движения логического находимся в обучении о понятии и вот сегодняшнее заседание можно сказать посвящено понятию о понятии",
      "ParagraphType": 10,
      "OffsetSeconds": 40
    },
    {
      "Index": 1,
      "Text": "Что такое вообще понятие. Значит прежде всего как и учить гегель нужно чтобы разобраться в том что такое понятие рассмотреть его генезис. Откуда оно взялось кто хочет сказать по этому поводу что является понятие по своему параллельным стать",
      "ParagraphType": 10,
      "OffsetSeconds": 63
    },
    {
      "Index": 2,
      "Text": "Давайте открывайте значит это имеет отношение к возникновению языка. А нет это отпадает у вас самодвижение языка а не за выдвижение понятия кто может сказать и что. Учитесь. А непосредственно является что предшественником является значит вот это снято это снято это сущность правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 88
    },
    {
      "Index": 3,
      "Text": "И то снятие сущности а сущность является снятием бытия раз это а снятие это что. Я не хочу снять это что короче отрицание бытия и возникали нет я спрашиваю снятие что такое это отрицание. Короче если так вообще отрицание с удержанием а короче как форму имеет отрицание а раз отрицание то значит мы имеем инфликционяция или плексия а имеем понятие двойное отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 129
    },
    {
      "Index": 4,
      "Text": "Во 1 было сущность является снятием бытия. Так мы брали как 1 сущно снятие бытия. Понятие это снятие сущности значит 2 отрицание 2 отрицания что дают. Утверждение то есть это снова. Новые как бы бытие восстановленное бытие вот но вот не так чтобы в сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 163
    },
    {
      "Index": 5,
      "Text": "Где остались в прежнем виде они не могут остаться в прежнем виде правильно когда речь идет уже о новой категории раз это не просто отрицание содержанием то есть они в этом понятии заключены и когда они заключены в этом понятии они уже небытие и несущность правда",
      "ParagraphType": 10,
      "OffsetSeconds": 196
    },
    {
      "Index": 6,
      "Text": "Ну мы тогда можем понять что они содержат в себе и то и другое и так что они просто сложные из каких то частей где не стоят а вот. То что. Мы рассматривали перед этим мы рассматривали с вами. Непосредственно вот какую категорию",
      "ParagraphType": 10,
      "OffsetSeconds": 214
    },
    {
      "Index": 7,
      "Text": "Программы. Шли непосредственно уже к понятию как она называется. Непосредственно счастье. Нет непосредственно с понятию когда мы вот шли к какой категории мы рождением какого какой категории является. Субстанция субстанция является вот этим выражением единства",
      "ParagraphType": 10,
      "OffsetSeconds": 230
    },
    {
      "Index": 8,
      "Text": "И сущностей но уже когда она развернута эта субстанция. То есть когда она. Становится действующей вот мы получаем понять вот вопрос который я хочу поставить на рассмотрение очень важный. Я думаю для всех важно и для тех кто здесь присутствует и для всех остальных понятие это характеристика",
      "ParagraphType": 10,
      "OffsetSeconds": 253
    },
    {
      "Index": 9,
      "Text": "Того что в голове или это характеристика того что в мире. Я и говорю что это генезис генезис логический генезис я не генезис я уже говорю я говорю понятие это характеристика вы не отвечаете на поставленный вопрос понятие это характеристика",
      "ParagraphType": 10,
      "OffsetSeconds": 276
    },
    {
      "Index": 10,
      "Text": "Того что происходит в голове или это характеристика. Настоящие диалектики мы должны отвечать и то и другое это не настоящие диалектики это те которые электрики смешивают с радугой обязательно вам что и супы 1 и той и той и компот",
      "ParagraphType": 10,
      "OffsetSeconds": 293
    },
    {
      "Index": 11,
      "Text": "И компон пожалуйста налейте и все в 1 таз. Значит все таки. Все таки то что она в голове я думаю что это очевидно все категории. Ну все категории здесь посмотрите они вот написаны напечатаны то есть это доказывает довольно таки",
      "ParagraphType": 10,
      "OffsetSeconds": 311
    },
    {
      "Index": 12,
      "Text": "А не к чему. Это само собой ясно. Нет это только я говорю это само собой это во 2 томе только это не во 2 томе это во всех томах вот категории все категории эти. В наших головах. Поэтому вопрос другой вот когда мы говорим вот мы понимаем",
      "ParagraphType": 10,
      "OffsetSeconds": 329
    },
    {
      "Index": 13,
      "Text": "Что категории бытия выражать. Материю правильно. А когда мы говорим о сущности то мы понимаем что категория сущности выражает сущность а а когда мы говорим о понятии мы выражаем тем самым материю. Свое познание этой материи этим выражаем вот в чем вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 346
    },
    {
      "Index": 14,
      "Text": "Ну вообще то прежде чем говорить все понять и надо идти до идеи после идеи уже идет все в понятии вот иди и понятия вот так вот вылезайте во ясненько есть. На такой разъявке сначала идет. Понятия потом идея и долго будете дружить на иде это надевается надевается на саню савич с точностью до наоборот кончается вообще книга идей и абсолютно филей перепутали это так движение вперед и движение назад",
      "ParagraphType": 10,
      "OffsetSeconds": 367
    },
    {
      "Index": 15,
      "Text": "То есть вопрос я повторяю свой речь идет о характеристике. Только сознание или идет встреча о категории которых интересует бытие. Мы тебе к материю. Материю потерю это надо осознать потому что. Вот это надо осознать",
      "ParagraphType": 10,
      "OffsetSeconds": 406
    },
    {
      "Index": 16,
      "Text": "И посмотреть на эту категорию понятие как на то что. А что собственно характеризует материю она их характеризует материю единство и бытия и сущности и так что что они объединены субстанцией. И как это надо понимать вы возьмете как 1 2 3 компот",
      "ParagraphType": 10,
      "OffsetSeconds": 424
    },
    {
      "Index": 17,
      "Text": "Что. Ну единственное все. Нет единственное когда вы уже закончили свой обед. А пока они отдельно 1 и 3 они у вас не закончились. Вот. И если мы говорим о понятии значит мы имеем в виду. Что. Какой вот. Какое понимание материи",
      "ParagraphType": 10,
      "OffsetSeconds": 445
    },
    {
      "Index": 18,
      "Text": "Какое понимание объекта мы берем объект. Так а что. Как же там какого рода есть ответ на давление головы брать а из книга. Вы как то будто вот я вас просто спрашивали допрашивая здесь книга. Это что такое",
      "ParagraphType": 10,
      "OffsetSeconds": 474
    },
    {
      "Index": 19,
      "Text": "Что такое вообще в самом начале если 1 слово взять. Понятие это что. А где. Нет я сказал что это единство бытия и сущность а у вас только 1 слово в бытии вы нас откатили глубоко далеко назад. Ну здесь чистая память",
      "ParagraphType": 10,
      "OffsetSeconds": 495
    },
    {
      "Index": 20,
      "Text": "Они посредственные абсолютно без конюшни. Ну я вот замечаю 2 слова 3 слова. 1 слово. Значит это все общее написано у егеря все общие. Все вообще. Возьмите любое понятие яблоко видели. Видели яблоко. Не видели его никогда яблоко а вы всегда видели этот холодильник",
      "ParagraphType": 10,
      "OffsetSeconds": 520
    },
    {
      "Index": 21,
      "Text": "У вас в холодильнике лежит конкретно яблоко из вашего холодильника а речь идет о яблоке а яблоко это не то что режиссер лежит в вашем холодильнике. А яблоко вообще всеобщее яблоко. Это понятие это понятие яблоко у вас понятие о яблоке есть",
      "ParagraphType": 10,
      "OffsetSeconds": 547
    },
    {
      "Index": 22,
      "Text": "Вы не можете перепутать его значит вы не можете его перепутать с огурцом потому что у вас в голове его не перепутывать или все равно объективно совсем другая образ не образ у него разный оно разное. Как таковой предмет сам объект разный другой объект",
      "ParagraphType": 10,
      "OffsetSeconds": 566
    },
    {
      "Index": 23,
      "Text": "И сколько этих яблок существует которые характеризуются словом яблоко сколько. Ну сколько примерно. Ну что 10 штук. Больше а сколько примерно хоть скажите. С информацией из за вкуса вот информация я не про звезду вас спрашиваю про яблоки",
      "ParagraphType": 10,
      "OffsetSeconds": 582
    },
    {
      "Index": 24,
      "Text": "Информации. Да сколько миллиардов человек существует миллиардов сколько существует ну 7 почему около 6 даже вы там 2000000000 скидывайте прямо смело но вы даете я в 1 очередь вам нельзя верить конечно значит даже если грубо мы хотим прикинуть скажем существует 7000000000 человек каждый человек",
      "ParagraphType": 10,
      "OffsetSeconds": 609
    },
    {
      "Index": 25,
      "Text": "Съиграй здесь у меня был хотя бы 10 штук. До свидания. Съел 10 штук по крайней мере уже 70000000000. Это все яблоки. Так они характеризуются каким 1 понятием. Одни. Понятиям в яблоке самые разные вы берете ялы и красные и желтые и зеленые и твердые и мягкие",
      "ParagraphType": 10,
      "OffsetSeconds": 640
    },
    {
      "Index": 26,
      "Text": "И вкусные и так далее не в в голове у вас не в голове у вас а в жизни в голове все сказать о том и речи мы сейчас уже договорились что мы берем объект. Мира. И выражаем категорию понятия это нужно выразить что эти все яблока что эти все яблоки это все яблоки несмотря на то что они никогда",
      "ParagraphType": 10,
      "OffsetSeconds": 661
    },
    {
      "Index": 27,
      "Text": "Не совпадают нет 2 яблок которые ну или полностью. Тем более что мы уже знаем что тоже есть свои сождества различного поэтому все они вот не каждый есть он или художественно как различные хоть так выражаете хоть так",
      "ParagraphType": 10,
      "OffsetSeconds": 684
    },
    {
      "Index": 28,
      "Text": "Но можно их выразить 1. Понять значит есть в них то всеобщее. Все вообще которые. Включает в себя что. То есть любое яблоко это яблоко это все согласны с этим. Что любое взятое конкретное яблоко это яблоко значит по отношению к этому конкретному яблоку понятие яблоко и это понятие это характеристика нашей характеристика коллективного мира",
      "ParagraphType": 10,
      "OffsetSeconds": 701
    },
    {
      "Index": 29,
      "Text": "Вот это вот я думаю что вот это вот надо зафиксировать нам чтобы как мы пришли. Когда мы пришли к понятию мы пришли не к тому что мы начинаем изучать что у нас в голове. А то что у нас в голове. И кажется тем что является субъективным оно на самом является",
      "ParagraphType": 10,
      "OffsetSeconds": 732
    },
    {
      "Index": 30,
      "Text": "То есть все общности которые в мире есть в объективности и поэтому истина здесь двоякое это истинное совпадение понятия. С объекта. Вот она по понятию самобиев понятие яблоко есть в мире. А есть яблоко которое не соответствует понятию яблок это в чем",
      "ParagraphType": 10,
      "OffsetSeconds": 752
    },
    {
      "Index": 31,
      "Text": "Такие яблоки не соответствуют понятию яблок. Не соответствует незрелый я думаю что соответствует кулацкий курс 65. То есть. Вот это очень важный это очень важный момент потому что с 1 стороны кажется что мы закончили с объективной логикой",
      "ParagraphType": 10,
      "OffsetSeconds": 774
    },
    {
      "Index": 32,
      "Text": "Перешли к субъективной логике. Выяснилось что это субъективная логика. Анатолия является. Выражением объективного мира. И нельзя понимать в себе понятие только в этом смысле что. Можно сказать что это яблоко соответствует понятие яблоко а это вот в меньшей степени соответствует понятию яблоко правда",
      "ParagraphType": 10,
      "OffsetSeconds": 798
    },
    {
      "Index": 33,
      "Text": "Сморщенное яблоко какое то ненормальное оно побитое и так далее. Она уже не вполне соответствует понятию яблоко а яблоко все вообще почему все общее потому что оно абстракция вот этих. Грубо прикинули от 70000000000 этих яблок но их больше гораздо что они есть уже яблоко",
      "ParagraphType": 10,
      "OffsetSeconds": 820
    },
    {
      "Index": 34,
      "Text": "Если за воду они съедают то они съедают не 10. 1000 а 1000 на 1000000000 если умножить будет триллион. 7 переливных яблок это такая абстракция абстракция это означает что мы от них абстрагируемся убираем все их конкретности а",
      "ParagraphType": 10,
      "OffsetSeconds": 839
    },
    {
      "Index": 35,
      "Text": "Она не абстракция она не убирает эту конкретность. Все яблоки подпадают под это понятие. Глазные яблоки ваши выпадают а помидоры нет. Помидоры не яблоко глазное яблоко яблоко вообще попадает только по 1 причине что оно круглое",
      "ParagraphType": 10,
      "OffsetSeconds": 857
    },
    {
      "Index": 36,
      "Text": "Образы проятия и причений. Город рождает ассоциацию. Ваш процесс отражения у у меня нет процесса отражения я отражаю ваше высказывание. Ну правильно это удобно. Это вот это как американцы на все время не очень мало ли галич очень мало нам нужно двигаться вперед",
      "ParagraphType": 10,
      "OffsetSeconds": 878
    },
    {
      "Index": 37,
      "Text": "Мы обрели очень важное понимание надо зафиксировать мы обрели понимание того. Есть что категория понятия она не столько. А что не абстракция от всего а наоборот. Она собиратель она вбирает в себя. То что",
      "ParagraphType": 10,
      "OffsetSeconds": 901
    },
    {
      "Index": 38,
      "Text": "Относится к огромному количеству предметов. Берет их как то что их собирает и соединяет вот все они яблоки хотя они там есть вы можете их делить на разные этот есть яблоки которые являются. Яблоками для промышленной переработки а есть яблоки которые для непосредственного потребления в пищу",
      "ParagraphType": 10,
      "OffsetSeconds": 918
    },
    {
      "Index": 39,
      "Text": "А среди них можете выбрать уже такие которые сладкие те которые кислые то есть вы можете брать. 1 отрицание сначала брать. А потом 2 отрицание. В качестве 1 отрицания 1 отрицание сделать получится некая особенность",
      "ParagraphType": 10,
      "OffsetSeconds": 941
    },
    {
      "Index": 40,
      "Text": "Антоновки. Антоновке сколько этих антоновых и кто же тьма этих антонов в разных местах они выращиваются или например те которые называются антоновками в. В ларьках там ничего общего с антоном вообще нет пишет антоновка",
      "ParagraphType": 10,
      "OffsetSeconds": 958
    },
    {
      "Index": 41,
      "Text": "Услышали наверное что есть такое слово и наконец среди антоновых. Выбирайте какое то единичное я единичное может быть еще последний отрицание всех яблок вот это. Когда у вас. Получается что понять это 1",
      "ParagraphType": 10,
      "OffsetSeconds": 973
    },
    {
      "Index": 42,
      "Text": "Вот у вас всеобщее понятие вот особенное вот единичное. Мы же обсуждали что есть. Единичная это момент. И вы правы. И вы правы потому что раз мы говорим больше надо дальше пояснить значит если вы берете отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 988
    },
    {
      "Index": 43,
      "Text": "Всеобщего так отрицание всеобщей солирует всеобщее. Ну так это значит всеобщее. А 2 отрицание то есть отрицание особенного. Единичная сияющая всеобщее. Поэтому любое яблоко единичные оно и. Конкретный вид яблока",
      "ParagraphType": 10,
      "OffsetSeconds": 1009
    },
    {
      "Index": 44,
      "Text": "И явно то вообще. Правильно. Вот поэтому и вот как раз. Вот хорошо что вы на это обратили внимание. Что это гегель подчеркивает что в отличие от формальной логики где вот они грубо разделены. Все общие особенные единичные никак ничем не связаны",
      "ParagraphType": 10,
      "OffsetSeconds": 1026
    },
    {
      "Index": 45,
      "Text": "Вот что он. Проделал вот в этом доме именно потому что он ссылается на то что если раньше у него не было материала для того чтобы. Писать предыдущие 2 дома. В голланда новый капитал. Что вот здесь материалы вроде бы слишком много наоборот",
      "ParagraphType": 10,
      "OffsetSeconds": 1047
    },
    {
      "Index": 46,
      "Text": "Очень много написано про эту субъективную все это расклассифицировано и все разделено. Все разгорожено. И он поставил свою задачу эти. Для городки. Убрать показать что это все едино что это лишь моменты это разные моменты 1 и того же понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 1062
    },
    {
      "Index": 47,
      "Text": "Яблоко повернулось всем что оно яблоко то есть все. Ну прелесть это яблоко а не груша. Оно повернулось всем что оно. Это относится к определенному сорту яблок. Штрихи. И наконец это конкретно яблоко которое вы взяли и штрихи и штрихи вы есть вот это яблоко это единичный",
      "ParagraphType": 10,
      "OffsetSeconds": 1080
    },
    {
      "Index": 48,
      "Text": "Это 2 отрицание. А когда вы 2 отрицание делаете вы что возвращаетесь к чему. Вы видите это яблоко всеобщее. Вот вы сделали 1 отрицание вы отрицали яблоки. Это особенное а потом 2 раз вы особенно отрицали значит на самом деле вы вернулись же",
      "ParagraphType": 10,
      "OffsetSeconds": 1103
    },
    {
      "Index": 49,
      "Text": "К чему. Потому что всеобщее единичные это всеобщие. Вот какой мы получаем. Не говоря уже о том что в особенном тоже есть всеобщее они не отделены и не могут точно так же как если я отталкиваюсь от константина константиновича я что делаю притрагиваюсь к нему",
      "ParagraphType": 10,
      "OffsetSeconds": 1120
    },
    {
      "Index": 50,
      "Text": "Я не старайтесь так колдюк. В контакт поищем. Отталкиваюсь. А его яблоко. Но оттолкнуться можно только присоединившись. Правильно те что пиф единство присоединившись вот это тот момент который нам надо не пропустить в самом начале вот теперь я просто хочу полететь по некоторым тут высказываниям гебеля на которые надо обязательно обратить внимание тем более что идеи вот так как мы сейчас сделали прежде чем",
      "ParagraphType": 10,
      "OffsetSeconds": 1139
    },
    {
      "Index": 51,
      "Text": "Пойти дальше и конкретно разбирать. Вопрос о понятии. Он рассказывает какие задачи он тут ставил. И вот на это на то о чем мы сейчас говорили обращаясь на это внимание вот он пишет что задача состоит в том чтобы привести его",
      "ParagraphType": 10,
      "OffsetSeconds": 1173
    },
    {
      "Index": 52,
      "Text": "Окостеневший материал. Текущее состояние снова жить живое понятие в таком мертвом материале. Вот он пишет в самом начале на 1 странице выпуская настоящую. Я смею притязать нас снисхождение скорее по противоположному основанию",
      "ParagraphType": 10,
      "OffsetSeconds": 1190
    },
    {
      "Index": 53,
      "Text": "То есть там не было. Таких предметов которые послужили бы материал для строительства логического воздействия слишком много. Так как для логики понятия имеется на лицо вполне готовый и отвердевший можно сказать окостеневший материал",
      "ParagraphType": 10,
      "OffsetSeconds": 1208
    },
    {
      "Index": 54,
      "Text": "И задача состоит в том чтобы привести его в текущее состояние и снова вожжечь. Живое понятие в таком мертвом материале. И вот есть целый специальный раздел о понятии вообще который позволяет нам сегодняшнее занятие назвать понятие понять",
      "ParagraphType": 10,
      "OffsetSeconds": 1225
    },
    {
      "Index": 55,
      "Text": "Вот он пишет указать непосредственно в чем состоит природа понятия так же мало возможно как невозможно установить непосредственно понятие какого нибудь они из другого предмета. Ну как вот можно указать непосредственно мы же понимаем что каждому понятию надо прийти поэтому он везде настаивает на этом",
      "ParagraphType": 10,
      "OffsetSeconds": 1250
    },
    {
      "Index": 56,
      "Text": "Генезис. Генезис не разговора а генезис который самого понятия. Слышь маня а не болтологический генезис. Да они исторически и не болтала о ней. Ну хотя мы должны смотреть на понятие не только как на субъективную",
      "ParagraphType": 10,
      "OffsetSeconds": 1265
    },
    {
      "Index": 57,
      "Text": "Посылку. А как на абсолютную основу. Обратите внимание никак на. Субъективно абсолютное основа оно все же может быть таковой лишь постольку поскольку оно сделалось и основой абстрактно непосредственно есть правда нечто 1",
      "ParagraphType": 10,
      "OffsetSeconds": 1287
    },
    {
      "Index": 58,
      "Text": "Но как абстрактное. Оно есть скорее нечто посредственное основа которого таким образом мы если желаем пассиву все в его истине оно еще должно отыскаться. То есть мы как бы возвращаемся снова к тому что мы делали в самом начале мы рассматривали чистые бытие и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 1303
    },
    {
      "Index": 59,
      "Text": "И это было как бы 1. А на самом деле основу то всего составляет понятие но мы начинали движение к нему от таких вот абстракций. Но если мы начинали движение к нему это не значит что. Понятие является только результатом оно и является той основой для всех вот тех",
      "ParagraphType": 10,
      "OffsetSeconds": 1320
    },
    {
      "Index": 60,
      "Text": "Предыдущих. Разделов для всех предыдущих категорий они все в нем как он говорит. Есть только понятие все это в нем и все в нем и чистое. И все категории качества и количество и наличности и бесконечные для себя бытие и определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 1340
    },
    {
      "Index": 61,
      "Text": "Все это. Это характеристики или моменты. Понятие. Правильно если это сложно это говно из чего сложно вот из этого все и сложно. А раз оно все сложно так значит это не то что к нему ведет но не входит в него",
      "ParagraphType": 10,
      "OffsetSeconds": 1360
    },
    {
      "Index": 62,
      "Text": "Оно и не входило в него как оно могло входить если мы до него не дошли. Вот когда мы до него дошли оно в себя все включилось. Это понятие следует не теперь моего. Это понятие рассматриваем как основа для всего предыдущего",
      "ParagraphType": 10,
      "OffsetSeconds": 1375
    },
    {
      "Index": 63,
      "Text": "1 дело когда они шли сами по себе как некое бытие а другое дело когда они являются его моментами. Все вот эти категории являются его моментами мы эти моменты которые являются моментами. Отдельно. И брали",
      "ParagraphType": 10,
      "OffsetSeconds": 1391
    },
    {
      "Index": 64,
      "Text": "Совершенно тоже правильно с точки зрения движения то есть мы рассматривали простые категории более простые более простые но когда мы пришли сложным. Если это сложно так оно из этого сложно а раз это. Оно из этого сложно это то из чего сложно понять если оно сложно понять из этого так это все понятие это все момент и понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 1408
    },
    {
      "Index": 65,
      "Text": "И надо их понимать не так что они где то. Зали они не сзади а они в нем. А они в понять. Все они в понятии и уже взятые в понятия они не такие. Потому что там они взяты сами по себе изолированы а здесь они взяты уже не изолированы они в понятии утонули",
      "ParagraphType": 10,
      "OffsetSeconds": 1428
    },
    {
      "Index": 66,
      "Text": "Вот они где есть в нем находятся. Понятие должно быть рассматриваемо прежде всего в понятиях вообще как 3 быть и вы сущность это прежде всего. Прежде всего. Вот как у бегали всегда вот и некоторые замечания",
      "ParagraphType": 10,
      "OffsetSeconds": 1448
    },
    {
      "Index": 67,
      "Text": "Можно пропустить слова оно прежде всего надо рассматривать но не значит что на этом прежде всего и остановиться. Это вот 1 страница раздела а понятие вообще. С этой стороны понятие должно быть рассмотрено прежде всего вообще как 3 бытовые сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 1467
    },
    {
      "Index": 68,
      "Text": "К непосредственному рефлексий. Где и сущность суть постольку момента его становления. А если они моменты его становления значит они включаются у него. Правильно. Понятия же есть их основа и истина. Ну вы же знаете какую к деверю употребляет истина каждая следующая категория есть истина",
      "ParagraphType": 10,
      "OffsetSeconds": 1485
    },
    {
      "Index": 69,
      "Text": "Предыдущих почему да потому что. Потому что только тогда мы и можем это понять если медведь продвинулись дальше. И уже понимаем это. С более высокой точки зрения а более высокая точка зрения более. Она истинная по отношению к",
      "ParagraphType": 10,
      "OffsetSeconds": 1506
    },
    {
      "Index": 70,
      "Text": "Предыдущий а предыдущий была истинный подношенник. Тому что предшествовало этой тд как то тот же в котором они затонули и содержится. Ну написано даже это художественно. Затонули и содержатся. Они в нем содержатся так как оно есть их результат",
      "ParagraphType": 10,
      "OffsetSeconds": 1522
    },
    {
      "Index": 71,
      "Text": "Но содержится уже не как бы те и сущность это определение они имели. Поскольку они еще не возвратились в это их единство а сейчас они уже возвратились. Это их единство то есть они уже в понятии а в понятии где есть сущность понятия уже небытие и сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 1543
    },
    {
      "Index": 72,
      "Text": "Яблоко съеденное оно уже не яблоко. Как вы понимаете. Даже и в этом смысле. Объективная логика рассматривающая детей сущность составляет поэтому собственно говоря генетическую экспозицию понятия. Вот с одинка зайчончи это 1 мать сказала",
      "ParagraphType": 10,
      "OffsetSeconds": 1560
    },
    {
      "Index": 73,
      "Text": "Генетическое экспозицию понятия говоря точнее уже субстанция представляет собой реальную сущность или сущность поскольку она соединилась с бытием. И вступила в действительность. Не отдельно. Бытие и не отдельно сущность а уже сущность вступила в единство с бытием",
      "ParagraphType": 10,
      "OffsetSeconds": 1581
    },
    {
      "Index": 74,
      "Text": "Единство сущности существования да вот там была такая категория. Поэтому понятие имеет своей непосредственной предпосылкой субстанцию она есть в себе то что понятия есть как проявившиеся. Есть то что понятие есть как проявившееся то есть тут станция это не проявившееся понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 1600
    },
    {
      "Index": 75,
      "Text": "А понятие как проявившаяся субстанция. У нас все категории которые мы предшествовали были весны во 1 есть. Крупные категории которые составляют целые 2 раздела. Целые 2 книги. Учение об эти изучения сущности есть непосредственная категория",
      "ParagraphType": 10,
      "OffsetSeconds": 1624
    },
    {
      "Index": 76,
      "Text": "Проявлением которой. Не появляется. Конечно да. Ему предшествовали что. Ему предшествует все достойные общаются я спрашиваю что действительно еще надавать. Ну вы на вопрос на вопрос на вопрос а как я могу а если вы не знаете что такую действительность я вам объяснить не смогу",
      "ParagraphType": 10,
      "OffsetSeconds": 1639
    },
    {
      "Index": 77,
      "Text": "Я могу объяснить тому кто скажет что такое действительно те он не знает бесполезно объяснять. Я вам задаю простой вопрос мы это уже проходили изучали что такое действительно. Действительно является единством сущности и существования",
      "ParagraphType": 10,
      "OffsetSeconds": 1673
    },
    {
      "Index": 78,
      "Text": "Так. А что такое существование это бытиевшая ресурсность и вот они уже мы подошли к этому. Поскольку существование этой бытии в сфере сущности вот оно уже складывается это единство сущности существования которое здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 1690
    },
    {
      "Index": 79,
      "Text": "Под которые по существу тонет уже в этом самом понятии. Что считалось тогда когда созданы. Понятия не вступает в существование. Существование судебных вступает вы берете формулировки из другого места и при не меняете их там",
      "ParagraphType": 10,
      "OffsetSeconds": 1704
    },
    {
      "Index": 80,
      "Text": "Где они не применимы оно не вступает в существование оно такое действие не совершает. Потому что оно разворачивается. Предшествующей истории языка значит евгений николаевич вы если у вас есть такая книга другая и по ней и в другом месте изучайте",
      "ParagraphType": 10,
      "OffsetSeconds": 1722
    },
    {
      "Index": 81,
      "Text": "Потому что мы в науке логики. Другую книгу вот и в другом месте иду чайки мы сейчас изучаем науку логики. Да это в другом месте идут всякие. Это разные авторы. Да у нас кружок по какой книге. Ну и ссылайтесь на гегеля",
      "ParagraphType": 10,
      "OffsetSeconds": 1742
    },
    {
      "Index": 82,
      "Text": "Замкнуть замкнуть замкнуть потому что мы должны сосредоточиться чтобы какую то проблему решить. Надо а что такое на зря отучиться оставить в стороне все остальное полезное нужное хорошее. Любимой маме уважаемой и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 1761
    },
    {
      "Index": 83,
      "Text": "Потому что когда мы спрашиваем что такое действительность надо исходить из того из того там действительность понимается науки логики что я вас спрашиваю я спрашиваю не о том что будет пройдено о том что было пройдено о действительности о единстве сущности и существования",
      "ParagraphType": 10,
      "OffsetSeconds": 1780
    },
    {
      "Index": 84,
      "Text": "Единство сущность существования только такое. Такое которое продвинулось дальше в котором сущность существования уже. Утонули то есть они не выступают сами по отдельности. Потому что мы разобрали еще понятие субстанций то есть оно выступает оно действует",
      "ParagraphType": 10,
      "OffsetSeconds": 1798
    },
    {
      "Index": 85,
      "Text": "Оно не переходит. Оно не вступает в существование про него нельзя сказать что оно существует. Про него можно сказать что она проявилась. Вот так проявилось понятие проявило себя. Читайте как вот читайте как написано",
      "ParagraphType": 10,
      "OffsetSeconds": 1815
    },
    {
      "Index": 86,
      "Text": "Вы хотите потому что подход у нас такой что каждый товарищ который изучает науку логики любую другую науку сначала должен изучать то что есть. А потом пытаться придумывать. Что нибудь такое которое на этой основе можно построить но если человек собирается строить на этой основе где то кусочек прочитал и начинает что то придумывать это совершенно неверный ход",
      "ParagraphType": 10,
      "OffsetSeconds": 1834
    },
    {
      "Index": 87,
      "Text": "Вы доведите дело до конца изучения науки логики истройте пожалуйста свои. А это не строительство системы это называется не видеть тех звеньев которые здесь есть. Звенья очень важные и вот переходы если там можно было говорить о том что",
      "ParagraphType": 10,
      "OffsetSeconds": 1858
    },
    {
      "Index": 88,
      "Text": "Когда для какой нибудь сути дела или для мыслимые вещи созданы все эти условия она вступает в существование здесь уже вступление к существованию нельзя говорить уже это существование. Позади мы проехали его евгений николаевич а вы нас возвращаете назад",
      "ParagraphType": 10,
      "OffsetSeconds": 1874
    },
    {
      "Index": 89,
      "Text": "Вы реакционер. И что. А вот мы вас осуждаем изоляционность. Что хорошего. Ну я застряю конечно вопрос потому что мы должны двигаться вперед. До меня мало времени это для осуждения потому что я стал 25 минут",
      "ParagraphType": 10,
      "OffsetSeconds": 1890
    },
    {
      "Index": 90,
      "Text": "А я еще никого кроме вас не успел осудить это значит как то я не дорабатываю. Так. Идем дальше понятие. Имеет своей непосредственной предпосылкой субстанцию она видит в себе то что понятие есть как проявившийся",
      "ParagraphType": 10,
      "OffsetSeconds": 1915
    },
    {
      "Index": 91,
      "Text": "Вот обратите внимание. Что товарищ гегель для нашего с вами удобства. Проявившиеся пишет. Вообще вот обратите внимание пишет курсиву иногда выделяет жирным чтобы мы не пропустили чтобы мы не не удочерялись чтобы мы обратили внимание а мы значит свое поем о чем мы будем петь свое вот вы читайте что вы все поняли я вот не считаю что я понял завкой логики",
      "ParagraphType": 10,
      "OffsetSeconds": 1931
    },
    {
      "Index": 92,
      "Text": "Поэтому я вас остерегаюсь тут петь свое по некоторым вопросам. Вот мы сейчас зашли в такое поле. Которые для нас малоизученными являются не только для нас мы прекрасно знаем что у нас особенных конкурентов",
      "ParagraphType": 10,
      "OffsetSeconds": 1956
    },
    {
      "Index": 93,
      "Text": "На все изучения науки логики что то там или нет. Вот у нас есть разные кружки разные занятия. Стаха до середины днепра таких птиц которые долетели. Вообще немного. Диалектическое движение субстанции через причинность и взаимодействие есть поэтому непосредственно генезис понятие тут прям написано что является генезисом понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 1969
    },
    {
      "Index": 94,
      "Text": "То есть не надо придумывать. Вот если написано я спрашиваю что является я говорю берете и пишете диалектическое движение субстанции через причины взаимодействия поэтому непосредственно генезис понятие. Можно ответить если человек читал может ответить если он не внимательно читал он не может ответить но мы должны внимательно читать мы же кружок по изучению",
      "ParagraphType": 10,
      "OffsetSeconds": 1994
    },
    {
      "Index": 95,
      "Text": "Потом они просто прежде чем вы любите если вы любите другое то любите другое а мы тут любители гегельской диалектики. А почему мы ее любим только это гениальная книга. А гениальных мало. Вот любим мы гениальное что я в этом что то есть плохое",
      "ParagraphType": 10,
      "OffsetSeconds": 2014
    },
    {
      "Index": 96,
      "Text": "А кто то любит посредственные. Ну мы рады ему что он любит посредственно или какое нибудь пустое он что нибудь изучает. Я пустой изучать долго и не к чему а вот гениальный. Заслуживает того чтобы внимательно отнеслись",
      "ParagraphType": 10,
      "OffsetSeconds": 2028
    },
    {
      "Index": 97,
      "Text": "К этим высказываниям то что гегель себя зарекомендовал ковчег который зря то не будет говорить. Потому что он если он здесь сказал то он подумал о том как он раньше сказал и как потом скажет позже. Потому что это не просто",
      "ParagraphType": 10,
      "OffsetSeconds": 2043
    },
    {
      "Index": 98,
      "Text": "Высказывания по некоторым предметам это система знаний об этой системы знаний. Все повороты мысли существенны. И мы за этими поворотами мы сюда логика что это такое это движение мыслей правильно. Передвижение понятий",
      "ParagraphType": 10,
      "OffsetSeconds": 2056
    },
    {
      "Index": 99,
      "Text": "В которых выражено движение мысей. Так. Дальше. Понятие есть истинно субстанции что этим сказано что вот непосредственно предшественникам. Понятие мы все отвечаем на тот же вопрос где генезис то понять является субстанция",
      "ParagraphType": 10,
      "OffsetSeconds": 2070
    },
    {
      "Index": 100,
      "Text": "То есть если мы хотим в этом вопросе лучше разобраться что надо делать. Отложить пока вот это то взять. 1 том и конец 1 тома. Поизучать что такое субстанция. При этом. Вегель обращает наше внимание на то что вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2088
    },
    {
      "Index": 101,
      "Text": "Само понятие как отдельное понятие разработал. Кампиноза. Никанта спинода. Это 2 разных человека. Я спокойно принимаю мне у них сняли очки и поэтому на 2 разных не чусов да сразу раз и. Это 2 разных человека спиноза причем у спиноза это вот такого ну идем известен",
      "ParagraphType": 10,
      "OffsetSeconds": 2105
    },
    {
      "Index": 102,
      "Text": "Но у спиноза это все изолированное категории. Изолированы. И он так сказать вот ее с 1 стороны ввел а он что делает он он что сказал что не надо отбрасывать все философские концепции критика должна быть не в том должна состоять",
      "ParagraphType": 10,
      "OffsetSeconds": 2136
    },
    {
      "Index": 103,
      "Text": "Что мы их отвергаем и что то другое если мы других отвергаем и рядом ставим другое то мы как раз. И не возвышаемся над ними. А вот он и включает их. Он их включает и переваривает включает систему находит место",
      "ParagraphType": 10,
      "OffsetSeconds": 2154
    },
    {
      "Index": 104,
      "Text": "Для вот этого поворота мыслей. Который для свинозы был не поворот а вот главное основное. Вершина а это не вершина. А вершины он пошел дальше а это. А это вот снято в виде. Вперед же. Так. А так как необходимость есть определенный способ отношения субстанции то свобода оказывается истинной необходимости",
      "ParagraphType": 10,
      "OffsetSeconds": 2169
    },
    {
      "Index": 105,
      "Text": "И с космо отношение понятия. Вот для всех известно такое высказывание что свобода есть осознанная необходимость а здесь говорится другое свобода окажется истинной необходимости. А что такое свобода истина необходимости какой это расшифруйте мы уже знаем",
      "ParagraphType": 10,
      "OffsetSeconds": 2195
    },
    {
      "Index": 106,
      "Text": "Что означают такие высказывания у гегеля что скажем какая то категория истинно предыдущий. Это просто означает что это следующий категории что свобода. Это категория более развитая чем. Необходимость и больше ничего тут не сказано что свобода является естественной необходимостью это если кто то думает что это определение свободы",
      "ParagraphType": 10,
      "OffsetSeconds": 2210
    },
    {
      "Index": 107,
      "Text": "Это не так а просто свобода есть истина необходимости. То есть если вы перешли к свободе это уже необходимость там есть. Есть у тебя знаешь ли мы. Говорим о какой то свободе то. Мы должны посчитаться что необходимо",
      "ParagraphType": 10,
      "OffsetSeconds": 2234
    },
    {
      "Index": 108,
      "Text": "Тяготения должны посчитаться не надо прыгать с 13 этажа и не надо где если там 500 вольт. Вот так вот проверять это сильно большое напряжение или нет. Потому что свобода известена необходимостью. Чтобы перейти к свободе надо прежде всего понять",
      "ParagraphType": 10,
      "OffsetSeconds": 2251
    },
    {
      "Index": 109,
      "Text": "В чем необходимость и это не значит необходимость вовсе не решает вас. А свобода включает вся необходимость правильно. А если вы будете рассматривать свободу как не включающая вся необходимость как будет называться категория сейчас вы можете реабилитироваться",
      "ParagraphType": 10,
      "OffsetSeconds": 2269
    },
    {
      "Index": 110,
      "Text": "Не не смогу не хотите реабилитироваться. Другого направления то есть вы сейчас не на кружке. Понял понял я вам это временно я то есть до окончания кружка в онетбрушке как только буржуаз закончится вы на кружке понял извините стая по безбоку",
      "ParagraphType": 10,
      "OffsetSeconds": 2286
    },
    {
      "Index": 111,
      "Text": "Как называется такая категория которая абстрагируется. От необходимости. В отличие от свободы свобода не абстрагируется от необходимости свободы. Нет нет а действительно. Нет еще конкурс. Нет вы просто хотели посмотреть чтобы вы походить и показать что они тоже не могут а то я вообще на вас нападаю говорит вот смотрите на них они тоже никто не может сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 2311
    },
    {
      "Index": 112,
      "Text": "Нет нет просто вы подготовили вопрос заранее. Конечно чтобы никто не смог да я только это вот тот главный вопрос который я подготовил до этого довел и тут останется. Можно я отвечу на этот вопрос как вы понимаете если вы на меня конечно используете",
      "ParagraphType": 10,
      "OffsetSeconds": 2341
    },
    {
      "Index": 113,
      "Text": "Ну я то вычитал отсюда. Секрет очень простой это я все вычитал из чего. Надо внимательно читать науку логику. И там есть категория похожая на свободу. Который называется pracebool. Произвол есть такое понятие очень хорошее а произвол а что хочу то и делаю",
      "ParagraphType": 10,
      "OffsetSeconds": 2361
    },
    {
      "Index": 114,
      "Text": "Какое ваше дело хочу вот и пусть 500 возьму и так вот и сделаю. А ваше то какое ясно. Хочу и выпрыгнуть с 15 дальше мало что ли а мало что ли сняли всех и навсегда остались молодыми. Ну всегда. А вот мы с вами будут фотографии смотреть ну что за люди а это вот люди все молодые красивые",
      "ParagraphType": 10,
      "OffsetSeconds": 2380
    },
    {
      "Index": 115,
      "Text": "Произвол. И вот сплошь и рядом. Если спросишь что такое слово то что я хочу то и не. А что ты сейчас хочешь. Или человек не думает о том что он хочет из этих самых хотений получается. То что может привести к гибели этого человека",
      "ParagraphType": 10,
      "OffsetSeconds": 2404
    },
    {
      "Index": 116,
      "Text": "Причем он хотел сделать то что хочет и сделал то что хотел. Или он хочет с вами будет делать. Об этом не думает. Ну скажем если мы возьмем эту трагедию которая была в кемерово. Вот эти самые хозяева и начальники этого развлекательного центра они",
      "ParagraphType": 10,
      "OffsetSeconds": 2421
    },
    {
      "Index": 117,
      "Text": "Трухаусы лесные свободы а произволов. А этот произвол исходил из чего из на жилы а вовсе не из разгюдяйства потому что им на все если бы тут исходить не из произвола надо было это сделать и за это заплатить и вот это сделать и доход был бы поменьше",
      "ParagraphType": 10,
      "OffsetSeconds": 2439
    },
    {
      "Index": 118,
      "Text": "И жертв было бы поменьше если бы даже было бы такой случай. А то ничего не включается ничего не спит. Не срабатывает а почему. А будто бы это касается только этого центра я читал незадолго до этого как",
      "ParagraphType": 10,
      "OffsetSeconds": 2457
    },
    {
      "Index": 119,
      "Text": "Вот при на 1 из площадей пытаюсь автомобилист скайден выскочил из машины у нее машина загорелась. И тут как раз много рядом машин они все. Выскочили. Человек 10 15 и не снимали бегут. С 2 огнетушителями каждый человек 10 20 огнетушитель",
      "ParagraphType": 10,
      "OffsetSeconds": 2473
    },
    {
      "Index": 120,
      "Text": "Работал 2. Вы когда покупаете огнетушитель а вы всегда проверяете. Мы проверили. Вы понимаете следующий а следующий серф вы этот проверь до следующих. Работает они вам могут подавать для проверки 1. Которые а продавать совсем другие",
      "ParagraphType": 10,
      "OffsetSeconds": 2491
    },
    {
      "Index": 121,
      "Text": "А сколько я это прыгал что хочу то и продаю не надо кошмарить бизнес. Понял. Не надо кошмарить бизнес кстати на счет есть произвол то есть кошмарить не надо то есть продлили кстати после кемеровских событий продлили налоговую каникулы",
      "ParagraphType": 10,
      "OffsetSeconds": 2508
    },
    {
      "Index": 122,
      "Text": "Не надо ничего вот это все пусть они сами все делают. Ну в этом собственно и суть диктатуры нет мы сейчас делаем другие не надо путать свободу. И про ведро. Ратные категории. Это важно же. И мы с этим сталкиваемся люди сплошь и рядом понимают свободу как прыгнул",
      "ParagraphType": 10,
      "OffsetSeconds": 2527
    },
    {
      "Index": 123,
      "Text": "А как у маркса занимается свобода. Тонь встань это у энгельса. А что то на необходимость вот я хочу вам привести пример который говорит о том что это не определение. Это обсуждение о свободе правильное совершенно",
      "ParagraphType": 10,
      "OffsetSeconds": 2551
    },
    {
      "Index": 124,
      "Text": "Можем так свобода есть осознанная необходимость. Ну вроде так вы про меня можете сказать я твердое тело. Это правильно же значит пример а опровергающий пример я. Всего в грамм за 1000 р. Меня поймали. Далее 7 лет",
      "ParagraphType": 10,
      "OffsetSeconds": 2569
    },
    {
      "Index": 125,
      "Text": "И сижу я. В этой самой. Хорошей обстановки в тюрьме 1 2 года просидел это хорошее место в отличие от нашей суеты жизни когда некогда позаниматься там уже посидеть и подумать обдумать то что не успеваешь обдумать",
      "ParagraphType": 10,
      "OffsetSeconds": 2596
    },
    {
      "Index": 126,
      "Text": "И вот я понял как после обдумывания что воровать нехорошо. Что правильно меня судили правильно приговорили и правильно я еще буду сидеть 5 лет. А создал я необходимость. Ну все равно необходимость чтобы меня посадили и держали стой 5 лет я свободный буду сидеть",
      "ParagraphType": 10,
      "OffsetSeconds": 2609
    },
    {
      "Index": 127,
      "Text": "Вот у маркса. Маркса это есть такое определение свободы. Очень хорошая. И на удивление и вообще никто не знает на удивление. Вот знает мортовен. Как найти его господство. Легкосмос нато сверясь над созданием дела",
      "ParagraphType": 10,
      "OffsetSeconds": 2632
    },
    {
      "Index": 128,
      "Text": "Вот вам помотать все серьезно помог да дегтярев. Вот я всегда удивляюсь. Вот и по отношению к другим товарищам вот возьмешь какое нибудь гениальное определение борис николаевич вот вы любите тоже так. А он развелся слабо а вот так переставит",
      "ParagraphType": 10,
      "OffsetSeconds": 2649
    },
    {
      "Index": 129,
      "Text": "Чтобы она уже не была гениальной и это завышевает я не понимаю почему. Вот что вот не скажем и у ленина берут. Что такое лю марса ювенгель драться перестали и сразу получается. А это люди это гениально они так просто ведь не говорят",
      "ParagraphType": 10,
      "OffsetSeconds": 2664
    },
    {
      "Index": 130,
      "Text": "Мне просто виднее скажут. Нет вот переставить как будто бы. Это неважно очень важно. Например легче по моему запомнить гениальное определение чем пустые. Или какие то. Никчемные определения. Господство над обстоятельствами со знанием дела если господство на обстоятельствах она может быть абсолютно",
      "ParagraphType": 10,
      "OffsetSeconds": 2679
    },
    {
      "Index": 131,
      "Text": "Не может быть. Потому что мы должны знать что спрыгивать не надо с 13 этажа значит если 500 вольт так не надо вот пальцы засовывать. Мы знаем что и другие все законы действуют что есть необходимость. Которые с которой надо считаться",
      "ParagraphType": 10,
      "OffsetSeconds": 2700
    },
    {
      "Index": 132,
      "Text": "Но при этом вы свободны или не свободны. Свободным и когда. Мы господствуем над обстоятельствами а тогда мы господствуем когда мы знаем все вот эти необходимость правильно. А если мы этого не знаем мы столкнемся с этой необходимостью",
      "ParagraphType": 10,
      "OffsetSeconds": 2717
    },
    {
      "Index": 133,
      "Text": "Там где ее. И ждем. Поэтому чтобы быть свободным мы свободными надо конечно необходимо знать. Но это не знаю но надо господство господствует обстоятельство мы это делаем не потому что мы намерились это сделать а потому что нас",
      "ParagraphType": 10,
      "OffsetSeconds": 2729
    },
    {
      "Index": 134,
      "Text": "Заставляет. Достоятельства. То человек не свободен. Вот более обстоятельств я попал в такую ситуацию что вынужден был упасть и умереть и все. Что по тебе. Все свободные и так далее да это. Нет это вот тут другое говорится здесь говорится то что мы уже с вами усвоили когда говорится что вода оказывается истинной необходимости",
      "ParagraphType": 10,
      "OffsetSeconds": 2748
    },
    {
      "Index": 135,
      "Text": "Есть говорится что свобода включаем в себя. Необходимости являются более сложной категорией чем. Необходимо тебе больше ничего тут не говорить. Как хотите но это более сложная категория включающая в себя необходимость",
      "ParagraphType": 10,
      "OffsetSeconds": 2777
    },
    {
      "Index": 136,
      "Text": "Ну не ограничивающаяся этой самой необходимости потому что я бы ограничивал сири это была необходимость. А она есть она необходимости. А раз истиной то есть она дальше пошла. То есть надо дальше смотреть не то не опускать этого",
      "ParagraphType": 10,
      "OffsetSeconds": 2792
    },
    {
      "Index": 137,
      "Text": "Погода. Так. Дальше. Субстанция есть абсолютная и сущая в себе для себя действительная обратите внимание. В тюмени в качестве для вас написано. Вы хотели про действительность узнать но не хотели узнать из это из у гегеля где про это специально написано",
      "ParagraphType": 10,
      "OffsetSeconds": 2807
    },
    {
      "Index": 138,
      "Text": "Для вас написано для. Да на следующей странице 2 страница вообще если это вот а понятие вообще. Для вас написано специально. Есть есть абсолютно есть случаи что станция есть абсолютная есть сущая в себе и для тебя действительна",
      "ParagraphType": 10,
      "OffsetSeconds": 2833
    },
    {
      "Index": 139,
      "Text": "Сущее себе и для себя действительно. Что такое действительные знаете. Вот то есть не помните действительно это единство сущностей существования. А это в себе и для себя действительно это уже не такой который сложно просто из чего то",
      "ParagraphType": 10,
      "OffsetSeconds": 2856
    },
    {
      "Index": 140,
      "Text": "А которые уже просто единство это только моменты которые в нем утонули. Нет николаевич если вот мы. На себя обратимся на вас или на меня. То желудок сердце и другие органы нашего тела. Они не существуют отдельно они нас утонули",
      "ParagraphType": 10,
      "OffsetSeconds": 2875
    },
    {
      "Index": 141,
      "Text": "Если вы не согласны с этим проконсультируйтесь с медиками они вам. Удалось их отрезать. Тогда они уже не являются. Элемент америка. Машу они вернее моментами не являются а уже алименты. Иркутские удаляемые и так далее или заменяемые чем то там",
      "ParagraphType": 10,
      "OffsetSeconds": 2892
    },
    {
      "Index": 142,
      "Text": "Протезами. И прочие поэтому есть абсолютная что у вас вот сейчас. Это вы отметитесь потом уже не успеете уже все с вами уже все. Закончат так дальше что мы тут еще видим. Активная субстанция есть причина она действует",
      "ParagraphType": 10,
      "OffsetSeconds": 2913
    },
    {
      "Index": 143,
      "Text": "Это важно. Ладно то есть надо брать. Понятие уже как тоску действует правильно. А не такое понятие. Вот как она действует как он действует то что. Вот вы наверное хотите улучшить яблоко или сделать то что соответствует понятию яблоко",
      "ParagraphType": 10,
      "OffsetSeconds": 2938
    },
    {
      "Index": 144,
      "Text": "Правда вырастить а не то что не соответствует понятию яблок. Вы стараетесь это сделать. Сорта старайтесь вывести какие то да. Проводите работу. Коллекционные что вы к чему. Ведете дело. К тому чтобы это больше соответствовало понятию яблока",
      "ParagraphType": 10,
      "OffsetSeconds": 2955
    },
    {
      "Index": 145,
      "Text": "Если взять в парк более сложный объект если более сложный объект взять там капитализм. Не можем. Вы хотите сразу прыгнуть нам сейчас зачем вам брать более сложный объект. А чем вы думаете а что яблоко очень простой объект ну и кожура есть у него есть самые есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2974
    },
    {
      "Index": 146,
      "Text": "Клетки. В эти семена вот скажите мне вот яблоко круглые видели да. Ну так если в разрезочке какая будет картинка там. Вот так разведыватель не вот так как обычно режут. А вот так вот развеешься скажите какая будет какой узор какой узор какой у тебя узор какой узор будет я не знаю",
      "ParagraphType": 10,
      "OffsetSeconds": 3001
    },
    {
      "Index": 147,
      "Text": "Вот видите он не знает что хочет капитализм не знает как яблоко. Построено площадь изучать капитализм. Так сколько там концов будет. Тихо тихо тихо вот так вот разрезать вот так вот лежит яблоко. Палочка кверху вот так реже плоскости",
      "ParagraphType": 10,
      "OffsetSeconds": 3018
    },
    {
      "Index": 148,
      "Text": "В конце концов. 5 там пятиконечная звезда будет. А наши. Чем больше городские власти боятся повесить в бесконечную звезду на крест. Да не на креме на елке который четырехугольный так и уродливый и пишет вы видели такой ужас такой висит какая то четырехугольная какая то картина",
      "ParagraphType": 10,
      "OffsetSeconds": 3035
    },
    {
      "Index": 149,
      "Text": "Они думают что это обязательно связано. С какой то политикой яблоко видимо с политикой связано это наверное с киевлинским связано. Конечно ты конечно пиздишь. Убойная звезда это на самом деле символ. Что мы сейчас выяснили что вы яблоко даже не знаете",
      "ParagraphType": 10,
      "OffsetSeconds": 3058
    },
    {
      "Index": 150,
      "Text": "Настроена вы хоть его не только так режьте а еще вот так. Я просто не хожу на кружки по изучению яблок. А как же так надо сначала было в тот угрюме. А зачем для такого простого вопроса брать такой сложный предмет вот если вам нужно забить",
      "ParagraphType": 10,
      "OffsetSeconds": 3087
    },
    {
      "Index": 151,
      "Text": "Забить гвоздь возьмете. Молоток а вам нужен для этого молот. Не нужен. А если вам нужно небольшую ямку выкопать вы будете наверное лопату возьмете. А может вам шагающий экскаватор нужен. Мы же какой вопрос тут решаем зачем нам для такого простого вопроса",
      "ParagraphType": 10,
      "OffsetSeconds": 3106
    },
    {
      "Index": 152,
      "Text": "Проект такое сложное явление потому что вы возьмете капитализм от этого капитализма и увидет что то ли ровно то. Что мы можем на примере яблока. Посмотреть зачем нам тогда это. То есть себе роды. Вот сейчас роды идут диалектики вы роды должны собирать",
      "ParagraphType": 10,
      "OffsetSeconds": 3124
    },
    {
      "Index": 153,
      "Text": "Усложнять или упрощать. С помощью рисования должно быть. У нас из кружок это помогает рождению диалектического мышления а вовсе не затрудняюсь его сейчас натолкаем и социализм а капитализм а сейчас долин что не был",
      "ParagraphType": 10,
      "OffsetSeconds": 3140
    },
    {
      "Index": 154,
      "Text": "И перево владения. Значит я что хочу вас попросить товарища попросить хочу чтобы вы тут. Вот это такой. Продел о понятии вообще. В котором еще нет такого дальнейшего логического движения поэтому выясняй где мы остановились",
      "ParagraphType": 10,
      "OffsetSeconds": 3157
    },
    {
      "Index": 155,
      "Text": "Специально останавливаться на что к этому предшествовало. И что где мы находимся. Мы прежде чем отправиться в дальнейший путь освоились с кораблем. На котором мы поплывем. Чтобы вот это было. Ясно и здесь очень много интересно",
      "ParagraphType": 10,
      "OffsetSeconds": 3177
    },
    {
      "Index": 156,
      "Text": "Вот написано причина производит действие при том в некоторой другой субстанции она и теперь мощь. Отношения к некоторым другого. Почему она теперь мощь. Потому что раньше она была причина а здесь она уже",
      "ParagraphType": 10,
      "OffsetSeconds": 3193
    },
    {
      "Index": 157,
      "Text": "Росонах. Тоже осталась сзади а ты что значит в зале. Что она такой момент. Понятие на мощь. Мы можем сказать что когда вы видите как деревья зеленое яблоко. Это 2 а потом идет идет. Это яблоко. А не наливает наливает вот эту вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3208
    },
    {
      "Index": 158,
      "Text": "Мощь получается в россии. Арсения. Показывает вызревание. Или там как колосятся хлеба или как они вызревают голубая тоже некоторая мощь. Которая это должно быть. Вращения у тебя показы. Или как дети в дании",
      "ParagraphType": 10,
      "OffsetSeconds": 3230
    },
    {
      "Index": 159,
      "Text": "Несмотря на то что они все время делают то что они умеют и именно потому что они делают все то что. Потому что не умеет они сначала. 1 продлевает 2 3 4 потом начинает. Ходить потом начинает говорить. И быстро быстро развивается",
      "ParagraphType": 10,
      "OffsetSeconds": 3251
    },
    {
      "Index": 160,
      "Text": "А потом когда они доходят до известного. Они говорят мы уже это все знаем и поэтому стараешься. Особенно не переутруждаться и не переходить свои пределы. Что касается активной субстанции то а вот здесь есть перевод причины в действии в ее другой в положенность",
      "ParagraphType": 10,
      "OffsetSeconds": 3266
    },
    {
      "Index": 161,
      "Text": "Положенность это та категория с которой мы знакомы и я думаю что не все ее освоили что такое положенность. То что берется не из просто само по себе а как некое отрицание. Сотрясание. Оно положено. Предполагается что есть некое отрицание этого они само по себе изолированы",
      "ParagraphType": 10,
      "OffsetSeconds": 3291
    },
    {
      "Index": 162,
      "Text": "В действиях причина обнаруживается тем что она есть действует рождественско с причиной. Они есть некоторые другие причина следует наобнаруживать в процессе действия. Как то что она есть по существу. То что она есть по существу",
      "ParagraphType": 10,
      "OffsetSeconds": 3313
    },
    {
      "Index": 163,
      "Text": "Но она еще не по форме. Она обнаруживает себя. Действию в действие себя причина обнаруживает. Можно было бы считать что причины обнаружили себя в причине. Не получается просто пустое тождество. Никакого движения логического",
      "ParagraphType": 10,
      "OffsetSeconds": 3330
    },
    {
      "Index": 164,
      "Text": "Субстанция торжественно самой собой лишь своей противоположности и это составляет абсолютное тониство субстанций. Как 2 активная субстанция проявляется как причина. Или первоначальность через процесс действия",
      "ParagraphType": 10,
      "OffsetSeconds": 3351
    },
    {
      "Index": 165,
      "Text": "То есть когда она полагает себя как противоположность самой себе. Ну раз она в другом себя проявляет это же противоположность. А противоположность нет не слышите слово положенность. Анапа. Проявляясь я как свою противоположность противоположность",
      "ParagraphType": 10,
      "OffsetSeconds": 3365
    },
    {
      "Index": 166,
      "Text": "Положенность. Противоположное тому что было причиной действия же не остается причины она становится действием то есть оно противоположное причине. То есть причина проявляет себя как противоположность где",
      "ParagraphType": 10,
      "OffsetSeconds": 3385
    },
    {
      "Index": 167,
      "Text": "В 10. Вот я очень советую это почитать вот эти все места и подумать над этими категориями потому что. Тут вот как раз вот тот язык. Очень продуманный очень продуманный и очень точный который подводит итоги тому что было 1 2 томах",
      "ParagraphType": 10,
      "OffsetSeconds": 3397
    },
    {
      "Index": 168,
      "Text": "В 1 2 книгах или в 1 томе обительный логик. И которые нас как бы настраивают на правильное понимание того что будет. Вот в этом в этой книге учение о понятии что необходимо. Быстро перелистай и пойти дальше",
      "ParagraphType": 10,
      "OffsetSeconds": 3418
    },
    {
      "Index": 169,
      "Text": "Ну у нас какая задача пройти пройти это или. Или понять а понять значит выразить понять а понять и выразить как такое единство в идеале сущности. В котором быдеи сочницы утонули. А мы уже получили. Более высокая",
      "ParagraphType": 10,
      "OffsetSeconds": 3434
    },
    {
      "Index": 170,
      "Text": "Вот это более высокое. Я думаю что. Мы находимся на таком этапе. Когда здесь надо не столько бежать сколько. Вот внимательно это вот на этом остановиться подумать почитать всех а есть люди которые пристегивать книги всех снега пришли",
      "ParagraphType": 10,
      "OffsetSeconds": 3450
    },
    {
      "Index": 171,
      "Text": "И все смотрят книгу или нет. Нет а почему на кружок по науке логике который мы выбираем. Да это неправильно. Или я не прав. Ну я как самый непонятливый пришел с книгой. А другие. Все как то. А мы сейчас не глядим ну подглядываем немножко",
      "ParagraphType": 10,
      "OffsetSeconds": 3467
    },
    {
      "Index": 172,
      "Text": "Отглядываем так вопросы есть сейчас. В наше время занятие и тепло но вопросы мы можем. Ответить. Вот появляется притт. Те вы ее знаете и ее предположим. Ну это относится к тому что надо почитать. Читать подумать еще",
      "ParagraphType": 10,
      "OffsetSeconds": 3494
    },
    {
      "Index": 173,
      "Text": "Еще остановимся то есть вот мы. Тут не надо это продвигать. Потому что мы очень пришли к очень сложному материалу почему сложному. Потому что на самом деле вот это. Из чего сложены эти категории. Советы категории сложные всего того что мы",
      "ParagraphType": 10,
      "OffsetSeconds": 3517
    },
    {
      "Index": 174,
      "Text": "Мы изучали. В течение всего времени существования кружка. Правильно поэтому именно потому что мы уже теперь вас 500 набрали. И перешли. Потому что вот все. Предыдущие категории все в этом. Ну и в этом понятии изучаем понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 3529
    },
    {
      "Index": 175,
      "Text": "И это понятие по существу. Ну перейдет просто в идею. Полная противоположность с чем что сказал константин константинович. И потом в абсолютном идею поэтому здесь мы никуда не уйдем от этого. Понятия значит поэтому раз мы никуда от него не уйдем надо тут не пропустить уже то",
      "ParagraphType": 10,
      "OffsetSeconds": 3545
    },
    {
      "Index": 176,
      "Text": "Что очень важно. Вот понять а если мы даем. Определение объекта. Что. Если мы даем определение объекту то мы находимся в учении об идее в 1 книге. Ну содержать в панике. Если мы нет. Как же она может содержать все понятия когда вы даете определение",
      "ParagraphType": 10,
      "OffsetSeconds": 3563
    },
    {
      "Index": 177,
      "Text": "Пожалуйста определение определение. Что такое определение. Это качество определенной молекулы это определенность. Определение определение дайте пожалуйста которое качество. Но сущность она находится. Это единственный с другим моментом",
      "ParagraphType": 10,
      "OffsetSeconds": 3586
    },
    {
      "Index": 178,
      "Text": "Ну так это относится к простому нечто. Это относится к самому началу учения об истече вы сюда притащили. С самого начала. Не пришли с этими. Тут уже едут люди нас нагледают на самолетах а вы пришли на самокате",
      "ParagraphType": 10,
      "OffsetSeconds": 3610
    },
    {
      "Index": 179,
      "Text": "Вот если моя определенная елка позовем. Мы не даем определение я мы рассматриваем понятие яблока сегодня. Я не случайно вас спросил вы хоть яблоко то знаете а вы даже не резали его. Ну придете купите я буду зарыдаюсь и увидите пятиконечную звезду",
      "ParagraphType": 10,
      "OffsetSeconds": 3627
    },
    {
      "Index": 180,
      "Text": "Это говорит о неотбежности победы коммунизма это капитализм вы поставили этот вопрос. Который является единство сущностей. И существование как момент. Понятие яблок и когда вы если вы знаете понятие вообще в чем состоит то тогда и понятие яблок",
      "ParagraphType": 10,
      "OffsetSeconds": 3647
    },
    {
      "Index": 181,
      "Text": "Есть понятие яблоко это не значит что вы. Отвечать она просто что такое яблоко на вопрос что такое яблок отвечает учение об усении. А вы отвечаете и на вопрос что такое яблоко как всеобщее. То что делает все яблоки",
      "ParagraphType": 10,
      "OffsetSeconds": 3669
    },
    {
      "Index": 182,
      "Text": "Едиными яблоками. Все яблоки которые были. Во всем мире за все годы своего существования этого мира и будут еще. Поэтому это не вопрос а в определении ямы. А вопрос о его понятии что оно по своему понятию за гораздо более высокая категория",
      "ParagraphType": 10,
      "OffsetSeconds": 3685
    },
    {
      "Index": 183,
      "Text": "И более глубокое понимание. Поэтому а вы нас хотите вернуть назад в самое начало а мы упираемся. Мы и так не очень быстро идем а уж если нас возвращать совсем назад все будет плохо. Еще какие есть вопросы",
      "ParagraphType": 10,
      "OffsetSeconds": 3704
    },
    {
      "Index": 184,
      "Text": "Тогда мы на этом занятии нашего пруда. Будем считать на сегодня все окончено и в следующий раз продолжим. А что еще раз надо что сделать изучить вопрос. Изучить вопрос. Выключение понятие вот вот этот маленький разделчик",
      "ParagraphType": 10,
      "OffsetSeconds": 3720
    },
    {
      "Index": 185,
      "Text": "А понятие вообще. А понятие вообще вот что надо изучить. А тогда мы можем начать изучать субъективно. А когда пойдет субъективный стол выяснится. Начнешь опять загонять. Да а там какая страница то у меня страница 7 мы дальше 7 страницы не ушли",
      "ParagraphType": 10,
      "OffsetSeconds": 3740
    },
    {
      "Index": 186,
      "Text": "Нет а я уже до идеи дошел. Но это и здесь это нет проблем дайте открываешь оглавление и там можно дойти до любой категории очень быстро. Берите оглавление. И там еще место вам оставлено в этом. Это мы заняли страницу",
      "ParagraphType": 10,
      "OffsetSeconds": 3761
    },
    {
      "Index": 187,
      "Text": "Записать свое. Все бабылы в этой людмиле все все да. 24. 4 апреля. 24 апреля. У нас насыщенный будет не апрельский. Да 21 22 24. Вторник 24 апреля мы про с вами продолжим. 22 воскресенье конференция. 21 числа 22 когда же день занимался это 4 прыжок мне мне во всяком случае я вот удивляюсь у нас есть товарищи",
      "ParagraphType": 10,
      "OffsetSeconds": 3777
    },
    {
      "Index": 188,
      "Text": "Который проводит занятия кружка по диалекту в других регионах еженедельно я удивляюсь как. А что ты наименьшее что она еще готовишь и разговаривать то то конечно можно хоть каждый день иногда получается вот такой разговор",
      "ParagraphType": 10,
      "OffsetSeconds": 3828
    }
  ]
}