{
  "Pars": [
    {
      "Index": 0,
      "Text": "Давай решай мы начали с вами. В чем сложность. Ложись в том что мы все что изучаем рассматриваем как то что мы изучаем. Как непосредственно. А сущность по ее определению которые в общем то мы и усвоили это снятые бытия а что значит на этот этот как он бытия которая",
      "ParagraphType": 10,
      "OffsetSeconds": 42
    },
    {
      "Index": 1,
      "Text": "Отрицает себя отрицание бытия. То есть смысл сущности в отрицании бытия ну если говорить о том какое то значение имеет там для исследования для науки можно сказать что наука вообще никогда не доводится если поверхностно то что вот на поверхности она идет вглубь",
      "ParagraphType": 10,
      "OffsetSeconds": 71
    },
    {
      "Index": 2,
      "Text": "И если во что нибудь найдется оно тоже это рассматривает никак конец всего. А то к чему надо еще применить отрицание то есть еще пойти глубже и в этом смысле движение к сущности это постоянное движение науки",
      "ParagraphType": 10,
      "OffsetSeconds": 88
    },
    {
      "Index": 3,
      "Text": "И это касается и микромира это касается и познания человека это касается и познания общества. То есть никоим образом мы не можем. Удовлетвориться. С поверхностью но эта поверхность как философская категория выступает в прыжках бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 103
    },
    {
      "Index": 4,
      "Text": "Как быти а какой тут может быть тебе когда мы все ретучности может болгарить может в болгарии если вы так как раз вот вы сидите напротив. Ну раз она меня отрицает отрицается что бытие отрицание бытия это что ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 119
    },
    {
      "Index": 5,
      "Text": "То есть вообще сущность имеет вид ничто. То есть мы глядим на сущность. И когда мы на нее глядим мы начинаем вроде ее рассматривать изучать. Мы видим что это не сущность. Почему потому что то что мы рассматриваем как бы оно выступает как бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 141
    },
    {
      "Index": 6,
      "Text": "Но это не сущность а надо брать именно. Отрицание этого бытия. Поэтому. Движения в сфере сущности тоже. Если бы это была сфера материала от нечто переход к новому был через границу и так далее а здесь движение какое есть иное а нет иного никакого",
      "ParagraphType": 10,
      "OffsetSeconds": 157
    },
    {
      "Index": 7,
      "Text": "Нет иного потому что и бытия то как бытия нет и бытия есть только в своем отрицании или он говорит оно есть. Только в своем выхождении. Приходений. Его нету как непосредственно бытия. Поэтому. Это составляет вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 177
    },
    {
      "Index": 8,
      "Text": "Главную трудность в понимании. Всех этих категорий вообще не о сущности. Ну вот я готовлюсь. Сегодняшнего занятия. Вот подобрал некоторые так сказать парни. Такие важные положения которые мне кажется стоит рассмотреть для того чтобы и попытаться",
      "ParagraphType": 10,
      "OffsetSeconds": 194
    },
    {
      "Index": 9,
      "Text": "Прокомментировать. Чтобы их этого. Я бы сказал самое сложное начало. А в начале просто рефлексия. Что такое рефлексия значит есть ли эта рефлексия отрицания. Вот. Это равные самому себе отрицания. То в 1 класс",
      "ParagraphType": 10,
      "OffsetSeconds": 214
    },
    {
      "Index": 10,
      "Text": "Бытие берется как равное самому себе отрицание. Ну вот скажем бытие самсоненко берется как равное саму себе отрицание астахова. Он ее или астахов наоборот берется как отрицание самсоненко он сейчас и продемонстрировал это то не так это не так",
      "ParagraphType": 10,
      "OffsetSeconds": 233
    },
    {
      "Index": 11,
      "Text": "Все не этак. И так сказать утвердил свое. Бытие через отрицание сантоника. Не просто сказал если он просто утвержал я это я это не внушило бы никакого уважения он тут да. Демонстративно это сделал. Ну и надо сказать что",
      "ParagraphType": 10,
      "OffsetSeconds": 253
    },
    {
      "Index": 12,
      "Text": "Почему эта вот гегель в самом начале это разбирает совершенно абстрактность. Потому что потом это будет применять. Нельзя ни 1 категорию сущности взять. Через саму эту категорию надо брать сюда с отрицанием",
      "ParagraphType": 10,
      "OffsetSeconds": 272
    },
    {
      "Index": 13,
      "Text": "Потому что. Даже если он дальше если мы пойдем кто здесь тут. Что такое торги. Ну давайте то ли как абсолютная то ли правильно а раз абсолютное тождество это тождество в том числе. То чувство и неточность",
      "ParagraphType": 10,
      "OffsetSeconds": 287
    },
    {
      "Index": 14,
      "Text": "Раз уж она абсолютная то есть. Ну а что если то здесь свои не то здесь свое это не то не то. То есть различия. А различия абсолютные оно должно быть сейчас. В отличие от всего. От всего отличается от чего в том числе от себя",
      "ParagraphType": 10,
      "OffsetSeconds": 304
    },
    {
      "Index": 15,
      "Text": "Ну как кто здесь что если оно. Абсолютно даже если насовсем то есть и отрицательно. Со своим собственным отрицанием то есть не только. А если это различие то оно различие совсем то есть. С отличием различие это различие это что",
      "ParagraphType": 10,
      "OffsetSeconds": 320
    },
    {
      "Index": 16,
      "Text": "Это не то что сейчас. И дальше и дальше такие наблюдаются там категории как. Рарные. Просто разные. А что значит разные значит никак не указывается. На том чем они отличаются 1 другое разные и все. Ну если они разные",
      "ParagraphType": 10,
      "OffsetSeconds": 336
    },
    {
      "Index": 17,
      "Text": "Если пытаться выяснить чем они разница. И попытаться. Разбирайте эти различия то скорее. Вот это безразличие разных. Они просто разные. Приводит нас к тому что в чем то не одинаковая вся в чем то одинаковая",
      "ParagraphType": 10,
      "OffsetSeconds": 365
    },
    {
      "Index": 18,
      "Text": "А в чем мы об этом молчим не говорим. Одинаковую не одинаковую. Что то есть одинаковое что то есть не одинаковое. И. Разность в которой берется таким образом что разные стороны. 1 и того же. Они содержатся в каждой себе момент своей страны",
      "ParagraphType": 10,
      "OffsetSeconds": 388
    },
    {
      "Index": 19,
      "Text": "Ты еще содержит как. Как свою противоположность которую они исключают из себя. И тем самым находится в единстве 2 взаимоотключающихся сторон. Это уже получается противоположность которая потом уже это очень легко превращается в противоречие",
      "ParagraphType": 10,
      "OffsetSeconds": 413
    },
    {
      "Index": 20,
      "Text": "Противоречия и соотношения этих 2 сторон. Противоположных в 1 единстве. Это собственно говоря их взаимоисключающие друг друга. Это будет. Противоречие. То есть вот. Здесь довольно долго с самого начала",
      "ParagraphType": 10,
      "OffsetSeconds": 432
    },
    {
      "Index": 21,
      "Text": "С самого начала вигель подбирается к этой важнейшей категории противоречия. Потому что если говорить точно противоречие ведь везде и с самого начала становления уже есть противоречия. Потом. Когда мы говорим об изменении там тоже есть противоречия равенство с собой и неравенство с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 450
    },
    {
      "Index": 22,
      "Text": "Но там противоречие еще не разбирается. Там даже и слово этим не употребляется. Но когда мы это отошли и поняли что противоречие. Имеет место тогда когда есть ее разность. И отрицание этой разности. В чем каждый в каждой стране если то и другое каждая сторона",
      "ParagraphType": 10,
      "OffsetSeconds": 468
    },
    {
      "Index": 23,
      "Text": "Сторона одинаковости отрицает не одинаковость. Страна не одинаковая вся отрицательная одинаковость. Но если одинаково значит это предполагает что есть не одинаковость то есть не одинаковость есть. Понятие одинаковости",
      "ParagraphType": 10,
      "OffsetSeconds": 489
    },
    {
      "Index": 24,
      "Text": "Зачем говорить я бы одинаковый если бы была только одинаковая. Правда. Ну какой смысл говорить я бы одинаковый если нет не одинаковый. Точно так же что говорить о неодинаковости если есть только не одинаковость",
      "ParagraphType": 10,
      "OffsetSeconds": 503
    },
    {
      "Index": 25,
      "Text": "Ночь есть наверное одинаковый. Значит мне одинаковость может взята только через отрицание. Одинаковость. То есть на самом деле если вот в этих категориях покопаться. Каждый из них содержит в себе свое отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 515
    },
    {
      "Index": 26,
      "Text": "И вот когда мы их берем уже с содержанием это отрицание они уже теперь разные. Вот разные. И. Различные и в этом смысле противоположные. Ну противоположно они тогда когда мы еще и подчеркиваем что каждый момент содержит в себе",
      "ParagraphType": 10,
      "OffsetSeconds": 530
    },
    {
      "Index": 27,
      "Text": "Противоположные и каждый момент обратите внимание на это замечательное. Расположение которое как то некоторые проскакивают не усваивать. Что каждая сторона вот этой противоположности это целый и свой момент",
      "ParagraphType": 10,
      "OffsetSeconds": 547
    },
    {
      "Index": 28,
      "Text": "Целый и сломленный вообще вид противоречия. И все противоречие тоже имеет такой вид целый и свой момент потому что когда говорят вот. Стороны так разводят как это разные крылья как раскрылись все эти батареи",
      "ParagraphType": 10,
      "OffsetSeconds": 563
    },
    {
      "Index": 29,
      "Text": "Солнечный. Спутники которые вращаются вокруг земли. Это не так. Каждое противоречие это всегда. Имеет вид целые. В котором есть его же противоположность из за этого. Его прислонность как момент из за этого и целая выступает двояко и как",
      "ParagraphType": 10,
      "OffsetSeconds": 577
    },
    {
      "Index": 30,
      "Text": "Целое и как свой момент. Пример. Открой капризовский частный дом. Если капиталистическое производство как целое мы берем. Оно частное. Ну общественный характер в нем есть. Есть. Поэтому должны это целые рассматривать",
      "ParagraphType": 10,
      "OffsetSeconds": 597
    },
    {
      "Index": 31,
      "Text": "Как такое частное производство в котором развивается общественное характер производства то есть развивается момент его уничтожения. Что не понимают некогда вот зачем это капиталистическое производство мы сразу",
      "ParagraphType": 10,
      "OffsetSeconds": 618
    },
    {
      "Index": 32,
      "Text": "Мы нашли новый мир построенный из ничего. Не так чтобы возьмем капиталистическую промышленность. Капиталистический характер так сказать и его. Ну уничтожим как мы уничтожим уничтожим значит превратим в ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 629
    },
    {
      "Index": 33,
      "Text": "Мы не будем это разбивать. Машины как делали лыдитель да. А как превратить в ничто только 1 путем сделать. Общественные собственности. И тогда привести в соответствие общественный характер производства",
      "ParagraphType": 10,
      "OffsetSeconds": 643
    },
    {
      "Index": 34,
      "Text": "Форма собственности. Но если вы сделаете общественное производство что сразу исчезнет момент вот связанный. С обособлением с попытками в своих интересах использовать отдельными. Элементами группами рабочих коллективами предприятий вот самые выборы даже директоров коллективами",
      "ParagraphType": 10,
      "OffsetSeconds": 658
    },
    {
      "Index": 35,
      "Text": "Предприятия означающие несколько дней государство будет не в обществе указывать. Как что производить. А вот наше предприятие особенно. Разные бывают предприятия особенно удачное есть предприятие они хорошо смотрятся на рынке",
      "ParagraphType": 10,
      "OffsetSeconds": 676
    },
    {
      "Index": 36,
      "Text": "Я мог бы быстро обогащаться а другие там со своими со своей продукцией. Не очень. Хорошо смотрятся и не могут обогащаться. Поэтому тленин например говорил что в величайшем искажении. Основных начал советской власти",
      "ParagraphType": 10,
      "OffsetSeconds": 689
    },
    {
      "Index": 37,
      "Text": "И полным отказом от социализма является всякое. Прямое или косвенное в законении. Собственности рабочих и древних. В африке на их. Особый производств. Величайшим искажением. А у нас вот сейчас говорят вот мы создадим народное предприятие",
      "ParagraphType": 10,
      "OffsetSeconds": 704
    },
    {
      "Index": 38,
      "Text": "Все значит народная значит соберутся 200 человек объявят это предприятие народного что народ у нас 200 человек что ли. Это 200 человек этого народа. Какой то народ а. Это форма частной собственности. Это вот те самые денисы про которые дюрингианские которые критиковал в свое время",
      "ParagraphType": 10,
      "OffsetSeconds": 723
    },
    {
      "Index": 39,
      "Text": "Энгельс и говорил что это вот. Такие. Наивные мечты о том что если делать отдельные предприятия. Которые будут как бы управляться с самим рабочими а они потом по размеру с собой на рыночных началах взаимодействовать это будет все такое",
      "ParagraphType": 10,
      "OffsetSeconds": 743
    },
    {
      "Index": 40,
      "Text": "Ну это будет предприятие на которое рабочие капиталисты. Свои собственные все вместе взятые. Сами же и рабочий. Но они попадают в психию рынка. И поэтому одни естественно предприятия разорятся другие разбогатеют и мы вернемся",
      "ParagraphType": 10,
      "OffsetSeconds": 760
    },
    {
      "Index": 41,
      "Text": "К тому на круге своя с чего пошли. Роберт оуэн как. Роберт он так что он что мог сделать для своих короче кто сделал. И роберто он посеял на как звезда на горизонте и сгорелся. Почему его задавили ну это он как всякий капиталист плавал в этом сиреневом море пока не утонул",
      "ParagraphType": 10,
      "OffsetSeconds": 775
    },
    {
      "Index": 42,
      "Text": "Ну ему помогли. Можешь сказать помешались. Вот но он же известен чем не только не своими опытами а тем что он вот. Выступал как социалист то есть он выступал все таки за общественную собственность. Ну вообще если собственность нельзя сделать в рамках 1 предприятия",
      "ParagraphType": 10,
      "OffsetSeconds": 800
    },
    {
      "Index": 43,
      "Text": "Или попытка это сделать в рамках югославии ничего не привела. Но это вот мы уже перешли к конкретным примерам. Ну вот на что настраивают вот этот бегали в маленькой книжке или маленькой части которая очень если что то ничего вы",
      "ParagraphType": 10,
      "OffsetSeconds": 820
    },
    {
      "Index": 44,
      "Text": "Не можете взять. Без того чтобы не взять. Своим отрицанием. Ничего не очень никак нельзя будь особенно в учении о сущности потому что учения об иси вроде как взял бы себя и положить. А как вы тут положите когда вы берете отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 835
    },
    {
      "Index": 45,
      "Text": "Оно уже. Раз оно. Отрицание оно отрицает поверхность вы его берете то есть вы берете в том виде. В каком оно не есть то что вы берете. Ну правильно. Если я беру сущность и хочу ее рассмотреть. Раз я ее рассматриваю то я рассматриваю уже несущность",
      "ParagraphType": 10,
      "OffsetSeconds": 852
    },
    {
      "Index": 46,
      "Text": "Значит надо youtube. Точность рассмотреть через отрицание того что я беру. А раз через отрицание у меня вот это и все что я при этом получу. Как бытие. Все тоже раз оно бытие. А у нас снятые бытие значит опять не это не то значит опять не в игре",
      "ParagraphType": 10,
      "OffsetSeconds": 871
    },
    {
      "Index": 47,
      "Text": "И поэтому. Вот где ее леша до бесконечной отрицания почему эта рефлексия выступает как бесконечное отрицание вы ничего. Ни на чем не можете остановиться. Тем не менее можно классифицировать эту рефлексию",
      "ParagraphType": 10,
      "OffsetSeconds": 889
    },
    {
      "Index": 48,
      "Text": "Бесконечное отрицание причем про видимость про которую мы с вами уже говорили что сначала мы говорили есть существенные есть несущественные. Потом выясняется что. И существенно не существенно это и есть выражение все таки сущность расы существенно несучесть на сфере сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 900
    },
    {
      "Index": 49,
      "Text": "Поэтому существенно не существенно просто остатки бытия. В каком смысле остатки. Ну в том смысле что они всплывают в сущности как. Как некие ка некое наличные бытие но должны быть взяты с отрицанием а взятые с отрицанием они уже не существенны не существенны а просто видимость",
      "ParagraphType": 10,
      "OffsetSeconds": 917
    },
    {
      "Index": 50,
      "Text": "А в видимости. Ни двери таких категорий существенно не существенно а в ней. 1 категория кажемость или видимость которая означает. Что если она видимость она видимость а не сущность правильно. Это только видимость что мы изучали явицу",
      "ParagraphType": 10,
      "OffsetSeconds": 932
    },
    {
      "Index": 51,
      "Text": "С 1 стороны а с другой стороны. Видимость есть видимость самой сущности раса есть видимость того что мы изучили горецкий. На него же живут без видимости в сущности бесучницы вот как вы можете видимость оторвать от сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 952
    },
    {
      "Index": 52,
      "Text": "Вы хотели оторвать видимость от сущности. Принизить. Роль и значение нашего кружка. Если есть видимость значит есть и видимость сущностей. И другой вопрос насколько глубоко мы так сказать вошли в эту сущность но то что мы находимся в сущности это факт",
      "ParagraphType": 10,
      "OffsetSeconds": 965
    },
    {
      "Index": 53,
      "Text": "Уже потому что есть видимость. Пусть другие доберутся до этой видимости сущности. И после этого над нами посмеются мы с удовольствием их похвалим. Вот и пойдем за ними. Но пока так получается что в общем",
      "ParagraphType": 10,
      "OffsetSeconds": 981
    },
    {
      "Index": 54,
      "Text": "Так вот получается что у нас особенно то конкурентов и нет. То есть если кто видит какихнибудь конкурентов кто больше и лучше изучает науку логики гегеля. Срочно мне пожалуйста пишите мы сдадимся им впредь",
      "ParagraphType": 10,
      "OffsetSeconds": 997
    },
    {
      "Index": 55,
      "Text": "Пока к сожалению нам это не грозит не знаю почему. В чем дело. Вот и все открыто объявляем как надо изучать что читать. Как идти даже сообщаем на какой стадии мы находимся чтобы те кто нас догоняет и перегоняют знали уже",
      "ParagraphType": 10,
      "OffsetSeconds": 1014
    },
    {
      "Index": 56,
      "Text": "Но что то вот этого особенно. Поэтому. Как и говорится приходится рассчитывать. В этом смысле на себя. При этом вот эту самую. Видимость которая берется как это бесконечное движение как отрицание всякого",
      "ParagraphType": 10,
      "OffsetSeconds": 1031
    },
    {
      "Index": 57,
      "Text": "Это бытия в сущности. Она тоже может быть классифицирована и вот. Это рефлексия. Может быть взято как полагающий рефлекс. Ну вот поскольку это непривычно для трудящихся я. Могу на этом построить вспомогающий да что такое",
      "ParagraphType": 10,
      "OffsetSeconds": 1048
    },
    {
      "Index": 58,
      "Text": "Не было и стало. Полагающих ну это как раньше это соответствовало. Возникновение. Приход не чтобы ну здесь в изьяже нету. Поэтому здесь только положенность 1 есть. Вот из за этого утекает эта но ни к чему не приходится",
      "ParagraphType": 10,
      "OffsetSeconds": 1064
    },
    {
      "Index": 59,
      "Text": "Не приходит к тому что было какое то бытие это все равно движение ничто. Но положенность есть. Ну раз вы к этому приходите значит вы приходите от чего то. Раз вы приходите от чего то значит вы это что то предполагаете",
      "ParagraphType": 10,
      "OffsetSeconds": 1081
    },
    {
      "Index": 60,
      "Text": "Значит это предполагающий рефлекс. Ну если вы почему то приходите значит вы от чего то приходите. Значит это предполагающе значит мы предполагаемся. А единственный предполагающий. Полагающая рефлексия это",
      "ParagraphType": 10,
      "OffsetSeconds": 1095
    },
    {
      "Index": 61,
      "Text": "Определяющая рефлексия. Вот вам и репродуктивное определение. То есть вот то что мы там брали. Как некое небытие в качестве определенности на личном быте да. И это мы неслучайно хорошо освоили ему по крайней мере",
      "ParagraphType": 10,
      "OffsetSeconds": 1109
    },
    {
      "Index": 62,
      "Text": "Можем хоть опираться на то что там было так а здесь не так. Ну раз это отрицание бытия то это отрицание тех определений которые там были. Не такие определения. Ну то следовательно. Здесь определение вместо определенности и определений",
      "ParagraphType": 10,
      "OffsetSeconds": 1123
    },
    {
      "Index": 63,
      "Text": "Дать рефлективное определение. То есть они как бы. Есть у вас тут разница с собой в себе бытие. Есть равенство с собой равенство с собой своего отрицания. Так так равенство отрицательного с собой. Раз отрицательно с собой и оно вот это вот это вот спокойствие что вот мы получили отрицание и все",
      "ParagraphType": 10,
      "OffsetSeconds": 1138
    },
    {
      "Index": 64,
      "Text": "Нет не все раз мы получили ранчо с собой отрицание он все время отрицает все что мы получили. Или а собственно должна я с этого не гулять. Вот чтобы мы не построили все разрушается и раньше было так. Вы говорите когда мы говорили о прихождении",
      "ParagraphType": 10,
      "OffsetSeconds": 1159
    },
    {
      "Index": 65,
      "Text": "Все что. Возникает. Все время разрушается все уничтожается. Только там как бы существовало такое представление что есть бытие. А здесь из самого вообще. Где подвергнуто отрицание все сомнительно что. Оно есть оно просто есть оно с самого начала уже берется да",
      "ParagraphType": 10,
      "OffsetSeconds": 1176
    },
    {
      "Index": 66,
      "Text": "Есть такое которое есть в таком своем. Отрицание в своем ухождении. Если там мы делали такой акцент сначала мы брали вот бытие спокойное потом. Чистое ничто спокойное но уже возникновение такое бытие. Ой простите это такое ничто которое переходит в людей а которое есть только в своем отрицании",
      "ParagraphType": 10,
      "OffsetSeconds": 1194
    },
    {
      "Index": 67,
      "Text": "Правильно. Не что а бытие. Как прихождение история это такое бытие которое есть только в своем. Исчезновение. Ну и поэтому там как говорится мое. Это посмотрели. И там поскольку вещь как бы. Переходу к другому все время",
      "ParagraphType": 10,
      "OffsetSeconds": 1215
    },
    {
      "Index": 68,
      "Text": "А здесь в самом себе. Вот происходит это движение нет никакого иного. Которому. Об этом мы вообще уже не говорим после для себя. Я после того как мы рассмотрели бесконечное. Ну а какому куда можно еще и куда деться на вас на этого мира в какой мир мы можем улететь",
      "ParagraphType": 10,
      "OffsetSeconds": 1236
    },
    {
      "Index": 69,
      "Text": "Значит эти все противоречия отрицания находятся. Во всем во всем. И все берется. С отрицанием все говорят. Вот раз все берется с отрицанием потом это отрицание. Классифицируется на разность различия одинаковых снятий на хуй",
      "ParagraphType": 10,
      "OffsetSeconds": 1257
    },
    {
      "Index": 70,
      "Text": "И противоположность и противоречие. Кто это собственно говорил. Это из движения. Говорящую. И собственное доказательство того что все противоречиво что противоречиво все противно. А противоречие. Противоречия",
      "ParagraphType": 10,
      "OffsetSeconds": 1277
    },
    {
      "Index": 71,
      "Text": "Постоит в единстве. Тех сторон которые друг друга. Отрицает отрицает ну скажи. Капиталистов и рабочих в каждом. В террористическом производстве состоит в том что они а отрицают друг друга и б предполагают",
      "ParagraphType": 10,
      "OffsetSeconds": 1293
    },
    {
      "Index": 72,
      "Text": "Ну это рабочий этого капиталиста значит. Они предполагают что есть капиталист есть фабрика. Есть средства производства. В то же время они. Предполагающее средство производства не их. Поэтому они абсолютно свободны это капиталист не свободен у него фабрики мы же охрану",
      "ParagraphType": 10,
      "OffsetSeconds": 1311
    },
    {
      "Index": 73,
      "Text": "Ему нужно бухгалтерию вести. Можно то нужно все вот мы уже закупать материалы и можем менять оборудование он то есть как бы хозяйственный заботиться. В общественном благе. А рабочий он совершенно свободен",
      "ParagraphType": 10,
      "OffsetSeconds": 1328
    },
    {
      "Index": 74,
      "Text": "Пришел отстоял. Сделал уходи вот а если ты не устраиваешь. Вдвойне свободен тебя еще и освободили от работы. Почему говорят увольняют. То есть люди которые работают тем не более. Правильно. Потому что если увольняют на море уже после",
      "ParagraphType": 10,
      "OffsetSeconds": 1342
    },
    {
      "Index": 75,
      "Text": "И что говорит меня уволили и грузили. Странно. Странно как то сейчас. Зубы в боролись за землю за волю. За лучшую долю вот уже более есть. Ну лучше давление конечно. В америке это. Фотострофа безработица",
      "ParagraphType": 10,
      "OffsetSeconds": 1362
    },
    {
      "Index": 76,
      "Text": "А у нас счастье что ли. В америке. У нас нет не катастрофы если пенсионер. Катастрофа это не 50. Конечно самый лучший его с него надо его надо и постричь потому что он тормоз вообще нашей экономики. Потому что ну что брать олигархов они же организуют наше производство",
      "ParagraphType": 10,
      "OffsetSeconds": 1380
    },
    {
      "Index": 77,
      "Text": "Ни в коем случае нельзя допустить там. Никакого снижения прибыль. Ну у того же самого лисина сильна с миллиардов долларов. Как вы можете тронуть. А вот товарищ астахов там у него. До 2. Никак не на десятках",
      "ParagraphType": 10,
      "OffsetSeconds": 1407
    },
    {
      "Index": 78,
      "Text": "Не дорастают с понедельника ни за что. Продается 14. 13 14. Ну а ее же нельзя неприлично же забирать поэтому надо просто. Цены есть 13 14 проявляется в меньшем количестве капусты и кантов. И все красота это взаимоисключающие рефлексы",
      "ParagraphType": 10,
      "OffsetSeconds": 1423
    },
    {
      "Index": 79,
      "Text": "Вы рабочие боритесь за повышение уровня заработной платы. Капиталисты вместе со своим государством будут цены повышать даже если они не будут снижать вам номинальную зарплату. И получится вот такая картина",
      "ParagraphType": 10,
      "OffsetSeconds": 1444
    },
    {
      "Index": 80,
      "Text": "Так что. Вот это место с 1 стороны очень интересное с другой стороны очень непривычное. И привычнее потому что мы все таки. Воспитанный. В сфере бытия и как бы мы сферу бытия. Понимаем мы здесь считаемся",
      "ParagraphType": 10,
      "OffsetSeconds": 1459
    },
    {
      "Index": 81,
      "Text": "А на самом деле. Движение к истине идет же. Через отрицание бытия. Если кто не хочет истину познать ему не надо и это книжку и читать. А если он хочет видеть поверхностное явление он прочитал обучение и не надо",
      "ParagraphType": 10,
      "OffsetSeconds": 1476
    },
    {
      "Index": 82,
      "Text": "Заходить тем более не надо потому. Понятие касаться потому что уже понятия предполагает что учения сущности изучены и это снятие. Уже. В сущности и возвращении в бытие через. Которая просвечивает сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 1492
    },
    {
      "Index": 83,
      "Text": "Хотя. Замысел такой хороший. И стремление к этому тоже. Совершенно очевидно. А такой завлекательный потому что вот. Чтобы увидеть бы снова это бытие но не такой бытие. Через который ничего не видно что там за этим бытием скрывается",
      "ParagraphType": 10,
      "OffsetSeconds": 1506
    },
    {
      "Index": 84,
      "Text": "А вот такое бытие. Через которое просвечивает суть то есть снятые. Уже снята и сущность. Снятые случаи с нового возвращения к бытию. То есть отрицание отрицание. Сущность была отрицанием бытия. А понятие это",
      "ParagraphType": 10,
      "OffsetSeconds": 1522
    },
    {
      "Index": 85,
      "Text": "Сами сущимися и вот так эти движения к этому понятию. А ведь понятие это. Постижение в понятиях это и есть не что иное как наука. Поэтому тот кто скажем не пройдет этого учения о сущности и не дойдет до понятия он как бы",
      "ParagraphType": 10,
      "OffsetSeconds": 1539
    },
    {
      "Index": 86,
      "Text": "До науки логики не дошел. На угол оки не освоил. То есть он много полезного получил но вот. Поэтому те люди которые до конца дочитали. Даже они поняли не все. А свойство понял все пусть сейчас встанет и скажет я понял все или нам пусть про телеграфируют сразу",
      "ParagraphType": 10,
      "OffsetSeconds": 1557
    },
    {
      "Index": 87,
      "Text": "Мы будем сразу. Мы очень будем рады что есть такие люди которые кто пони. Сажен ленин который изучал он сколько раз пишет. Очень темно вернулся еще да. Или вроде того как. То что ничто от них что идет движение",
      "ParagraphType": 10,
      "OffsetSeconds": 1578
    },
    {
      "Index": 88,
      "Text": "Это понятно. В одних часов ничто этого пожалуй не может быть что значит пожалуй а пожалуй может быть пожалуй не может быть. Потому что а какой же есть может быть еще движение если есть сфера сущности. Никакого другого движения как движение в сфере сущностей не может",
      "ParagraphType": 10,
      "OffsetSeconds": 1595
    },
    {
      "Index": 89,
      "Text": "То есть нет такого бытия которое было конкуссией. Нету здесь есть просто. Отрицание которое равно саму себе. Это отрицание равно самому себе. Значит это раннее что соотносится отношение. Отрицание самим собой это что это вот некая бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 1612
    },
    {
      "Index": 90,
      "Text": "Отрицание то равно самому себе как вы считаете. Вот отрицание. Нет рахрамный самому себе. Ну так же можно взять. Просто она скажем рабочий класс это класс который. Как отрицание класса капиталистов можно взять а как отрицание классных рабочих о чем отрицание в том что они их нанимают на рабочий их планируют",
      "ParagraphType": 10,
      "OffsetSeconds": 1627
    },
    {
      "Index": 91,
      "Text": "Единство то есть есть. Можно сказать что если мы берем рабочего. Социалистической фабрики он содержит в себе капиталист понятие рабочее. Включайся включается. Если вы сказали наемный рабочий. Потому что если рабочий он всегда наемный а если он не",
      "ParagraphType": 10,
      "OffsetSeconds": 1663
    },
    {
      "Index": 92,
      "Text": "Есть ли это. Не коммунистический способ производства тут уже рабочий еще есть. Он уже не наемный. Скорее здесь наемный. Должны быть государственные служащие которые. Соглашается опять вернулись к тому что наемные государственные служащие повернули все это успеть известно их часть организовалась",
      "ParagraphType": 10,
      "OffsetSeconds": 1679
    },
    {
      "Index": 93,
      "Text": "И снова за связь заявила себя как. Как то будет нанимать раба. А до этого. Скажу некоторые идеи. Которые были ленина намеченными скажем. Скажем такого рода что надо установить зарплату. И все в уровне переселения или хорошего",
      "ParagraphType": 10,
      "OffsetSeconds": 1700
    },
    {
      "Index": 94,
      "Text": "Ну в госслужащим и не говорили что это. Это зарплата ожалования какая то зарплата что пожалуй это народ. Чиновником то есть он то и не работает. Поэтому как сделать. Чиновников заинтересованы в том чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 1717
    },
    {
      "Index": 95,
      "Text": "Они не свою зарплату получали. А повышали. Свою зарплату в месяц. Повышением то хоть бы уровня благосостояния всех но это у всех выше и у вас выше. У всех ниже у вас ниже то есть если мы понимаем общество",
      "ParagraphType": 10,
      "OffsetSeconds": 1734
    },
    {
      "Index": 96,
      "Text": "Коммунистическая что все приглись на связи. В 1 ведь и тян. Все сообща. Так и есть престижные есть кариники но все тянут. А если оказывается можно. Получается зарплата совершенно независимо от. Кроме того что не счяет основная масса",
      "ParagraphType": 10,
      "OffsetSeconds": 1748
    },
    {
      "Index": 97,
      "Text": "Население. Это вот тот строй который сейчас установился в россии. Вы очень устраиваете. Эту самую верхнюю часть альбрега. Поразитов и представляется самих потому что конечно они 1 функцию выполняют. Организации",
      "ParagraphType": 10,
      "OffsetSeconds": 1765
    },
    {
      "Index": 98,
      "Text": "Мы должны признать при том что мы должны признать что они безобразно выполняют функцию организации производств безобразность. Потому что с понятия. Специалистов по и то что. Он должен. Мыть с воплощением",
      "ParagraphType": 10,
      "OffsetSeconds": 1783
    },
    {
      "Index": 99,
      "Text": "Там возрастающего. Возрастающая история. Правильно капиталист капитал самозарастающая свяжусь а у нас. Саморазрушающаяся экономика. Саморазрушающиеся. Предприятий или даже самоуничтожающийся и чего они создали",
      "ParagraphType": 10,
      "OffsetSeconds": 1796
    },
    {
      "Index": 100,
      "Text": "Вот что создали наоборот уничтожили практически машиностроение. Настроение производственный инструмент. Узнаю только 1. Продать нефть купить на нефть то что продадут а нам сейчас санпини продают. Идите хотите китай покупайте который вовремя у нас приобрел хотите",
      "ParagraphType": 10,
      "OffsetSeconds": 1810
    },
    {
      "Index": 101,
      "Text": "Всем и кореи дает может они и продадут да у северной кореи но я реально покупаю. В тайване. И у белоруссии все ну раз у нас союзная государство у нас хорошо. Только маленькая очень. Белоруссия как бы ее расширить потому что она будет больше ну вот после этого я хотел бы",
      "ParagraphType": 10,
      "OffsetSeconds": 1836
    },
    {
      "Index": 102,
      "Text": "Пойти. Пройтись по некоторым. Вот в самом начале обучения бытии говорится истина бытия. Это вот. Вроде как красиво звучит но это как бы перечеркивает. О том чтобы. Почитав учение бытие вы достигли истины правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1862
    },
    {
      "Index": 103,
      "Text": "То что истинно быдя это сущность во давайте познавайте изучайте. Вот качество количество вот мера. И мы с трудом это все изучали изучали. Потом открываем новую книгу из истины где это сущность выяснилось что истина бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 1885
    },
    {
      "Index": 104,
      "Text": "Мы не знаем ну строго говорить не совсем так. Мы знаем истину бытия. Но это истина не вся. То есть действительно истина вот она открывается. А потом выясняется что истинно сущности наверное уже. Можете предположить что когда вы закройте ее только не",
      "ParagraphType": 10,
      "OffsetSeconds": 1900
    },
    {
      "Index": 105,
      "Text": "Учение понятий потом выяснится. Сущность это понятие и будет та же самая картина а потом мы определяем почему так трудно читать потому что читаешь читаешь вроде понял. Еще прочитал немножко говорится что вот это не так как вы поняли а вот так",
      "ParagraphType": 10,
      "OffsetSeconds": 1919
    },
    {
      "Index": 106,
      "Text": "Потом вы поняли как вот так. Ну все усвоили. Хочется ведь покоя. В душе и в голове. Покоя а этот покоится только снится только вы усвоили. Пошли к следующей категории вот эта категория которую вы пришли это истинно той категории",
      "ParagraphType": 10,
      "OffsetSeconds": 1936
    },
    {
      "Index": 107,
      "Text": "Ну ту категорию я уже изучил а пытался это теперь не истина. А та категория которая я пришел истинно только эти горы это тоже не изучил и опять не из тем. То есть я. Все время попадаю в положение. Человек у которого все время все отнимает он опять должен двигаться дальше",
      "ParagraphType": 10,
      "OffsetSeconds": 1955
    },
    {
      "Index": 108,
      "Text": "Нет вот как вот слепо было ханимею которую соску отнимали и так они. Обновились с ними связь. И они стали действительно уже. Я бы не спал с сознательными людьми. А до этого их просто кормили и поили и они так и не родила",
      "ParagraphType": 10,
      "OffsetSeconds": 1972
    },
    {
      "Index": 109,
      "Text": "И умирали. А вот ка начали так. Убирать соску. Не давать он на ней стал тянуться. Ну так ведь с изучением диалектии. Вы изучили вообще никаких гол вам мужчин не. И там написано. Истинно бытия это сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 1985
    },
    {
      "Index": 110,
      "Text": "Все раз сущность будем изучать истину снова. Людей непосредственно опознали эти посредственные знания. Поэтому пошли дальше то есть мы еще. Не знали. Так. Познавание не может вообще ограничиться многообразным наличным бытием",
      "ParagraphType": 10,
      "OffsetSeconds": 1998
    },
    {
      "Index": 111,
      "Text": "Но она не может ограничиться бытием чистым бытием. Да здесь прямо напрашивается соображение что это чистое бытие отрицание всякого конечного. Предполагают углубление внутрь и движение очистившее непосредственно личный",
      "ParagraphType": 10,
      "OffsetSeconds": 2019
    },
    {
      "Index": 112,
      "Text": "То есть мы тут как мы говорим о том что оттуда появился чистый. Засматривали это оно очищено было от сущности давайте вернемся. Вот теперь мы идем обратно. Идем от этого числа быть я. К тому что было так сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 2035
    },
    {
      "Index": 113,
      "Text": "Обсервировано от чего абстрагирование от чего привело. С чистым бытием сущность какого я настала здесь. Есть то что она есть. Не через чуждую ей отрицательность а через свое собственное бесконечное движение бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 2050
    },
    {
      "Index": 114,
      "Text": "Она в себе и для себя бытие. Абсолютно и все. Она безразлична ко всякой определенности бытия. И так как и на бытие и соотношения с иным просто были сняты. Что значит снято ну то есть не надо ничего забывать",
      "ParagraphType": 10,
      "OffsetSeconds": 2069
    },
    {
      "Index": 115,
      "Text": "Хоть нам и сказали что истинно бытие есть. Научность вообще то сказали что раз оно. Они просто сняты были. Вы там это не выбрасывайте то что вы изучили. Вам она пригодится. Потому что они просто были сняты и поэтому оно снова как бы будет",
      "ParagraphType": 10,
      "OffsetSeconds": 2086
    },
    {
      "Index": 116,
      "Text": "Здесь присутствовать но. Что там будет присутствовать сотрясание. Завещание. Сущность как полное возвращение бытия внутри себя. Есть прежде всего неопределенная сущность. Определенности бытия вне сняты",
      "ParagraphType": 10,
      "OffsetSeconds": 2101
    },
    {
      "Index": 117,
      "Text": "Они содержатся в ней в себе. Но содержится не так как они в ней положены. А что значит не так как положено с отрицанием опять. Все время это самое отрицание постоянное которое мы тут никак не можем освободить",
      "ParagraphType": 10,
      "OffsetSeconds": 2122
    },
    {
      "Index": 118,
      "Text": "Ну ладно я подожду. Я нахожусь сейчас в кружок идет. Не кружок идет сейчас. Нет не могу кружок идет. Кружок сейчас проходит по диалектику. Че вы не можете говорить выключим и все так так так вот интересное еще такое положение что",
      "ParagraphType": 10,
      "OffsetSeconds": 2139
    },
    {
      "Index": 119,
      "Text": "Сущность есть сначала простая отрицательность. Так как сочнят здесь сначала простая отрицательность то определенность которая содержится в ней лишь. Тебе. А знаете быть положено из ее сферы. Чтобы она сущность сообщила",
      "ParagraphType": 10,
      "OffsetSeconds": 2186
    },
    {
      "Index": 120,
      "Text": "Начало себе наличное бытие. Всем свое для себя бытие. И как бы вот. Это действительно выпирается. Категории но они уже не повод повторяться. В этой форме потому что нету того иного. Которому может идти движение",
      "ParagraphType": 10,
      "OffsetSeconds": 2199
    },
    {
      "Index": 121,
      "Text": "Нету и нету того бытия который не поюешь на стоит. Вот в целом сущность. Пишет гейгер есть то что было количество. Чем было количество в сфере бытия. Абсолютно безразличие границы. Это мы усвоили. Но количество если ты безразличие в непосредственном определении",
      "ParagraphType": 10,
      "OffsetSeconds": 2213
    },
    {
      "Index": 122,
      "Text": "И граница в нем есть непосредственно внешняя определенность. Количество переходит в определенное количество внешняя граница необходима для него исущим в нем. Что же касается сущности то в ней определенности нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2239
    },
    {
      "Index": 123,
      "Text": "Нет курсивом выбино. Значит нет то есть она отрицается определенно столько положено самой сущности. Значит нет. Мы это как понимаем нет нет и все нет. Нет ее как то. Как некого бытия. Этой определенности",
      "ParagraphType": 10,
      "OffsetSeconds": 2253
    },
    {
      "Index": 124,
      "Text": "Она не присутствует вот как просто отрицание бытия. Потому что оно только положено здесь. То есть она берется только 131. Не убьется. По отрицанию здесь насколько я что то беру. Я беру если я беру этот",
      "ParagraphType": 10,
      "OffsetSeconds": 2269
    },
    {
      "Index": 125,
      "Text": "Для того чтобы его пить это что то. Я взял его с отрицанием. А если я не буду его пить зачем убирать. То есть весь смысл тоской. Того чтобы взять чашку с чаем только в том чтобы. Чай пить а в противном случае",
      "ParagraphType": 10,
      "OffsetSeconds": 2283
    },
    {
      "Index": 126,
      "Text": "А вот бегали говорят стаканы с которыми у них пьют не стакан. Это какой то. Ну привет там круглой формы. С донорком. А из стакана воду. Это надо. Приветствую агитации за то чтобы голосовали за лдпр. Давай ответственность я тебе сейчас листу стакан",
      "ParagraphType": 10,
      "OffsetSeconds": 2302
    },
    {
      "Index": 127,
      "Text": "Я вот говорю что вот в ходе изучения смотрю кто то побелел и я раз ему буду. Если на меня будут нападать скажу я все это думаю сейчас вы его спасаете. Только этим поэтому это не подлежит никакому осуждению",
      "ParagraphType": 10,
      "OffsetSeconds": 2330
    },
    {
      "Index": 128,
      "Text": "Тем более привлечение к ответственности. Ну может я ошибся но лучше ошибиться чем человек бы упал в обморок и все. Это все в жириновский знает что можно спокойно это делать никто. Не пристани когда гегель говорит о сущности как",
      "ParagraphType": 10,
      "OffsetSeconds": 2341
    },
    {
      "Index": 129,
      "Text": "При эффекте самой себя говорит что мы должны сначала. Братья ее как результат. Движение происхождение из. И я впредь и все вот как результат происхождения мы сначала получаем. Существенно не существенно",
      "ParagraphType": 10,
      "OffsetSeconds": 2365
    },
    {
      "Index": 130,
      "Text": "Потом. Между ними. Начинаем разбираться 1 по отношению к другому если брать просто их по отношению к другому они. Получается так как будто это у нас. Сфера на личном пути а надо их брать по отношению к сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 2378
    },
    {
      "Index": 131,
      "Text": "Осущность отрицательной природы имеет. Значит надо взять их с отрицанием не брать их. Их брать. С отрицанием. Они тогда а и с 1 стороны выражения сущность. Видимость. С другой стороны. Это же только видимость а не сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 2390
    },
    {
      "Index": 132,
      "Text": "Это там как бы их видимость это несущественно. А с другой стороны это существенно. Это и выражение сущности. А и то и другое вместе взятое это уже рефлексия. Рефлексия рефлексия как вот это движение. Которая представляется уенекой",
      "ParagraphType": 10,
      "OffsetSeconds": 2408
    },
    {
      "Index": 133,
      "Text": "Движение к бытию с отрицанием это движение. В эфир или как бегает в других местах. Она есть только в своем ухождении присутствие только в своем ухожении и уходит только в своем возникновении сущность есть в себе и для себя снятые бытие то что ей противостоит есть только видимость",
      "ParagraphType": 10,
      "OffsetSeconds": 2427
    },
    {
      "Index": 134,
      "Text": "И вот отделение во 1 сущность есть рефлексия. И флексия определяет себя ее определение суть некая положенность. Положено что. Если раньше мы брали там небытие в бытие да определенность. Здесь только некая положенность",
      "ParagraphType": 10,
      "OffsetSeconds": 2453
    },
    {
      "Index": 135,
      "Text": "Такое отрицание. Отрицание. Вообще сущности вообще то какой. Бытие это все надо конечно отрицать потому что мы же все решочность поэтому это только положенность это некое движение. Во 2 на бюджет рассмотрите реабилитативное определение или определенные",
      "ParagraphType": 10,
      "OffsetSeconds": 2469
    },
    {
      "Index": 136,
      "Text": "И все вот их можно рассматривать когда говорит о тождестве. Противоречий. И в 3. Сущность как рефлексия процесса определения самого себя становится основанием. И переходят в существование и явление. И следующая же вот главная такая",
      "ParagraphType": 10,
      "OffsetSeconds": 2490
    },
    {
      "Index": 137,
      "Text": "Части дальнейшей части. Богатые когда. Мы берем основание и основанное она тоже удваивается. Вот так мы с очень 100 брали. Сущность и видимость об этом основании основаны. Это же похоже на. В случае на все видимости основания",
      "ParagraphType": 10,
      "OffsetSeconds": 2510
    },
    {
      "Index": 138,
      "Text": "Потом это место основание занимает. Что в каком выявлении. Место этой видимости да закон является. А явление но есть проявление закона. У каждого явления есть свойство. Закон о законе беспокойной вивле",
      "ParagraphType": 10,
      "OffsetSeconds": 2526
    },
    {
      "Index": 139,
      "Text": "Дальше а дальше мы. Уже когда пойдем дальше. В этом фишке потом видим что раз есть явление это явление сущности. Значит вот уже на поверхности. В самом явлении. То есть только то чтобы те которые были нелегальным",
      "ParagraphType": 10,
      "OffsetSeconds": 2547
    },
    {
      "Index": 140,
      "Text": "Все время в описании просто оно начинает все равно всплывать о том что если уже есть основания если есть основанное то основанное получается. Ждать некие права гражданства в сфере сущности как выражение это в основано а если есть и",
      "ParagraphType": 10,
      "OffsetSeconds": 2569
    },
    {
      "Index": 141,
      "Text": "Закон закон это конечно вот некое отрицательное оно отрицает. Есть спокойное царство. Законов есть беспокойность царства и явления. Или не царство. А беспокойное явление потому что. Это заряд то законный вот законов царства а явление",
      "ParagraphType": 10,
      "OffsetSeconds": 2582
    },
    {
      "Index": 142,
      "Text": "Цари у него внизу а вот дальше. А вот дальше раз в явлении проявляется этот закон. Значит значит и в явлении есть. То что закономерно. Или то что есть в основании. И то что закономерно значит. Это точность выявленная",
      "ParagraphType": 10,
      "OffsetSeconds": 2599
    },
    {
      "Index": 143,
      "Text": "Уже показаны. Взятая как уже бытие выявленная сущность. Что такое выявленная сочность это действительность знаете как являющаяся сущность. Это явление начало. Вот это существование потому что когда мы изучали",
      "ParagraphType": 10,
      "OffsetSeconds": 2621
    },
    {
      "Index": 144,
      "Text": "Там многие кидались рассказывает что. Существует существует я например не надо. Красное дело не надо мы еще не знаем что это такое давайте поговорим бес или нет или нет. А как то мы дошли до этой сферы",
      "ParagraphType": 10,
      "OffsetSeconds": 2644
    },
    {
      "Index": 145,
      "Text": "Вот сейчас к месту и помалкиваете зачем этому выгореть просроченность там значит значит что это такое. А уже нужно отвечать что это такое что это такое. Когда мы говорим о сущности мы уже имеем в виду. Что сущность что сущность выступает в неприсущей форме",
      "ParagraphType": 10,
      "OffsetSeconds": 2658
    },
    {
      "Index": 146,
      "Text": "То есть сущность выступает. В условиях которые это вот что такое это сущность высыпающая. Как не сочнить карту в виде бытия. И когда вот эти. И все условия для этих всех условий созданы. То есть для какой",
      "ParagraphType": 10,
      "OffsetSeconds": 2676
    },
    {
      "Index": 147,
      "Text": "Что ты делаешь что это за не все условия. Она вступает в существующий. То есть она будучи сущностью уже как. Существование. Такая форма бытия отягощенная тем что это вот. Все связано с основанием. Но без этого оснований не существует",
      "ParagraphType": 10,
      "OffsetSeconds": 2693
    },
    {
      "Index": 148,
      "Text": "Все на этой сущности. Да это его ленина. Он конспектирует гегеля. Никому не увленяй это есть. Это у гегеля есть поэтому. А вот дальше вот только о чем я. Выявленная сущность. Тогда получается что. Действительности",
      "ParagraphType": 10,
      "OffsetSeconds": 2710
    },
    {
      "Index": 149,
      "Text": "Есть дом прямо на поверхности прямо на поверхности. Есть то что действительно в нашей жизни. Социалистической. Это разные есть люди которые. Который является общественными вполне коммунистическими. Это выявленная сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 2732
    },
    {
      "Index": 150,
      "Text": "Если есть общественный характер производства то есть есть люди которые его. С каким воплощением и выражением является. Правильно и не может быть иначе. Вообще с ней характер производства. Везде есть. Все",
      "ParagraphType": 10,
      "OffsetSeconds": 2748
    },
    {
      "Index": 151,
      "Text": "Все что мы наблюдаем это все продукт какого количества людей. Вот сколько людей стоит вот. Это что значит песок надо добыть. Энергию надо получить а тут еще бумажка наклеена. Это значит лиса надо. Ли опять опять да",
      "ParagraphType": 10,
      "OffsetSeconds": 2763
    },
    {
      "Index": 152,
      "Text": "Химия. Тебе кофе это нужно привезти черти откуда у нас что нибудь не растет на южном берегу северно въезд и океановых. Сергей сергеевич хотел хрущев выращивать там кукурузу на южном берегу. Ну рожая оказались",
      "ParagraphType": 10,
      "OffsetSeconds": 2783
    },
    {
      "Index": 153,
      "Text": "Маловато. Вот я уже не говорю о том что это уж точно привезли. Из гонконга. Это ваша что ли мое дак а какая связь у вас с гонконгом. С гонконга привезли. Китая или из южной кореи. Алкатель ван тач ван тач 1 касанием",
      "ParagraphType": 10,
      "OffsetSeconds": 2801
    },
    {
      "Index": 154,
      "Text": "1 касанием вы оказываетесь прямо там. Да микрофон. Опять же это откуда сони. Так это японцы у нас весь интернсал полетали всех стран соединяйтесь и все на столе. Вот они соединяются все. Мы пользуемся да",
      "ParagraphType": 10,
      "OffsetSeconds": 2823
    },
    {
      "Index": 155,
      "Text": "Пользуйтесь японской техникой. Японские рабочие работают на вас японские рабочие сделали. То что позволяет. Показывает. Занятия кружка и они тогда благодаря этим. И этой техники носит тоже общественный характер но электричество то у нас свое родное",
      "ParagraphType": 10,
      "OffsetSeconds": 2845
    },
    {
      "Index": 156,
      "Text": "Или у вас без электричества работает вы заряжали там батарейки такой российской же российской электроэнергии. Вы в японской заряжались. Прислали бы оттуда батареечку а вы опять российской или вы. А если у вас",
      "ParagraphType": 10,
      "OffsetSeconds": 2867
    },
    {
      "Index": 157,
      "Text": "Эти батареи аккумуляторные ну можно прямо и японскую. Купить прямые энергии чтобы. Это было но правда там. Японская химия потому что энергия. Получается прямо здесь в россии. В рамках этой самой батарейки я уже не говорю о том что все",
      "ParagraphType": 10,
      "OffsetSeconds": 2884
    },
    {
      "Index": 158,
      "Text": "Там издание и. Продолжение все это продукт. Ну да вот как макс говорил. Никто не может сказать что это мой продукт. Или наоборот каждому рассказать что. Это мой продукт потому что. Все участвуют в. И совершенно странным представляется после этого что на поверхности вдруг кто",
      "ParagraphType": 10,
      "OffsetSeconds": 2900
    },
    {
      "Index": 159,
      "Text": "Живота отдельные люди присутствуют. То что является делом всего трудящегося населения земли то есть это кучка паразитов. Который при этом. И что то и делает не паразитическое. Вот это чей из них который",
      "ParagraphType": 10,
      "OffsetSeconds": 2922
    },
    {
      "Index": 160,
      "Text": "Все таки выполняет функции организации производства. И то они перекладывают на мини джеров. Им они платят немало. Вот но. Функция. Капиталиста она тоже уже. Чуждается. Тоже от производства. А производство",
      "ParagraphType": 10,
      "OffsetSeconds": 2938
    },
    {
      "Index": 161,
      "Text": "Появляется трудящееся. Труд которых состоит в организации производства. При чем действия капиталисты теперь очень простые вот колбасы сели палборис пойдете с менеджером если я собственник значит так вам спросить сколько вам положено 1000000 в месяц",
      "ParagraphType": 10,
      "OffsetSeconds": 2956
    },
    {
      "Index": 162,
      "Text": "Да вижу человек серьезный а 12000000 если увольняться будет. 12 значит 1000000 в месяц. Но условия такой как только снизится прибыль. 1 процент. Все до свидания все вот вам 12000000. Счастливый путь товарищ вот есть у нас виктор иванович виктор иванович вам сколько 1000000 пойдет или вам конечно меньше вам уже мало да ладно у нас не должно быть так что хорошо же организован я же не собираюсь вмешиваться",
      "ParagraphType": 10,
      "OffsetSeconds": 2974
    },
    {
      "Index": 163,
      "Text": "Как чего управлять. И разбираться что почему там не идет почему прибыли мало это мне не надо. Вот так сколько вам так 1000200 и. Вот и занимайтесь как только будет меньше. Видели что вот. У витюка стало меньше",
      "ParagraphType": 10,
      "OffsetSeconds": 3007
    },
    {
      "Index": 164,
      "Text": "Прибыль стала меньше и все. И он сразу получил 12000000. Он стал вольным. И вы будете вольным. Там вот у самсунга он уже смотрит у него облизывается даже. Там что претендует на 1000300. И в общем ну конечно в каждой схеме и в каждом",
      "ParagraphType": 10,
      "OffsetSeconds": 3022
    },
    {
      "Index": 165,
      "Text": "Здесь конечно некоторые натяжки некоторые капиталисты еще начинают вникать в производство я не знаю для пользы это дело. Вот например видимо дерипаска вникал. Взял самых. Плохой автомобиль. Привез из америки и уничтожил нашу воду",
      "ParagraphType": 10,
      "OffsetSeconds": 3041
    },
    {
      "Index": 166,
      "Text": "И какие то у него были соображения. Не знаю в какие но во всяком случае самый худший был автомобиль из которого делают начали эту самую волгу сайбер которая никому не нужна те которые так и не пошла бы",
      "ParagraphType": 10,
      "OffsetSeconds": 3061
    },
    {
      "Index": 167,
      "Text": "Вот то есть вот здесь вот. В разделе 1 сущность как эффекты само себе. Здесь намечен планчик если люди. Вот не привыкли. Считать если читать только 3 или 7 раз. Кто они. Они думают что это вот сидят и думают на эту тему",
      "ParagraphType": 10,
      "OffsetSeconds": 3079
    },
    {
      "Index": 168,
      "Text": "Как почему это так. А тут нечего думать. Просто план рассказывать что он собирается сделать надо вернуть страницу и пойти дальше а если будешь думать здесь голова лопнет. Потому что это невозможно. Прийти это потом уже потому что и дальше так же вот видимость глава 1",
      "ParagraphType": 10,
      "OffsetSeconds": 3096
    },
    {
      "Index": 169,
      "Text": "5 во 2 в 3 опять планчик в начале. И люди думают вот это надо понять. Как то вы будете понимать потом это только плачешь. Как можно понять по планчику надо выводить. Оплачивать такой сущность происходит",
      "ParagraphType": 10,
      "OffsetSeconds": 3116
    },
    {
      "Index": 170,
      "Text": "По видимости противостоит ему это непосредственно. Во 1 есть то что несущественно во 1 объявляется. Однако во 2 есть нечто большее чем только несущественное оно бытие лишенное сущности видимость. Ну лишенные так как будто",
      "ParagraphType": 10,
      "OffsetSeconds": 3130
    },
    {
      "Index": 171,
      "Text": "Кто то вот у него отнял эту. И в тот месяц в сочи с отрицанием с отрицанием этой сочности в 3 это видимо с ней есть нечто внешнее. И иное по отношению. К сущности она собственная видимость сущности. Сущность есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3145
    },
    {
      "Index": 172,
      "Text": "Как видимость. Дашай нам без ведома. Надеюсь на мой себя есть. Вот он и это вот планчик наметил и вот. Человек который читает 1 раз или 7. Он читает и думает вот что то. Непонятно мне а кто то не может быть понятно иди дальше",
      "ParagraphType": 10,
      "OffsetSeconds": 3159
    },
    {
      "Index": 173,
      "Text": "Потому что да нет. Говори что тебе а логика идет. Это не логика это просто так. Это для упрощения для упрощения книги. Что вы знали о чем пойдет речь. Речь в этом разделе перед каждым разделом. Ну если голова 1",
      "ParagraphType": 10,
      "OffsetSeconds": 3176
    },
    {
      "Index": 174,
      "Text": "Содержание головы. На 3 3 пункта шильда тейс антитейс синтейс это вас пугает. Это вас удивляет что в диалектике. Не всегда в каждом районе. Разделить или вы открываете на уку логики то написано учение об истерии учение о сущности учение понятий",
      "ParagraphType": 10,
      "OffsetSeconds": 3195
    },
    {
      "Index": 175,
      "Text": "Если вам объявили что 3 такие будут разделы. Вы думаете сразу вы поняли. Нет причем тут аристотель и и здесь все сначала по порядку но сначала вам объявляет. Дорогу а потом и по ней идут. Вот вам объявляю что вы поедете",
      "ParagraphType": 10,
      "OffsetSeconds": 3211
    },
    {
      "Index": 176,
      "Text": "Город москва причем тут аристотель вы купите билет написано ленинград москва. Санкт петербург москва а потом поедете. А что думаете вы купили билет что вы приехали что ли так и здесь. Вот вам если уже написано москва и деньги заплачены",
      "ParagraphType": 10,
      "OffsetSeconds": 3232
    },
    {
      "Index": 177,
      "Text": "А то деньги заплачены вроде ну и все. Те кто у вас получили они уже приехали. Там потому что это вы поедете и не поедете. Их вообще уже не волнует. А для вас это план ваших дальнейших действий. Так и здесь вот вам объявили план и потом пошло вот тогда а",
      "ParagraphType": 10,
      "OffsetSeconds": 3247
    },
    {
      "Index": 178,
      "Text": "Пошло существенно не существенно и дальше вот я думаю что мы тут бежать не будем вначале. Мы в следующий раз тоже продолжим это завещание будем по таким ключевым. Понятиям по ключевым положениям проходить с положением",
      "ParagraphType": 10,
      "OffsetSeconds": 3266
    },
    {
      "Index": 179,
      "Text": "Вот для того чтобы освоить логику надо еще понять некоторые вот и отдельные даже. Для того чтобы скажем эта связка была связана с всего поэтому я бы вас просил тоже это все. Понимать но посчитать в 1 раз",
      "ParagraphType": 10,
      "OffsetSeconds": 3283
    },
    {
      "Index": 180,
      "Text": "И. Может быть мы какие то вопросы поставите и обсуждать эти вопросы потому что я не знаю я как. У вас вот мне например это сложно. Задавалась и я думаю что и сейчас можно дается. Скажем я затрудняюсь никак",
      "ParagraphType": 10,
      "OffsetSeconds": 3296
    },
    {
      "Index": 181,
      "Text": "Просто рассказать это рассказать не просто потому что вообще это изобразить не просто и геев это не просто изобразить потому что его. Ему нужно изобразить бытие. Со снятием бытия. Или ему нужно изобразить вы хотите узнать что такое",
      "ParagraphType": 10,
      "OffsetSeconds": 3311
    },
    {
      "Index": 182,
      "Text": "Свой сущность взять ее. А как вы собираетесь брать если она отрицание. Нельзя то есть ее взять нельзя. Ее с 1 стороны нельзя взять а надо брать. Ну нас умели но нас убеют брать то что. Нельзя брать вот нельзя воровать ворует",
      "ParagraphType": 10,
      "OffsetSeconds": 3325
    }
  ]
}