{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи начинаем очередное заседание очередное занятие кружка любителей гегельской диалектики мы продвигаемся уже. 3 книги. Науки логики учения о понятии. Причем мы сначала рассматривали так как это поставлено у гегеля потом мы стали рассматривать с точки зрения материалистического понимания и материалистического чтения но тем не менее мы пришли к такому разделу который хочешь так его понимаешь хочешь так понимаю он очень сложный",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Вот мы. Обратили внимание в прошлый раз на. А то как состоялся переход от понятия. К суждению. Для этого надо было выяснить себе что единичные и особенные и всеобщее. Это не какие то 3 объекта. И не какие то 3 предмета и не какие то 3 отдельных понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 81
    },
    {
      "Index": 2,
      "Text": "А это. Катальность. Значит тотальность у нас это слово из акта испорчено можно сказать в словесном обращении в общественно политической экономической жизни. Вот допустим у вас если у вас. 4 колеса и 5 колесо еще сзади прицеплено это значит тотальность то есть вы готовы в большой поездке а если у вас 3 колеса",
      "ParagraphType": 10,
      "OffsetSeconds": 106
    },
    {
      "Index": 3,
      "Text": "То это нет у вас. Целого не целый тот означает или целый или все все есть. Что надо. Поэтому когда говорят о тотальности то это единое целое почему единое целое а потому что разделение уже было а когда было разделение на нечто иное и границу",
      "ParagraphType": 10,
      "OffsetSeconds": 131
    },
    {
      "Index": 4,
      "Text": "Учение об итии очень давно поэтому если кто то начнет здесь. Разделять на. 3 какие то разные части на 3 совершенно разные понятия. На это гегельное за это возвращение в сферу наличного бытия. То есть туда куда не надо мы вместо движения вперед падаем назад",
      "ParagraphType": 10,
      "OffsetSeconds": 153
    },
    {
      "Index": 5,
      "Text": "Дальше если речь идет о том что мы прошли с вами рефлексию отражение. То в рефлексе мы увидели и основания основанные. Да мы там увидели. Закон. Явление пары. Действительность. Вот действительность как",
      "ParagraphType": 10,
      "OffsetSeconds": 175
    },
    {
      "Index": 6,
      "Text": "Выражение. Как такое закономерное находится прямо на поверхности то есть мы всякие видели. Ведь вещи которые связаны. Который выражает сущность. И скажем например такие вещи говорить некоторые товарищи неграмотные в науке логике",
      "ParagraphType": 10,
      "OffsetSeconds": 198
    },
    {
      "Index": 7,
      "Text": "Говорят что идет становление сущностей. Собщение о сущности не идет почему потому что становление это. Наличного бытия если речь пошла о становлении. Значит мы скатились в самое начало и говорим о переходе ничто в бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 219
    },
    {
      "Index": 8,
      "Text": "Поэтому скажем применять категорию становления к тому что вот у нас становление вместо становления. Было становление сущности. Коммунизма а потом пошло становление сущности капитализма. Совершенно неверно потому что когда речь идет о другом бытии и другая сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 239
    },
    {
      "Index": 9,
      "Text": "Она меняется на противоположную она немедленно там переходит на другую. Она переходит в свою противоположную переход в противоположность. Это. Не только в обществе людей касается отдельных вот был человек порядочный",
      "ParagraphType": 10,
      "OffsetSeconds": 263
    },
    {
      "Index": 10,
      "Text": "В целом. У каждого порядочного человека есть недостатки. Недостатка это его отрицание правильно. А вот если эти недостатки перевешивают. И это вот отрицание становится. Сложней определяющим и главным. И основным можно сказать что это негодяй или подлец но у него есть",
      "ParagraphType": 10,
      "OffsetSeconds": 280
    },
    {
      "Index": 11,
      "Text": "Целый ряд замечательных хороших качеств которые пускаются в ход для того чтобы втереться к нормальным людям в доверие. И вот скажем если вы возьмете. И откроете уголовный кодекс российской федерации раздел",
      "ParagraphType": 10,
      "OffsetSeconds": 305
    },
    {
      "Index": 12,
      "Text": "В чем состоит мошенничество. Мошенничество состоит в злоупотреблении доверием приходит такой человек вроде бы совершенно порядочный. Вполне позитивный на вид хорошо одетый хорошими манерами. Потом он уходит и у вас",
      "ParagraphType": 10,
      "OffsetSeconds": 323
    },
    {
      "Index": 13,
      "Text": "После его разговоров и общения с ним нет 15 или 20. А может быть и 100000 р если они у вас есть. Поэтому защита от них в том чтобы не иметь. Об этом сейчас думает современное государство буржуазии чтобы все трудящиеся были защищены от больших",
      "ParagraphType": 10,
      "OffsetSeconds": 343
    },
    {
      "Index": 14,
      "Text": "Ограбление потому что оно небольшие суммы и не дает. Поэтому страдать могло сильно только. Миллиардеры и миллионеры. Поэтому аналогия вообще есть худший вид рассуждений здесь надо все время идти вперед и вот если вы попытаетесь понимать",
      "ParagraphType": 10,
      "OffsetSeconds": 363
    },
    {
      "Index": 15,
      "Text": "То что здесь написано. Как обычно бывает в книжках потому что написано что за этим идет вот это а за вот этим идет вот то. И так далее то здесь. Непонятно почему вот за этой категорией идет другая а почему 3 а почему непонятно",
      "ParagraphType": 10,
      "OffsetSeconds": 383
    },
    {
      "Index": 16,
      "Text": "Потому что. Потому что вот эти названия которые вы видите у суждений мы сегодня. Поставили темой виды суждений. Вида суждений и наверное сумеем мы сегодня разобрать только. С рождения наличного бытия. И вот",
      "ParagraphType": 10,
      "OffsetSeconds": 401
    },
    {
      "Index": 17,
      "Text": "Как только мы дошли до видов суждений то мы должны. Помнить не что было перед этим а что было перед этим с самого начала а с самого начала между прочим. Было бытие а после бытия. Была. Ферросучности которые в целом есть отрицание сферы бытия хотя в этой сфере сущности тоже уже появились",
      "ParagraphType": 10,
      "OffsetSeconds": 422
    },
    {
      "Index": 18,
      "Text": "Появилась бытия а когда появилась бытие в сфере сущности. Кто скажет. Когда бытие появилась в сфере сущности. Нет не в самом конце оно при самом. Можно рассказать. Ближе к началу появилось тогда когда. Речь пошла",
      "ParagraphType": 10,
      "OffsetSeconds": 445
    },
    {
      "Index": 19,
      "Text": "О том что противоречие идет ко дну гэтсу грунда. Так. И тогда вот. Это то что. Теперь противоречие которое ушло на дно оно является основанием для чего. Для основанного а вот это основанное на основании есть что",
      "ParagraphType": 10,
      "OffsetSeconds": 471
    },
    {
      "Index": 20,
      "Text": "Наличная идея ну здравствуйте приехали вы нас забросили обратно опять назад это восстановленная через сущность бытие. Восстановлен молоко пели. Не пили вы устанавливали молоко да вы только его и пьете. Вот до чего пропаганда дошла",
      "ParagraphType": 10,
      "OffsetSeconds": 492
    },
    {
      "Index": 21,
      "Text": "Да да да. Восстановленность через тучность бытия. У нас. Молочных продуктов гораздо больше чем молока а молочных коров у нас все меньше и меньше. Так восстановлена через сущность бытие. То есть. Это мы должны понимать что что происходило до этого момента",
      "ParagraphType": 10,
      "OffsetSeconds": 518
    },
    {
      "Index": 22,
      "Text": "Логически что происходило поэтому тогда можем понять почему вот называется сначала смотрите как вот если сейчас начнем листать просто суждения наличного бытия. То есть. Раз это ведь учение о понятии а учение о понятии это отрицание отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 545
    },
    {
      "Index": 23,
      "Text": "1 отрицание был переход бытия. Сущность. Нет это бы тебя уничтожили правильно а в целом. После учения о бытии идет какое учение. После учения о бытии идет учение о сущности. Правильно. А после учения о сущности идет что",
      "ParagraphType": 10,
      "OffsetSeconds": 564
    },
    {
      "Index": 24,
      "Text": "Учение о понятии поэтому вот. Значит. Вот мы здесь. Находимся как бы в этом магнитном поле. Поскольку. Учение о понятии это не какая то 3 книжка которая пишется совершенно самостоятельно о которой пишется на основе предыдущих 2",
      "ParagraphType": 10,
      "OffsetSeconds": 586
    },
    {
      "Index": 25,
      "Text": "На основе. Того что произошло еще 1 отрицание и. Вся сфера сущности подвергнута отрицанию. А раз подвергнут отрицанию сферы сущности значит вы возвращаетесь. Как бы возвращаетесь снова в сферу наличного бытия но где вы возвращаетесь ну в самом понятии вы возвращаетесь",
      "ParagraphType": 10,
      "OffsetSeconds": 607
    },
    {
      "Index": 26,
      "Text": "Никуда вы туда уже не можете вернуться. А вы в сфере. Понятия начинаете. Начинаете использовать. Движения и тех категорий которые были в сфере бытия потому что здесь у вас. Потому что понятие это как бы отрицание отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 628
    },
    {
      "Index": 27,
      "Text": "Бытия а раз отрицание отрицания это как бы возврат в бытия но уже в сфере сущности. Раз в сфере сущности это значит мы. Мы можем тех категорий названия использовать уже для этого. Но только это не будет наличное бытие будет суждение наличного бытия а потом будет суждение посмотрите что за ним",
      "ParagraphType": 10,
      "OffsetSeconds": 647
    },
    {
      "Index": 28,
      "Text": "Пойдет. За суждением наличного бытия. Пойдет суждение чего. Рефлексия а что является сферой рефлексии. Рефлексия в какой книге. Слушай во 2 да обучения сущности. Рефлексия поэтому обсуждение рефлексии теперь скажите пожалуйста какой будет 3 название",
      "ParagraphType": 10,
      "OffsetSeconds": 665
    },
    {
      "Index": 29,
      "Text": "Должно быть. Если это отрицание отрицания то значит возвращение те как бы возвращаемся к. К тому же но на новом уровне. Но уже в понятии мы обращаемся к этому и поэтому когда мы пролистаем дальше. То мы увидим с вами",
      "ParagraphType": 10,
      "OffsetSeconds": 693
    },
    {
      "Index": 30,
      "Text": "Вот здесь есть суждения. Необходимости. То есть что такое суждение о необходимости. Ну это вот то что уже соответствует. До вы уже добрались по существу да. Это довучение о понятии. И вот тогда для осуждения понятия о суждении необходимости еще относятся к",
      "ParagraphType": 10,
      "OffsetSeconds": 714
    },
    {
      "Index": 31,
      "Text": "К тому что. Напоминает нам что было в сфере рефлексии. Так. Вот теперь. То есть надо понять что если у других классификаторов суждений у всех других кроме гегеля кто как хочет то так их кусьефицирует. Давайте вот этот поместим так назовем так",
      "ParagraphType": 10,
      "OffsetSeconds": 751
    },
    {
      "Index": 32,
      "Text": "А почему так какая связь. Где движение среди этих самих суждений. Вот это движение оно воспроизводит раз это отрицание отрицания. Имеет место. Раз это отрицание отрицания возвращения к бытию. Ну где от возвращения в бассейн в сфере",
      "ParagraphType": 10,
      "OffsetSeconds": 776
    },
    {
      "Index": 33,
      "Text": "Ссылочности а не то что на самом деле мы бы тебе вернули. Раз возвращение к бытиу сфере сущности вот в сфере сущности мы и видим. Как это все повторяется ну как например у детей повторяется то что у родителей есть",
      "ParagraphType": 10,
      "OffsetSeconds": 797
    },
    {
      "Index": 34,
      "Text": "Повторяются какие то черты правильно хотя они. Совсем не такие. Так. Ну вот это мы посмотрели сам принцип классификации суждений связан. С пониманием того где мы находимся. Понимаем и того что мы находимся в сфере отрицания отрицания",
      "ParagraphType": 10,
      "OffsetSeconds": 810
    },
    {
      "Index": 35,
      "Text": "Что мы. У нас был бытие. К тому было отрицание материальной сущности. А теперь отрицание этой сущности то есть. Отрицание отрицание. И возвращение тем самым в этию но каков уровень возвращения на уровень",
      "ParagraphType": 10,
      "OffsetSeconds": 831
    },
    {
      "Index": 36,
      "Text": "На котором мы находимся. Как было вращение то есть поэтому это похоже становится на то как это было в сфере бытия но уже в сфере сущности. Ну вот скажем можно было бы сказать. Или как говорят материалисты да",
      "ParagraphType": 10,
      "OffsetSeconds": 846
    },
    {
      "Index": 37,
      "Text": "Что вот познание состоит в том чтобы перезавидев голову то что есть в жизни. Правильно познания материи в чем. Это та же самая материя только у вас в голове. А если у вас в голове не та же самая материя то вы не познали эту материю которую познавали",
      "ParagraphType": 10,
      "OffsetSeconds": 867
    },
    {
      "Index": 38,
      "Text": "Поэтому здесь получается даже если мы будем брать вот эту субъективность так как у гегеля. Что все равно материалистичность уже проглядывает уже в том что раз он дерет. Понятие как отрицание отрицание как отрицание двойное отрицание бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 886
    },
    {
      "Index": 39,
      "Text": "То это значит возвращение к бытию это значит понятие отражает бытие. Они бытие отражают понятия никак не могут получиться чтобы тебе отражает понятие. Хотя вот гегель идеалист. Что что тут отражает бытие отражает понятие и понятия понятия отражает бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 904
    },
    {
      "Index": 40,
      "Text": "Потому что сначала идет. Бытие это самое. И бы идея и сущность. Вот это объективная логика той самой большой по размеру даже. Раздел. Да это 1 том. И вот я еще раз хочу подчеркнуть что. В 1937 39 годах когда впервые сдавалось собрание сочинений гегеля",
      "ParagraphType": 10,
      "OffsetSeconds": 924
    },
    {
      "Index": 41,
      "Text": "Оно было издано так как гегель. Его издал 1 том учение о. 1 том объективная логика. Что включает учение об эти учения о сущности а 2 том. Учение. А слушай. Нет 2 том. Не путайте тома книгу. А 2 том это субъективная логика субъективная логика",
      "ParagraphType": 10,
      "OffsetSeconds": 950
    },
    {
      "Index": 42,
      "Text": "Значит. Вот то есть здание которое у нас с вами в руках. Которые под моей редакцией. Вот. Которые мы очень обязаны. Товарищам которые нам помогли. И в смысле. Организации печати все этого дела. Так вот оно сделано так же как было кстати напечатано в том же самом",
      "ParagraphType": 10,
      "OffsetSeconds": 976
    },
    {
      "Index": 43,
      "Text": "Вместе. Где печаталась наука логики в 36 39 году. Чехов. Московская область город чехов улица полиграфистов дом 1. И вот. Это. Издание. Тоже сделано так как в собрании сочинений гегеля. 1 том. Объективная логика",
      "ParagraphType": 10,
      "OffsetSeconds": 1003
    },
    {
      "Index": 44,
      "Text": "2 том. Вот скажи мне пожалуйста если гегель был бы. Идеалист во всем. Последовательно. Надо начать было наверное с субъективной а потом перейти к объективной. Как то так сделать а он это все оставил за рамками науки логики у него конечно там в других работах говорится",
      "ParagraphType": 10,
      "OffsetSeconds": 1030
    },
    {
      "Index": 45,
      "Text": "Абсолютные идеи и так далее. Она там. В начале. А здесь то она где. В конце. Здесь она в конце. Поэтому можно сказать так что учение о понятии проступает все то расступает в понятии все то что было. Учение абытей",
      "ParagraphType": 10,
      "OffsetSeconds": 1051
    },
    {
      "Index": 46,
      "Text": "Вот. А в некоторых изданиях проступает вот эта уже книга потому что если недавно я получил сообщение о том что в казахстане. Издали. Вот эту нашу книгу только обложка другая. В казахстане. Я сообщил товарищу ломову который нам помогал он говорит ну хорошо значит распространяет",
      "ParagraphType": 10,
      "OffsetSeconds": 1075
    },
    {
      "Index": 47,
      "Text": "Пусть вас постраняя. Так. На русском. Ну с этой книги перепечатка но перепечатка которая сделана. Без ссылки. Ну мы я должен сказать что если автор хочет или автор издательства. Хочешь чтобы никто не имел права перепечатать",
      "ParagraphType": 10,
      "OffsetSeconds": 1100
    },
    {
      "Index": 48,
      "Text": "Мы вовсе не хотим никому перепечатывайте миллиардами. В чем проблема. Что только нам только 1 печать пусть печатает. Так. Как мы с вами осуществили переход. Вот это. Идеи. О том что всеобщая особенно личная тотатальность",
      "ParagraphType": 10,
      "OffsetSeconds": 1136
    },
    {
      "Index": 49,
      "Text": "То есть нет отдельно. Всеобщего нету. Особенно на неопределенный вид что это все разговор об 1. Ну как например есть. Человек. Есть человечество есть русские есть мото и нуайли реликсанс. Мордоин валерий александрович он о ее человеке",
      "ParagraphType": 10,
      "OffsetSeconds": 1163
    },
    {
      "Index": 50,
      "Text": "Человек и русский и функционируют в себе и всеобщие и особенные. И это относится и к любому другому человеку. Правильно. Поэтому нету 3 человек. Таких то особых а есть 1. Ну вот. Ну как вот и един в 3 лицах как про бога говорили",
      "ParagraphType": 10,
      "OffsetSeconds": 1182
    },
    {
      "Index": 51,
      "Text": "Отец сын а где то все и твой дух. Отец сын и святой дух. Поэтому это так и перекочевало можешь сказать. В свое время или можно сказать оно проявилось а даже в сфере веры. Или там вот мы хотим изучить. Бенгальских тигров",
      "ParagraphType": 10,
      "OffsetSeconds": 1201
    },
    {
      "Index": 52,
      "Text": "Есть игры. Это все общее. Так при этом мы имеем в виду конкретно у бенгальского тигра там где он. Весь и вот. Мы берем. Мне вообще тигров а бенгальских тигров. И наконец мы берем конкретного тигра. Так вот этот конкретный тигр",
      "ParagraphType": 10,
      "OffsetSeconds": 1228
    },
    {
      "Index": 53,
      "Text": "Он и бенгальский. И тигр вообще правильно. То есть не бывает что было единичны без всеобщего а всеобщее безыднично тоже не может быть. Какой вообще если нет никаких нет в продаже яблок нет никаких. Какое тут не всеобщее не особенного не единичного если их нету а если есть то да только",
      "ParagraphType": 10,
      "OffsetSeconds": 1249
    },
    {
      "Index": 54,
      "Text": "Этот вопрос их встает. Раз так. Что мы пришли с вами к выводу я тут не знаю. Немножко повторяю итоги нашего прежнего занятия. Что следовательно единичная есть всеобщая можно так сказать. Ну если конкретно яблоко так оно и яблоко",
      "ParagraphType": 10,
      "OffsetSeconds": 1271
    },
    {
      "Index": 55,
      "Text": "Так. Если товарищ лазарев конкретно это он и. Он же и человек. А не так то тут лазарев а тут человек. Как не бывает от нельзя распилить разделить никак. Поэтому остается только написать. Субъект есть предика",
      "ParagraphType": 10,
      "OffsetSeconds": 1291
    },
    {
      "Index": 56,
      "Text": "Вот когда мы так написали под субъектом имеется в виду некоторые. Единичная. А под предрека там всеобщий. И вот мы получаем с вами. Суждение. То есть суждение прямо вытекает из правильного понимания того",
      "ParagraphType": 10,
      "OffsetSeconds": 1315
    },
    {
      "Index": 57,
      "Text": "Что такое. Вот что такое как соотносится всеобщая особенно единичная если мы правильно это понимаем. Что никак не может быть так чтобы мы не могли такого сказать что вот. Какое то единичное яблоко оно же есть и всеобщее яблоко",
      "ParagraphType": 10,
      "OffsetSeconds": 1336
    },
    {
      "Index": 58,
      "Text": "Обязательно. Или какой то конкретный человек он. Не можем сказать что он не человек как не человек. Нет он иванов но не человек но если он не человек то он и не иванов. Может быть может вы собаку назвали иванов если потому что если он не человек то уж точно он не иванов",
      "ParagraphType": 10,
      "OffsetSeconds": 1353
    },
    {
      "Index": 59,
      "Text": "Это шутка тогда. А виды суждений как будут строиться ну опять же мы раз мы имеем дело сейчас с этой. С отрицанием отрицания то есть как бы. Возвращением. Само движение которое было с сереналичного. Если бы сия то в сфере наличного бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 1374
    },
    {
      "Index": 60,
      "Text": "С чего все начинается с наличного бытия. Правильно вот с наличным поэтому и суждение тоже здесь начинается с того чего начинаются все более простые категории. Ферры бытия. Вот вам пожалуйста 1 что вам предлагается для рассмотрения",
      "ParagraphType": 10,
      "OffsetSeconds": 1391
    },
    {
      "Index": 61,
      "Text": "С рождения наличного бытия нас давно это удивить как материалистов. Вот вас не удивляет это. Совершенно. И вас не удивляет да. Что мы начинаем суждение наличного пути а почему потому что мы. Если бы у нас было отрицание бытия а у нас не отрицание бытия а у нас отрицание отрицание бытия то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1408
    },
    {
      "Index": 62,
      "Text": "Возвращение. Но где возвращение в сфере понятий. И поэтому. Суждение будет 1 суждение которое мы будем рассматривать есть. Схождение на личного бытия сразу гегель предупреждает что нельзя говорить а есть б",
      "ParagraphType": 10,
      "OffsetSeconds": 1433
    },
    {
      "Index": 63,
      "Text": "Это. Не тот язык который нужен для рассмотрения суждений. Никакой а и б это вообще непонятно что. Потому что вот. Когда мы говорим о субьекции мы берем некоторую. Ну есть эта связка. А предикат. Это. То что о нем говорится об этом субъекте",
      "ParagraphType": 10,
      "OffsetSeconds": 1452
    },
    {
      "Index": 64,
      "Text": "Иванов. Есть слесарь. Это что значит. Что мы берем иванова а он мог быть и слесарем и токарем и пекарем мало ли кому много. То есть берется некое всеобщее потому что слесарей много пекарей тоже много. Правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1476
    },
    {
      "Index": 65,
      "Text": "Субъекты есть предрека вот что ближайшим образом говорится на странице 53. Высказывается в суждении. Но так как приликат не должен быть тем что представляет собой субъект. То получается противоречие. Внимание вот когда мы говорим субъекты есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1499
    },
    {
      "Index": 66,
      "Text": "Хочется это понимать как. В математике а равно б. Нет это не как у математики а не равно откуда бы субъект это он написано что субъект есть при деках. Но они не тождественны. Или можно сказать тождественно если иметь в виду что то ли свое тождество",
      "ParagraphType": 10,
      "OffsetSeconds": 1518
    },
    {
      "Index": 67,
      "Text": "Различного они то здесь то именно в этом смысле в диалектическом. Если человек прошел сферу сущности и усвоил. Что только что другого тождества как тождества различного не бывает. Он не должен удивляться что здесь стоит и есть и что вот 1 прямо отождествляется как вот вы завезли субъект из предека",
      "ParagraphType": 10,
      "OffsetSeconds": 1537
    },
    {
      "Index": 68,
      "Text": "Вот вы осуществляете. Данное конкретное яблоко. Красное яблоко как сейчас пишут ничего другого не могли придумать. Уже название не помнят никаких нет. Пород. И написано красное яблоко желтое яблоко в магазинах пятерочка",
      "ParagraphType": 10,
      "OffsetSeconds": 1557
    },
    {
      "Index": 69,
      "Text": "Субъекты есть предикат ну хорошо хоть и оно и красное яблоко но все равно яблоко. Или доведут его до того что оно красным останется а я волокон уже не будет. Это тоже можно. Довести до этого. Так. Вот что следующим образом выскажется в суждении но так как приликат не должен быть тем что представляет собой субъект",
      "ParagraphType": 10,
      "OffsetSeconds": 1575
    },
    {
      "Index": 70,
      "Text": "Это же разные все таки. Понятие субъект и предикат. То получается противоречие с 1 стороны субъект есть. Когда этим скрывается. Что субъект не есть предрека. Ну все согласны что конкретно яблоко которое я держу в руках и откусил",
      "ParagraphType": 10,
      "OffsetSeconds": 1600
    },
    {
      "Index": 71,
      "Text": "От него оно не вообще яблоко а вот это именно яблоко. Поэтому оно с 1 стороны яблоко конечно. Как все другие яблоки а с другой стороны оно именно это яблоко вот именно то которое я держу именно то которое я сейчас съем",
      "ParagraphType": 10,
      "OffsetSeconds": 1621
    },
    {
      "Index": 72,
      "Text": "А вот те которые остальные яблоки которые тоже яблоки. И которые как говорится понятия всеобщего подпадают они не будут. Съеденный. Вот получается противоречие и вот казалось бы мы не ожидали что вот здесь когда речь пойдет о суждениях пойдет речь о противоречии",
      "ParagraphType": 10,
      "OffsetSeconds": 1638
    },
    {
      "Index": 73,
      "Text": "А противоречие прямо в суждении сидит. В любом обсуждении есть противоречия. Ну как можно было сказать товарищ лазарев он. Человек. Вроде как на этом поставить точку и хорошо нет же эти беспокойные диалектика они дают спокойно он же не вообще человек а он же лазарев",
      "ParagraphType": 10,
      "OffsetSeconds": 1657
    },
    {
      "Index": 74,
      "Text": "Значит он не просто человек а вот лазарев. Значит надо принять во внимание и другое а если вы не приняли во внимание другое вы не взяли как раз то что характеризует данного человека правильно. А данные человека не заслуживают ради того чтобы относились к нему и вообще как представитель человеческого рода и на нем вся",
      "ParagraphType": 10,
      "OffsetSeconds": 1681
    },
    {
      "Index": 75,
      "Text": "Неважно кто вы что вы. Как почему вы учились какие у вас качества способности мыслей и так далее нам это не важно но важно что вы человек и все больше ничего на мне. Надо а раз так то вы можете идти в парикмахерскую",
      "ParagraphType": 10,
      "OffsetSeconds": 1701
    },
    {
      "Index": 76,
      "Text": "И все потому что все люди но есть лысые люди. Вот со скосив они в этом смысле. Не подходит для парикмахерских тогда они особенные. Они все вообще. То есть оставаясь всеобщим они и к психерам не менее особенно им нечего ходить и посмотрите на классику",
      "ParagraphType": 10,
      "OffsetSeconds": 1715
    },
    {
      "Index": 77,
      "Text": "Только в марксизм явно они под это дело. Под хождение в парикмахерскую не подпадает а. Вы вернулись. Ну вернулись может быть деньги экономят. Так. А вы как все тот кто на экономил нам же как объяснять то на экономил то становится миллиардером",
      "ParagraphType": 10,
      "OffsetSeconds": 1733
    },
    {
      "Index": 78,
      "Text": "Субъекты есть предикат вот что ближайшим образом высказываются в суждении но так как предикат не должен быть тем что представляет собой субъект то получается противоречие. Который должно быть. Разрешено все противоречия разрешаются правильно разрешено",
      "ParagraphType": 10,
      "OffsetSeconds": 1763
    },
    {
      "Index": 79,
      "Text": "Должно перейти в некоторый результат. В какой результат но вернее будет сказать что так как в себе и для себя субъект и предикат составляет тотальность понятия вот она. Целостность понять а обсуждение есть реальность понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 1779
    },
    {
      "Index": 80,
      "Text": "То поступательное движение осуждения есть лишь развитие. То есть поступать на движение суждения состоит не в том что вы от него перешли к другому. Он просто развивается а что такое развитие движения низшего к высшему",
      "ParagraphType": 10,
      "OffsetSeconds": 1794
    },
    {
      "Index": 81,
      "Text": "Простого. К сложному а не переход. Какой то скачок. Скачок может быть в развитии но не обязательно. В нем уже имеется то что в нем обнаруживается. И доказательства есть постольку лишь показывания. Вы еще просто этого не видите мы вам сейчас покажем и вы осознаете что перед собой имеет",
      "ParagraphType": 10,
      "OffsetSeconds": 1809
    },
    {
      "Index": 82,
      "Text": "Рефлексия как полагали того что в крайних терминах суждения уже имеется на лицо. А что значит налицо на лицо это наличное бытие. А вы не должны останавливаться на том что оно имеется на лицо на самом деле это же 2 отрицание поэтому здесь это",
      "ParagraphType": 10,
      "OffsetSeconds": 1833
    },
    {
      "Index": 83,
      "Text": "Нет этого наличного у тебя в ней запрещено возвращаться назад совсем. Вы можете опираться на то что вы это отрицали это в памяти как бы логически заложено. Но это вы не возвращаете так что вы. Раз и оказались в сфере наличности вы там не оказались",
      "ParagraphType": 10,
      "OffsetSeconds": 1848
    },
    {
      "Index": 84,
      "Text": "Но эта сфера на личном бытии содержится в понятии что держится в понятии. Это отрицание. В сущности о сущности отрицания наличного воздействия. Или бытия. Суждение каково оно непосредственно есть ближайшим образом суждения наличного бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 1866
    },
    {
      "Index": 85,
      "Text": "Ведь знаете как написано суждение не просто есть суждение но личного бытия. Тогда получалась бы такая фраза всеобщая по всему что все суждения. Это суждение налично. Нет. Суждение каково оно непосредственно есть ближайшим образом суждения на личном оси это ближайший",
      "ParagraphType": 10,
      "OffsetSeconds": 1887
    },
    {
      "Index": 86,
      "Text": "А кроме ближайшего если это более далекая и еще более далекая и вот дальше он. И. На этой странице на странице. 53. Все то что он будет. Разворачивать. Вот это это суждение. Рассказывает честно. И откровенно",
      "ParagraphType": 10,
      "OffsetSeconds": 1907
    },
    {
      "Index": 87,
      "Text": "С самого начала обнаруживает весь план действий своих. То есть как бы максимально делает. То что нужно для облегчения понимания он вам сейчас. Расскажет что он будет дальше рассказывать а дальше он говорит так как качественное",
      "ParagraphType": 10,
      "OffsetSeconds": 1929
    },
    {
      "Index": 88,
      "Text": "Так сначала вот еще раз вернемся к 1 суждению каково но непосредственно с ближайшим образом. Наличного. И у вас субъект есть непосредственно некоторые абстрактные. Ну почему абстрактно то что вы оружие берете субъект 1",
      "ParagraphType": 10,
      "OffsetSeconds": 1948
    },
    {
      "Index": 89,
      "Text": "Поэтому она есть некоторым образом. Непосредственно сначала уберется как абстрактное непосредственно. Сущее единично абстрактное сущее единичное. А что такое сущее. Да то что есть непосредственно вот и это и есть сущее единичное не такое денежное которое прошло какой то путь",
      "ParagraphType": 10,
      "OffsetSeconds": 1964
    },
    {
      "Index": 90,
      "Text": "Отсущие непосредственно единичные. Апплирикат. Некоторые непосредственные определенность. Тоже непосредственный. Тоже сущая но про определенные случаи не говорят. Некоторые непосредственные определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 1990
    },
    {
      "Index": 91,
      "Text": "А определенность мы знаем что определенность есть отрицание. Поэтому. Несмотря на эту всякую связку которая есть которая в youtube есть предрекот. Но если это определенность так определенность всегда отрицание того",
      "ParagraphType": 10,
      "OffsetSeconds": 2007
    },
    {
      "Index": 92,
      "Text": "Определенностью чего она является. Правильно. Ну вот я вижу что сергей викторович на меня смотрит из за камеры. У него черные волосы. Темные волосы. Но сергей викторович не темные волосы. Он серьезнее то есть светлая голова есть разница",
      "ParagraphType": 10,
      "OffsetSeconds": 2021
    },
    {
      "Index": 93,
      "Text": "Темные волосы как можно поставить вопрос. Да. О как о как. А я рисанчик красивый. Темные волосы. Покрывает светлую голову красота. Не зря он не просто проректор он еще староста кружка вот это. Это он тут должен демонстрировать класс время от времени чтобы не забывали кто тут староста",
      "ParagraphType": 10,
      "OffsetSeconds": 2042
    },
    {
      "Index": 94,
      "Text": "Он передвигает он может взять и передвинуть лекции. Как мне некоторые горы передвигать а это. Сложно бывает. Сувы все было нормально а все работало и работает уже сколько лет много. Так дальше пошли так как так вот 1 мы зафиксировали значит 1 это будет суждение наличного бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 2075
    },
    {
      "Index": 95,
      "Text": "2. Так как это качественное в субъекте и при декате снимает себя. А почему оно снимает себя. Ну как оно не может мне снимать. Будет снимать когда вы начнете его разбирать. Когда начнете разглядывать то вы увидите и вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2097
    },
    {
      "Index": 96,
      "Text": "И отрицание. Потому что всякое движение состоит и в том числе и в отрицании того что было все развитие состоит в отрицании того состояния которое было и переходе другому. По состоянию правильно так вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2114
    },
    {
      "Index": 97,
      "Text": "Так как это качественное в субъекте при гате снимает себя то определение 1 ближайшим образом светится в другом. А что значит светиться в другом что значит свет откуда свет. Ну имеется в виду светится в другом отражается",
      "ParagraphType": 10,
      "OffsetSeconds": 2127
    },
    {
      "Index": 98,
      "Text": "Имеется вот эта вот формулировка светится имеется. Но можно написать научное слово рефлектируется. В другом а рефлексируется то же самое только на манер. Иностранного языка иностранный русский язык. Рефлексия",
      "ParagraphType": 10,
      "OffsetSeconds": 2144
    },
    {
      "Index": 99,
      "Text": "Да. Святится то есть в другом то есть отражается. Ну например тот же самый валяй лисон для чего он у меня в глазах отражается. Вы же изучали как устроено. Напечатки находятся. У меня в нем бытие здесь. Ну как то на этом не акцентируем внимание но на самом деле все кто друг на кого то смотрят это значит он его перемещает откуда",
      "ParagraphType": 10,
      "OffsetSeconds": 2163
    },
    {
      "Index": 100,
      "Text": "С того места где человек сидит и туда. На сетчатку. Так мало того что он творится с человеком он же еще его переворачивает. А в курсе дела. Что он тут у вас вверх ногами. И что там в таких учебниках или книжечках по занимательной физике рассказывает что если взять",
      "ParagraphType": 10,
      "OffsetSeconds": 2196
    },
    {
      "Index": 101,
      "Text": "Очки которые все переворачивают специально. И походить в них недельку. Все будет вы видите нормально когда снимите очки у вас будет все перевернуто. Так что это светится в другом. Очень хорошее слово таким расцветится отражается",
      "ParagraphType": 10,
      "OffsetSeconds": 2216
    },
    {
      "Index": 102,
      "Text": "Таким образом суждения есть во 2 суждения рефлексии. Не говорится о том что сначала было суждение одни были суждения осуждения я наличного. Занятия а потом будут. Я. Рефлексии нет. И договориться о движении суждения как такового",
      "ParagraphType": 10,
      "OffsetSeconds": 2234
    },
    {
      "Index": 103,
      "Text": "Посмотрите. Таким образом суждения есть во 2. Не 2 суждение осуждение во 2. То есть мы сначала суждение берем как суждение личного. А потом додумываемся до того что оно осуждение. Рефлексии когда мы раз 1 в другом свете значит мы уже можем ее назвать суждением рефлексии",
      "ParagraphType": 10,
      "OffsetSeconds": 2252
    },
    {
      "Index": 104,
      "Text": "Пойдем дальше но это скорее внешнее синтезирование. Переходит. Существенное тождество некоторой субстанциальной необходимой связи. То есть не просто. Не просто вот значит вот. Сергей викторович и валерий александрович это темные волосы а у них и светлые головы и у другого",
      "ParagraphType": 10,
      "OffsetSeconds": 2274
    },
    {
      "Index": 105,
      "Text": "Когда это субсоциальная часть. Клубины необходимые вы случайно не состоите в 1 партии. Ну вот видно тогда я думаю откуда такие светлые глаза. Ясные мысли это члены рабочей партии россии. Демонстрирует так",
      "ParagraphType": 10,
      "OffsetSeconds": 2297
    },
    {
      "Index": 106,
      "Text": "Таким образом суждение есть в 3 суждения необходимости. А некоторые эту необходимость не понимают. Откуда она берется так 1 дело это случайным образом. Вот. Связь а другое дело необходимая связь. Вот как вы думаете члены 1 партии находятся в случайной",
      "ParagraphType": 10,
      "OffsetSeconds": 2316
    },
    {
      "Index": 107,
      "Text": "Необходимые феи. Случайные связи и другие находятся и субъекты это другое. Совсем. Так в 4. В 4 нас уже удивляет как то так вроде все время триада триада. В 2/4. Что тут может быть. В 4 так как в этом. Существенном то есть различие субъекта и предиката стало формой",
      "ParagraphType": 10,
      "OffsetSeconds": 2338
    },
    {
      "Index": 108,
      "Text": "То есть содержание у них единое на самом деле. А это стало формой различия. То суждение становится субъективным. Оно содержит все противоположность понятия его реальности их сравнения. Это суждение понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 2367
    },
    {
      "Index": 109,
      "Text": "Это выступление понятие обосновывает переход суждения в умозаключении вот мы и поняли почему 4 потому что тут обосновывается переход с ручей. В течение в умозаключении. То есть останавливаются на связке",
      "ParagraphType": 10,
      "OffsetSeconds": 2386
    },
    {
      "Index": 110,
      "Text": "И эта связка которая как бы была все время пассивной. Субъект есть padicat есть есть есть а ресурсосвязка связка тоже тут есть. Ее более конкретно разбирают эту связку это связка разделяется. У нас сразу",
      "ParagraphType": 10,
      "OffsetSeconds": 2401
    },
    {
      "Index": 111,
      "Text": "Целых 2. Высказывания и тогда получается. Что вот. Скажем роза есть. Растение. Растениями. Можно отопить печь. Следовательно розой можно топить печь. Вот это уже умозаключение. Не шибкоумное такое умозаключение но",
      "ParagraphType": 10,
      "OffsetSeconds": 2418
    },
    {
      "Index": 112,
      "Text": "Наверное так и бывает с теми розами которые засохли которые не удалось продать. Терновых срезали они уже не те розы которые. Является. Хотя их и называют живыми цветами но живые цветы на грядках они на рынке",
      "ParagraphType": 10,
      "OffsetSeconds": 2440
    },
    {
      "Index": 113,
      "Text": "Как на крахмаловой живые цветы там. Это уже умирающие цветы. Вот эти умирающие цветы продают. А если их что то не удалось продать особенно это видно весной когда идет вербное воскресенье вот вербы продают продают под воскресенье закончу они никому не нужны вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 2457
    },
    {
      "Index": 114,
      "Text": "И вот я видел. В районе. Церкви которые недалеко от выборгского шоссе. Там трамвайные пути заброшены просто этими самыми. Букетами этих верб. Которые были выброшены сразу на следующий день. Или вечером того дня когда их вовсю продавали",
      "ParagraphType": 10,
      "OffsetSeconds": 2478
    },
    {
      "Index": 115,
      "Text": "А это раньше был источник дохода очень хороший. Это выступление понятие обосновывает переход суждения в умозаключении что мы с вами в итоге. Разобрали мы с вами разобрали. Путь нашего дальнейшего движения правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 2500
    },
    {
      "Index": 116,
      "Text": "Мы никому не. Не обязывались быстро бежать. Потому что. Можно быстро бежать можно в потноцию упасть. Особенно когда касается науки логики. Это обстоятельно разбирает. Вот это. Мы сейчас пойдем разбирать что мы будем разбирать",
      "ParagraphType": 10,
      "OffsetSeconds": 2519
    },
    {
      "Index": 117,
      "Text": "Раз 1 2 3 4 здесь. Я насчитал начнем 1 разбирать правильно. Потом вынуждать суждения наличного бытия. И вот стоит. На странице 54. Буква а. Служение наличного. Я как. Хвоитель кружка вижу свою. Миссию в том чтобы облегчить",
      "ParagraphType": 10,
      "OffsetSeconds": 2536
    },
    {
      "Index": 118,
      "Text": "Понимание облегчить. И хочу честно признаться что самое главное средства понимать надо. Несколько раз прочитать. Ну когда вот 4 раз читаешь. Что то начинает. Проясняться. Причем то потом кажется что это же очевидно это ясно",
      "ParagraphType": 10,
      "OffsetSeconds": 2559
    },
    {
      "Index": 119,
      "Text": "Как я до этого не мог додуматься. Но это не сразу все заметишь. Тут уже заметишь надо читать с карандашом в руках. Как говорил маркс книга мою рабы обязательно подчеркивает. И пишет и так далее. В с улетелом суждения стремятся увидеть 1 и тот же предмет",
      "ParagraphType": 10,
      "OffsetSeconds": 2581
    },
    {
      "Index": 120,
      "Text": "Интересная мысль 1 и тот же предмет двояким. Образом и как единичные и как. Всеобщее правильно во 1 его единичные действительности и во 2 в его существенном то же стиле в его понятии. Это единичные возведенные в свою всеобщность",
      "ParagraphType": 10,
      "OffsetSeconds": 2603
    },
    {
      "Index": 121,
      "Text": "Ну не так что у тебя я ем яблоко что вы едите. Я могу сказать что я ем. Вот это конкретное яблоко вот это. А я ему другой отвечаю я ем яблоко. То есть я не вот это яблоко а я ем то что является яблоком",
      "ParagraphType": 10,
      "OffsetSeconds": 2626
    },
    {
      "Index": 122,
      "Text": "То есть всеобщим. В таких много и ты можешь пойти купить и тоже есть. А нечего спрашивать. Иди покупай тоже будешь есть яблоко не важно какое яблоко ты купишь. Желтые зеленые. Красное большое маленькое",
      "ParagraphType": 10,
      "OffsetSeconds": 2644
    },
    {
      "Index": 123,
      "Text": "Такого сорта ранет и лезет. Опять антоновку а у тебя тоже будет яблоко. То есть. То есть мы двояко рассматриваем 1 и тот же предмет в его. И видишь ты здесь эти. Это звонит человек который еще не знает что каждый 2",
      "ParagraphType": 10,
      "OffsetSeconds": 2661
    },
    {
      "Index": 124,
      "Text": "4 вторник проходит занятие кружка по ногтевой. Это конкретная его. Это определенность. Так. Это единичная возведенная в свою всю общность. Ну тут приятно чувствовать что вы человек а не просто вот конкретный какой то",
      "ParagraphType": 10,
      "OffsetSeconds": 2687
    },
    {
      "Index": 125,
      "Text": "Может конечно. Так вообще мы знаем что человек это животное общественное. Сохраняющиеся. Да говорящая и разумная хорошо же. Вот а они просто вот. Вот да вы какой то какой то. Субъект такой. Каждому значит индивидуальному субъекту",
      "ParagraphType": 10,
      "OffsetSeconds": 2711
    },
    {
      "Index": 126,
      "Text": "Суждение присваивает звание человека. И звание этого человека. Название человека. А человек звучит гордо. Правильно. В этом смыслосуждении вот я вам докладываю что каждый кто присутствовал. Чувствует на этом кружке и каждый кто смотрит занять этот кружка от человека",
      "ParagraphType": 10,
      "OffsetSeconds": 2734
    },
    {
      "Index": 127,
      "Text": "А это звучит гордо. А это вы можете потом. Досказывайте. Потом мы же высоко летаем. Документов млекопитающие млекопитающие это женщины у нас. Так. Это единичная возведенная в свою всеобщность. Или раз вы возвели бы все то же самое все общее сделано единичным",
      "ParagraphType": 10,
      "OffsetSeconds": 2752
    },
    {
      "Index": 128,
      "Text": "Я сначала вас возвел в ранг. Человека и все согласились с этим. А теперь человека довели до конкретного человека обратный ход. Вот здесь написано смотрите. Или что то же самое всеобщее сделано единичным",
      "ParagraphType": 10,
      "OffsetSeconds": 2789
    },
    {
      "Index": 129,
      "Text": "Ну что у нас человека человек у меня этого человека вообще есть какие то конкретные люди правильно. Мы о ком будем говорить о человеке вообще вот когда. Все для человека все время человека. Кто видел этого человека",
      "ParagraphType": 10,
      "OffsetSeconds": 2804
    },
    {
      "Index": 130,
      "Text": "Расскажите мне кто этот человек что мы во все это во имя человека все для блага человека. А ты чего может быть. Да. Поэтому вот например. Ленин когда формулировал. Задачу. Производство или цель социалистического производства в программе партии дом 38 полного собрания сочинений приложения",
      "ParagraphType": 10,
      "OffsetSeconds": 2821
    },
    {
      "Index": 131,
      "Text": "Потому что это текст не самого. То есть текст ленина как. Субъекта как и денежного. Но он. Он принят съездом. Поскольку он находится в программе и тогда это уже документ съезда. Тогда это уже позиция партии а распозиции партии ее нельзя оставить в текст прямо так вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2846
    },
    {
      "Index": 132,
      "Text": "Вкат на какую то страницу надоев. И подготовительные материалы нельзя потому что там проект был программа а куда поставить в приложении. То есть кто. Автор. Кто автор программы партии 2. Съезд партия. Порти автор своей программы",
      "ParagraphType": 10,
      "OffsetSeconds": 2867
    },
    {
      "Index": 133,
      "Text": "И вот там говорится о том что целью социалистического производства является обеспечение. Благосостояние и всестороннего развития всех членов общества. Всех вот она всеобщенство. Они человек. А не человека какого то это лучшая жизнь для человека",
      "ParagraphType": 10,
      "OffsetSeconds": 2885
    },
    {
      "Index": 134,
      "Text": "А лучшая жизнь это материальные и духовные блага для человека. Обозначился стратегический поворот. Интересам человека. Сейчас ищут того человека. Разница. Да сейчас мы выйдем. Я думаю мы пока идем до метро встретим этого",
      "ParagraphType": 10,
      "OffsetSeconds": 2906
    },
    {
      "Index": 135,
      "Text": "Человека может быть а может быть и не встретим. Так. А вот теперь смотри что получается что то же самое все общее сделано единичным. Перешедшую в свою действительность. Если все делаются единичным вот как языком это же всеобщее правда",
      "ParagraphType": 10,
      "OffsetSeconds": 2929
    },
    {
      "Index": 136,
      "Text": "Все слова. Языка. Они все носят все общие характеры они миллиарды они жесты. Прежде чем появились эти вот. Слова прошло много много лет когда. Матери развилась до человека. И вот теперь. Если вы берете и вот это",
      "ParagraphType": 10,
      "OffsetSeconds": 2948
    },
    {
      "Index": 137,
      "Text": "Общее сделано единичным то у вас получается соответствие понятия. Объекту. Или объекта понятию все сделано единичным пришедшим свою действительность. Свидений есть таким образом истина. Не конкретные суждения истин осуждение по форме своей",
      "ParagraphType": 10,
      "OffsetSeconds": 2968
    },
    {
      "Index": 138,
      "Text": "Естественно. Потому что оно. Показывает. Связь между тем каким то конкретным. И в общем а. Что такое истинное соответствие понятия. Объекту вот вы объект берете единичный. И вот у вас понятие вот вам в соответствии",
      "ParagraphType": 10,
      "OffsetSeconds": 2989
    },
    {
      "Index": 139,
      "Text": "Имеет мясо рыб а вот не знаю как вынул я когда 1 раз считал мне такие мысли в голову не. Приходили но есть какие то понятия есть какие то виды. Наблюдение запомнить как они называются. А там видно будет",
      "ParagraphType": 10,
      "OffsetSeconds": 3012
    },
    {
      "Index": 140,
      "Text": "Ну лучше конечно объект почему реальности потому что реальность у нас есть категория реальности это какая категория. Ну так это реальность это определение и это. Бытие или. Это отрицание реальность. Это позитивная форма но уже чего",
      "ParagraphType": 10,
      "OffsetSeconds": 3032
    },
    {
      "Index": 141,
      "Text": "Определенность определенность есть отрицание вот вы отрицание берете и в форме бытия. И в форме отрицания то есть это отрицание взятой форме бытия но не самобытие. Поэтому можно так сказать и часто говорят реальность",
      "ParagraphType": 10,
      "OffsetSeconds": 3056
    },
    {
      "Index": 142,
      "Text": "Да чем вам не нравится бытие. Зачем вам реально зачем вам надо тащить куда то еще реальность когда здесь прямо можно говорить в соответствии с. Понятие. Бытию. Ну понятие сознание. Вот потею но можно сказать о реальности если это иметь в виду",
      "ParagraphType": 10,
      "OffsetSeconds": 3072
    },
    {
      "Index": 143,
      "Text": "Вот он пожалуйста гегель истина ибо оно есть согласие понятие реальности. Пожалуйста. Можно и так говорить. Подальше что мы считаем но не таков характер суждения с самого начала. А с самого начала не так обстоит дело",
      "ParagraphType": 10,
      "OffsetSeconds": 3093
    },
    {
      "Index": 144,
      "Text": "Это мы должны до этого добраться. Что вроде мы к этим выводам приходим но эти выводы должны быть выведены они у нас получены. Путем размышлений. Они дают вывезенный. Ибо сначала оно непосредственно. Случение сначала непосредственно что она непосредственно субъекты из предика тут и все вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3111
    },
    {
      "Index": 145,
      "Text": "Что это такое оно сначала. Поскольку в нем еще не получилось рефлексия и движения определений то есть мы должны его обдумать. Пока мы его не обдумаем пока не будет движение мыслей то эти категории как категории",
      "ParagraphType": 10,
      "OffsetSeconds": 3133
    },
    {
      "Index": 146,
      "Text": "Тебя не проявили. Потому что они вообще нужны для чего для движения мыслей в нашей голове. А если они в нашей голове никакого движения не будет по поводу того что мы глядим. То сами по себе категории не мыслят",
      "ParagraphType": 10,
      "OffsetSeconds": 3148
    },
    {
      "Index": 147,
      "Text": "Сами по себе не единичные с всеобщим не будет никак соединяться не через какое есть. Что это троица не заберется вместе. И это троица ничего не вырыт. Для этого нужен человек который с 1 стороны читает а еще разбирает и понимает",
      "ParagraphType": 10,
      "OffsetSeconds": 3165
    },
    {
      "Index": 148,
      "Text": "Потому что читать это не проблема. Читать можно новый чести. Очень быстро. И звук будет. Совершенно четко воспроизводить как у нас есть автоматы которые считают. Книги пожалуйста. А у него книги есть есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3182
    },
    {
      "Index": 149,
      "Text": "Там все те они все читают. И что они еще конные. Ну вообще они дураки эти автоматы они ничего не видят там никакого ума нет. И вот они. Звуки преобразовывают текст преобразовывают звуки и все соответствующие слова",
      "ParagraphType": 10,
      "OffsetSeconds": 3197
    },
    {
      "Index": 150,
      "Text": "Так. Не такого характера суждения с самого начала ибо сначала оно непосредственно поскольку в нем еще не получилось рефлексии движения определений. А рефлексия то есть вы еще не сопоставили 1 с другим. И успели",
      "ParagraphType": 10,
      "OffsetSeconds": 3214
    },
    {
      "Index": 151,
      "Text": "Это непосредственно сделает 1 суждение суждениям наличного бытия. Вот он объясняет почему так называется. Ну потому что вы. Вот начали это 1. 1 суждение 1 о чем может. Самое 1 1 что о том что раз оно 1",
      "ParagraphType": 10,
      "OffsetSeconds": 3230
    },
    {
      "Index": 152,
      "Text": "Вот мы называем суждением наличного бытия которое можно. Также назвать качественным осуждением. Потому что качество это определенность. Которая. Берется как. Положительное правильно. Как бытие. Определенность взятая",
      "ParagraphType": 10,
      "OffsetSeconds": 3251
    },
    {
      "Index": 153,
      "Text": "Изолированно само по себе как бытие называется качеством. Поэтому можно сказать и качественным суждениям. Однако лишь постольку поскольку качество не только принадлежит к определенной. Но также включает в себя и абстрактную всю общность",
      "ParagraphType": 10,
      "OffsetSeconds": 3271
    },
    {
      "Index": 154,
      "Text": "Почему потому что это суждение. Это уже не просто в бытие. А это же суждение оно включает в себя абстрактную всю общность которая равным образом имеет свои простоты. Есть форму непосредственно. Особенности формы непосредственности",
      "ParagraphType": 10,
      "OffsetSeconds": 3288
    },
    {
      "Index": 155,
      "Text": "Суждения наличного бытия написаны далее. Есть также и суждения при сущности. Где ren herence. Так как непосредственно сесть в его определение. Прислушай да. Что ему присуще. А в различии субъекты а почему при сущности можно говорить про суждения такими словами которые напоминают",
      "ParagraphType": 10,
      "OffsetSeconds": 3305
    },
    {
      "Index": 156,
      "Text": "Случайная сущность. Можно потому что мы в сфере понятий. Присутствуемся присущность это мы как бы. Обращаем внимание что связано это с бытием что оно не внешним образом. Каким то получено а это определенность этого наличного",
      "ParagraphType": 10,
      "OffsetSeconds": 3329
    },
    {
      "Index": 157,
      "Text": "Хочу вам напомнить. Из сферы наличного бытия. Налично сущее не слышали такое. Определенное наличное бытие наличная сущая или нечто. Вот и налично сущее. В этом смысле присущности не в смысле существования",
      "ParagraphType": 10,
      "OffsetSeconds": 3353
    },
    {
      "Index": 158,
      "Text": "А в смысле. Как раз. Хлеба насущного. Которые хлеб насущный это не тот в котором магазине. Если у вас нет денег то он для вас не креп. И вообще он не съедобен. Вообще он мне съедолен потому что никто он мне даст его съесть",
      "ParagraphType": 10,
      "OffsetSeconds": 3373
    },
    {
      "Index": 159,
      "Text": "А насущный хлеб он вот он. У нас вот он вас перед вами вы можете его отключить и есть. Хлеб насущный вот поэтому налично сущая это наличная сущая где то там есть. Где то есть. В каких то там закромах у кого то",
      "ParagraphType": 10,
      "OffsetSeconds": 3392
    },
    {
      "Index": 160,
      "Text": "У кого то есть всегда что то есть. Что у того человека. Да. У нас есть люди у которых все есть. Так. И вот после этого посмотрите. Так вот построена убегая а после этого все сделано для удобства изучающих",
      "ParagraphType": 10,
      "OffsetSeconds": 3414
    },
    {
      "Index": 161,
      "Text": "Потом идет а положительное. Сразу хочется сказать что bavit будет какое. А отрицательный свое видение с нами 58. Мы лизули стэйн здорово. А дальше какое положительное отрицание какого. Бесконечные суждения",
      "ParagraphType": 10,
      "OffsetSeconds": 3445
    },
    {
      "Index": 162,
      "Text": "А раз бесконечно это переход. Откуда к сведению рефлексий. Ну вот обратите внимание что мы сегодня. Рассмотрели с вами время отведенное для кружка 1 час. Рассмотрели. Страницу. 53. И страницу. 54 не полностью",
      "ParagraphType": 10,
      "OffsetSeconds": 3467
    },
    {
      "Index": 163,
      "Text": "Да а на сколько елки. Это вы так понимаете а другие скажут что мы. Неспособный народ сидели. Столько народу сидят. Видом некоторые в очках. Вот так хотят показать что они. Не знаю такие. Да и никак не могут включать и руководители не могут",
      "ParagraphType": 10,
      "OffsetSeconds": 3497
    },
    {
      "Index": 164,
      "Text": "Добраться до содержания так что мы тему нам. Придется сказать какое 1 суждение наличного бытия. И вот видимо дальше вам придется самим изучать. Что написано про это наличие суждения наличного бытия. Не так много тут страниц смотрите сколько вот до сведения рефлексии",
      "ParagraphType": 10,
      "OffsetSeconds": 3521
    },
    {
      "Index": 165,
      "Text": "На рынок здесь страницы. 55. 65. Вот мы договорились с президентом товарищем путиным чтобы он освободил. Время. И он освободил вам время чтобы вы не говорили что у вас нет времени. До следующего занятия никак уже отвернемся от этого не получается там же не объясняется по какой причине",
      "ParagraphType": 10,
      "OffsetSeconds": 3550
    },
    {
      "Index": 166,
      "Text": "Появились выходы. Ну вот есть такие обстоятельства которые другие вот не объяснишь что это быстрее никак не. И изучить. Ну так что. Да. И вам тоже спасибо. Напишите эти аплодисменты отнести к гегелю. Так",
      "ParagraphType": 10,
      "OffsetSeconds": 3571
    },
    {
      "Index": 167,
      "Text": "Ну вот теперь давайте. Еще раз напомним когда у нас следующее занятие тем более что сейчас уже просматривается когда у нас. Следующая. Занятия. 11 то эти как только закончатся то эти дни пройдут. И все 11 числа на 11",
      "ParagraphType": 10,
      "OffsetSeconds": 3597
    },
    {
      "Index": 168,
      "Text": "Мы с вами встречаемся занимаемся и потом 25. И это последнее да. Нормально. Потом 25 11 18 25 последнее занятие в. В этом году учебным а почему последнее ну чтобы растянуть чтобы у нас жизнь была все время такой",
      "ParagraphType": 10,
      "OffsetSeconds": 3613
    },
    {
      "Index": 169,
      "Text": "Праздничный. А полное она священной. Я лексиной. У нас не было ни 1 месяца. Тогда когда идут занятия без занятий. Так что. А отдых который бывает летом и зимой. Он для того чтобы подготовиться самостоятельно",
      "ParagraphType": 10,
      "OffsetSeconds": 3632
    },
    {
      "Index": 170,
      "Text": "Это же кружок он же идет не считается. Слушайте. Сами разбираются. То вчера били азия после этого. А тебя нет вчера пили а сегодня бьют. Так спасибо когда мы рассматриваем. Конечно. Конечно мы уже пользовались мы суждениями пользовались но",
      "ParagraphType": 10,
      "OffsetSeconds": 3651
    },
    {
      "Index": 171,
      "Text": "Сами суждения не рассматривали. Я могу ножом пользоваться а рассматриваю курицу которой режу. Оно ж не рассматривалось. А могу рассматривать нож а курица меня вообще не интересует и разрезал выбросить. Так вот это называется абстрагирование",
      "ParagraphType": 10,
      "OffsetSeconds": 3688
    }
  ]
}