{
  "Pars": [
    {
      "Index": 0,
      "Text": "И alecti kfgt. Значит занятия наши связаны. Той проблемой которую мы только началом обсуждали надо изучать марксизм а как изучать марксизм ну на этот вопрос уже давайте к сожалению ответил поэтому нам как бы задаваться так с таким видом что мы не знаем",
      "ParagraphType": 10,
      "OffsetSeconds": 40
    },
    {
      "Index": 1,
      "Text": "Уже не следует мы знаем что слово маркиз имеет 3 источника этой составных части причем они так связаны что они уже не просто части а являются моментами понятие момент нам с вами известны моменты это неразъездимый",
      "ParagraphType": 10,
      "OffsetSeconds": 63
    },
    {
      "Index": 2,
      "Text": "А почему не разделимы если я изучаю политэкономию. Ну скажем так у нас и было вот скажем я в свое время был аспирантом экономического факультета кафедры политэкономий крупнейшей в стране и это защищало на мне заступок пальто и касалось нас вроде как а есть другой факультет философского он был в том же здании но он совершенно не пересекался с нашим никак",
      "ParagraphType": 10,
      "OffsetSeconds": 77
    },
    {
      "Index": 3,
      "Text": "Ни в какие исследования. А потом появился факультет политологии и уехал к смольного с задней стороны там находится смольного близко к органам власти но вот это вот с той стороны там где смольный собор. Вот такое разделение было мало того что подразделение недавно выяснилось недавно я для себя выяснил может вы раньше знали что только уже в 1946 году друг так сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 100
    },
    {
      "Index": 4,
      "Text": "Постановление цк вкп было принято решение о создании. Академия общественных наук которая будет исследовать и научно эти проблемы марксизма и высших партийных школ людей которые находятся на освобожденной квартире на работе туда направляет обучает всему чему хочешь обучать диамат там есть и",
      "ParagraphType": 10,
      "OffsetSeconds": 130
    },
    {
      "Index": 5,
      "Text": "Есть мат есть. Политэкономия есть а научного социализма нет. Хотя имелась работа вопросы ленинизма сталина прекрасная работа. Это раз во 2 краткий курс истории вкпв который не сугубо доисторический который тоже отвечает задачи научного социализма",
      "ParagraphType": 10,
      "OffsetSeconds": 150
    },
    {
      "Index": 6,
      "Text": "То что мы потом получили после 1961 года после контрреволюции в 1962 году. Соратник или подельник лучше сказать хрущева. Который был секретарем по идеологии и которому мы обязаны тем что вот такие crempleas boot skytime потому что он отстаивал этот вопрос о вообще народному государству в полемике с",
      "ParagraphType": 10,
      "OffsetSeconds": 175
    },
    {
      "Index": 7,
      "Text": "С китайской компартией которая конечно объявила что это. Но в 1962 году появилось. Он собрал совещание большое объявил о введении. Новые дисциплины научный коммунизм. Ну вроде какая разница научный социализм и научный коммунизм",
      "ParagraphType": 10,
      "OffsetSeconds": 201
    },
    {
      "Index": 8,
      "Text": "Вроде разницы нету. Во 1 социализм мы знаем это низшая фаза коммунизма и выходящий. Из капитализма непосредственно сколько это он будет выходить. И сколько социализм будет продолжаться. Видимо очень долго особенно например и нашей страны видно что мы еще обратно ушли",
      "ParagraphType": 10,
      "OffsetSeconds": 221
    },
    {
      "Index": 9,
      "Text": "В капитализм что вот так сказать разбежаться еще раз и дальше еще прыгнуть. Поэтому. Какие данные для того были к тому времени к тому что вы говорите о научном коммунизме уже наверное имеется а тогда под коммунизмом понималось уже в 1962 году высшая фаза",
      "ParagraphType": 10,
      "OffsetSeconds": 241
    },
    {
      "Index": 10,
      "Text": "Потому что если бы это было иначе то наверное не ставилось бы в программе задачи через 10 лет. Прийти к коммунизму. А блин есть назад и в 36 году. Советское общество вступило. А через 20 лет будет полная коммунизм",
      "ParagraphType": 10,
      "OffsetSeconds": 259
    },
    {
      "Index": 11,
      "Text": "Причем это же революционные такие вещи вот этого что говорил ленин по поводу возможности так сказать таких называть какие то даты когда речь идет о революциях и других мировых процессах которые но не запланировали",
      "ParagraphType": 10,
      "OffsetSeconds": 283
    },
    {
      "Index": 12,
      "Text": "Он говорит что мы этого знать не можем. Вы знаете что совсем где то лет 11 до революции уже довольно пожилой ленин играю в шахматы и так хотя обсуждал вопрос. О том что вот наверное мы то уже старики. Наше поколение не доживет до революции",
      "ParagraphType": 10,
      "OffsetSeconds": 296
    },
    {
      "Index": 13,
      "Text": "Ну вот молодежь то наверное вот наша которая в партии есть она наверное доживет. Поэтому никаких таз хоть вот. И для самого ленина это было вдруг то что развернулось. Некоторые нежели понятно что империализм чреват войнами но вы можете предсказать какого числа вот все отстали на 3 пути вообще он безобразно исковил не предсказал точно",
      "ParagraphType": 10,
      "OffsetSeconds": 316
    },
    {
      "Index": 14,
      "Text": "Когда будет война. Хотя если вы возьмете. Скажем где нибудь. Ну вот такой 46. Упростите 36 и год в 36 году. Встречался сталин с лордом хранителем печати английским. И обсуждали этот вопрос и он мне объяснял этому лорду френтелю",
      "ParagraphType": 10,
      "OffsetSeconds": 339
    },
    {
      "Index": 15,
      "Text": "В печати что нельзя верить. Немцам и японцам потому что они все договора порвали. Поэтому это договор о ненападении который с ними заключен вообще ничего не значит. А сколько уже наговорено было написано что сталин не знал",
      "ParagraphType": 10,
      "OffsetSeconds": 366
    },
    {
      "Index": 16,
      "Text": "Что будет война да это вот такая гонка была с точки зрения создания системы вооружений. Гонка просто неимоверная ведь мог бы представить что так с такой скоростью можно создать так. Такой. Военно технический потенциал какой вы создали в советском союзе",
      "ParagraphType": 10,
      "OffsetSeconds": 385
    },
    {
      "Index": 17,
      "Text": "Вде сказать он не знал. Дальше вы в курсе дела вот у нас было акт о ненападении в курсе дела а у англии с францией что было. Ну тоже его не заключали факты. Нет пока не было. Не могу сказать это и другое вот современное соглашение но кто продемонстрировать что мне тоже до этого года не известно было я сейчас решил что пора этого обвиняю до конца добрался до 17 18 тома их сейчас в 17 то и обнаружил",
      "ParagraphType": 10,
      "OffsetSeconds": 404
    },
    {
      "Index": 18,
      "Text": "Что он оказывается. Значит товарищ сталин объясняет представителям. Других государств которые приходили если что вот вы там нас обвиняете интересные говорит вы люди мы в акции на нападение с гитлером заключили",
      "ParagraphType": 10,
      "OffsetSeconds": 443
    },
    {
      "Index": 19,
      "Text": "Вот сейчас сока. 39 году а в 38 году. А декларацию о ненападении с гитлером подписали англичане. Бегло раз и они нападении. Французы подписали осенью. 38 года вы хотите сказать чтобы перед всем миром мы были выставлены как держава которая хочет развязать войну гитлер предлагает из всех крупных держав",
      "ParagraphType": 10,
      "OffsetSeconds": 459
    },
    {
      "Index": 20,
      "Text": "Советский союз говорит нет. Мы не согласны на акционерное нападение а что касается отношения как там ну неужели 36 вот неужели вы думаете что какие то акты их остановит когда они ну посмотрите они все акты разрывают какие были",
      "ParagraphType": 10,
      "OffsetSeconds": 489
    },
    {
      "Index": 21,
      "Text": "Поэтому нам конечно нужно. За этой всей логикой следить и смотреть за развитием событий. Ну вот насчет марксизма я хочу сказать что вот это вот самый и 1 источник был едят а взято некий научный коммунизм чтобы так сказать а для этого нет никакого материала потому что дескать у маркса у энгельса у устарела в них же остановочный социализм а тот же научный коммунизм и поэтому получается так что я давайте новые учебники а что в новых учебниках что у нас очень народное государство",
      "ParagraphType": 10,
      "OffsetSeconds": 505
    },
    {
      "Index": 22,
      "Text": "Вот для чего нужна была новая дисциплина. В научной. Колмонет. Да да. Вот вот такая картина. Поэтому мы что делаем сейчас мы делаем то что мы должны сделать. Ну как последовательные марксисты то есть мы рассматриваем это учение в единстве",
      "ParagraphType": 10,
      "OffsetSeconds": 539
    },
    {
      "Index": 23,
      "Text": "Политэкономии. Философией. И научного социализма это теория и практика рабочего движения классовые борьбы рабочего класса. Поэтому если вы эту краску убираем что вообще политэкономию изучать но это интересно конечно особенно хочешь стать коммерсантом",
      "ParagraphType": 10,
      "OffsetSeconds": 565
    },
    {
      "Index": 24,
      "Text": "Вот а диалектика она вообще никому не повредит. Но другое дело что некоторые товарищи которые занимаются шайкер макера они не воспринимают. Что то надо сидеть думать а тут надо брать брать тут а вы время теряете тортик ну сейчас бежать хватает",
      "ParagraphType": 10,
      "OffsetSeconds": 587
    },
    {
      "Index": 25,
      "Text": "А мы тут тратим а вы что могли бы уже мешки принести деньгами. Поэтому мы возвращаемся снова к тому что поскольку это моменты. Какая тут проблема. Может. Ленина можно изучать. Понятно написано более популярно чем ленин я не думаю что то из новых",
      "ParagraphType": 10,
      "OffsetSeconds": 605
    },
    {
      "Index": 26,
      "Text": "Из новых тех которые объявляют себя марксистами изложив. Значит единственное что у нас представляют свои большие трудности. И это все прекрасно понимаем это вот это самая диалектика который мы этот в программе красного версета у нас там она очень социализм",
      "ParagraphType": 10,
      "OffsetSeconds": 633
    },
    {
      "Index": 27,
      "Text": "Мы это подчеркнули и очень хорошую лекцию прочитал александр сергеевич. Вот хотя у нас тоже стояла политическая теория. Которые не очень здорово но вот мы провели ученый совет и решили что нам надо все это восстановить как положено",
      "ParagraphType": 10,
      "OffsetSeconds": 650
    },
    {
      "Index": 28,
      "Text": "И все это сделали. В программе и у нас в программе теперь и научный социализм. И диалектика и историческом материализм и политэкономия и в единстве значит если будем изучать лучше понимать диалектику мы лучше пойдем в капитал",
      "ParagraphType": 10,
      "OffsetSeconds": 666
    },
    {
      "Index": 29,
      "Text": "Ну хуже будет. Поймем капитал но хуже. А если мы хуже поймем капитал но хуже будем организовывать рабочий день. Потому что если не будем организовывать рабочее движение мы не капитал не поймем ни диалектика не будем заниматься",
      "ParagraphType": 10,
      "OffsetSeconds": 681
    },
    {
      "Index": 30,
      "Text": "Правильно. Потому что все для чего то делается а не просто так. И мы с вами четко знаем что у нас сегодня нас здесь присутствует порядка 50 человек. Но вот как последнее занятие очень сложное. Просмотрела более чем 1200 человек то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 696
    },
    {
      "Index": 31,
      "Text": "А ты все 200 человек означает что больше 1000 людей систематически этим занимается. Но потом это не такая уж и уж. Увлекательная вещь я бы сказал она сложная на самом деле. Надо понимать что люди так просто смотреть сидеть",
      "ParagraphType": 10,
      "OffsetSeconds": 715
    },
    {
      "Index": 32,
      "Text": "Не буду. Люди понимают важность этого дела и мы понимаем важность этого дела поэтому мы. Будем продолжать это делать что делать что значит что делать. Ленин сказал штудировать на уколы. Зачем почему не надо ее просто изучать",
      "ParagraphType": 10,
      "OffsetSeconds": 733
    },
    {
      "Index": 33,
      "Text": "Что герой который значим постоянно возвращается. Ну хорошо возвращаться. Даже если мы уйдем от диалектика посмотрим как штангисты берут вес. Вот он подходит к штанге. Что он дальше делает. Может быть он тут походит в этот раз он",
      "ParagraphType": 10,
      "OffsetSeconds": 750
    },
    {
      "Index": 34,
      "Text": "Попробуй ты еще еще попробуй не взял но ты рано в следующий раз. Или прыгуновую высоту. Или прыгуны с 6. И они кажут на совершает новый подход и наконец. Вся трупишь да. Но если это сложная вещь удивительно для нас должно быть участников курка что мы вот сейчас разбирали разбирали",
      "ParagraphType": 10,
      "OffsetSeconds": 770
    },
    {
      "Index": 35,
      "Text": "Это в самой. С рождения рефлексии. А я потом как человек который обязан послать описание этого кружка. Вы для всех кто вывешивает. Вот степан степанович отдаст карточку не товарищу. Нашему руководителю рабочего тв",
      "ParagraphType": 10,
      "OffsetSeconds": 792
    },
    {
      "Index": 36,
      "Text": "Сергею. И короче тюленеву. Чтобы как будет называться называется это. Сведение рефлексии начало. У кого начали ночь. Что не взяли поэтому наши сегодня 2 подход я думаю мы сегодня должны это дело хотя совладеть",
      "ParagraphType": 10,
      "OffsetSeconds": 813
    },
    {
      "Index": 37,
      "Text": "И так и дальше пойдем мы сейчас я тебе говорю все медленно кто нам расскажет как быстрее двигаться пусть покажут кто у нас в россии или в мире. Двигаясь в изучении. Науки логики вот уже находится обучение понятие и двигается быстрее нас",
      "ParagraphType": 10,
      "OffsetSeconds": 835
    },
    {
      "Index": 38,
      "Text": "Если кто об этом узнаете позвоните мне пожалуйста и вы телеграфируете. Срочно мы выйдем встретимся. Порадуемся и так далее но пока таких сообщений нет поэтому мы будем уж как нибудь потихоньку двигаться",
      "ParagraphType": 10,
      "OffsetSeconds": 849
    },
    {
      "Index": 39,
      "Text": "Нас учили то есть есть трудные задачи а трудные задачи требуются преодоления трудностей. Вот собственно и все вот это на этом вступление закончу и давайте обратимся к тексту значит. Привет. Когда мы начинаем",
      "ParagraphType": 10,
      "OffsetSeconds": 864
    },
    {
      "Index": 40,
      "Text": "Нашу эту новую тему что мы всегда делаем. Ну да передача на какое суждение изучали. Универсальные сведения. Нет это уже универсальное суждение это конкретно а какое мы суждение перед этим частные крупные отделения в долгопрудный было суждение",
      "ParagraphType": 10,
      "OffsetSeconds": 883
    },
    {
      "Index": 41,
      "Text": "Вот откройте 54 страницу. Что там написано. 54. Наличного бытия вот это представляется вам сложно сейчас сказать а как оно выглядит. Что здесь найти как вы были. Скажете. Это форма это различная есть всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 906
    },
    {
      "Index": 42,
      "Text": "Можно и так. Да а самый простой внешний вид у меня такой субъект есть. А путин раз есть значит это бытие. Значит это осуждение навечно. И все и запомню могу ли я добраться ли. Суждение наличного пути там мы это сочетали идите рассматривали положительное суждение отрицательные суждения потом оказалось что отрицательное суждение это как то более соответствует форме обсуждения чем положительные",
      "ParagraphType": 10,
      "OffsetSeconds": 928
    },
    {
      "Index": 43,
      "Text": "Да а потом мы дошли до такого суждения которое ну совсем хорошие там вообще. Бесконечное суждение. И как оно выглядит единично иденично. Красота просто и понятно. Не будете спорить что единичный или нечный",
      "ParagraphType": 10,
      "OffsetSeconds": 961
    },
    {
      "Index": 44,
      "Text": "Единичные гигиенично будете спорить с этим все сложно. Нет не буду. Это так так вот мы вершина этого самого суждения наличного бытия а все вообще что. Вот написано всеобщее есть всеобщая страница 65. Поэтому не будем себя запугивать что тут такие уж прямо страшные вещи то есть этот",
      "ParagraphType": 10,
      "OffsetSeconds": 983
    },
    {
      "Index": 45,
      "Text": "В чем тут непривычность. Тем что объектом нашего рассмотрения является что. Мысли. Какие то предметы с помощью мозга. Познаваемые а собственно сами мысли. А мысли ну мы это для нас непривычно. Когда последний раз вы обдумывали мысли о мытьях",
      "ParagraphType": 10,
      "OffsetSeconds": 1008
    },
    {
      "Index": 46,
      "Text": "Ну это и сказка и редкость. Поскольку это резко не надо удивляться что мы чтобы это было привычно она к этому привыкли а как привыкла ну да походить. Посчитать. Почеркать я чувствую что вы эту работу делаете и мы продвигаемся вперед и вот про суждение рефлексину что узнали",
      "ParagraphType": 10,
      "OffsetSeconds": 1033
    },
    {
      "Index": 47,
      "Text": "Чем оно отличается от суждений вот все эти суждения типа субъекта есть провигат это все суждение наличное это мы пошли. Это мы прошли а здесь. Здесь возникшим теперь суждение субъект песни некоторые игонечные как таковое",
      "ParagraphType": 10,
      "OffsetSeconds": 1055
    },
    {
      "Index": 48,
      "Text": "Не просто единичные. Все все все я не с ней сидя не с ней а некоторые. Видите разницу. А раз некоторые значит тут есть отрицание. А что такое это рисование. Вот если я вас отрицаю это что значит. Это я оттолкнулся от вас и посмотрел на",
      "ParagraphType": 10,
      "OffsetSeconds": 1073
    },
    {
      "Index": 49,
      "Text": "Товарищ федоровиченко. Эту арисию вроде чем то взята рефлективным образом теперь. Вот если я сразу бы посмотрел это да. А тут я сначала на вас вот так. И тут с 1 стороны это. То есть вроде бы элементарные вещи но для гегеля элементарные",
      "ParagraphType": 10,
      "OffsetSeconds": 1094
    },
    {
      "Index": 50,
      "Text": "Но не превысит. Правильно. Вы тот человек который сидит рядом с кучупом. Это я о вас сказал нечто рефлективное правильно. То есть вы отражение кучуха. То есть без случака я вас не мог изложить. Валерий санть хочет надуть на нее санты компьютером",
      "ParagraphType": 10,
      "OffsetSeconds": 1111
    },
    {
      "Index": 51,
      "Text": "А компьютер объясняя это не валерий александрович. И валерий александрович не компьютер но рефлексивная эта связь установлена то есть мы как бы возвысили валерия александровича и приметили этот компьютер при всей важности его нашей работы он тем не менее никак не доменяет проректора",
      "ParagraphType": 10,
      "OffsetSeconds": 1136
    },
    {
      "Index": 52,
      "Text": "Красного университета. То что люди гораздо выше хотя сейчас. Ну какие то дураки все время говорят что есть некоторые искусственные эффекты. Как может интеллект быть. Интересно собственно. Мозг мысль сама человеческая",
      "ParagraphType": 10,
      "OffsetSeconds": 1156
    },
    {
      "Index": 53,
      "Text": "Для чего надо себя принижать чтобы говорить об искусственном интеллекте. Это люди ничего не понимающие так как не программирование. И в математике ним вообще в процессах мозга говорит о том что есть искусственный интеллект ну вы можете что то какие то функции которые",
      "ParagraphType": 10,
      "OffsetSeconds": 1171
    },
    {
      "Index": 54,
      "Text": "Является более простыми. Ускорить их осуществление и передать машину заложить программу. Ну если это. Средство машинное средство которое изготовил человек задал. С заданными свойствами и эти свойства даже с поиском новых каких то",
      "ParagraphType": 10,
      "OffsetSeconds": 1188
    },
    {
      "Index": 55,
      "Text": "Известных пределах то есть это есть ваше орудие инструмент. Как вы можете инструменту давать такое имя как интеллект хоть и искусственный. Это говорит о том что те люди которые об этом говорят у них у самих искусственный интеллект а почему он искусственный потому что он искусственно введен",
      "ParagraphType": 10,
      "OffsetSeconds": 1207
    },
    {
      "Index": 56,
      "Text": "Вот этими людьми которые болтают об этом в интернетах. И в других местах. Потому что он у них искусственный то есть не собственный у них интернет они вот слушают и повторяют. Как ленин говорил большинство он даже причем он говорил про членов партии",
      "ParagraphType": 10,
      "OffsetSeconds": 1223
    },
    {
      "Index": 57,
      "Text": "Письменная вся арман. И например он в тот же период когда он сказал что партия ум честь и совесть нашей эпохи. Это широко все знают а вот в письме инессы арматовой. Написал что. У нас вот меньшевики ср до 90% только повторяют и заучивают и повторяют слова",
      "ParagraphType": 10,
      "OffsetSeconds": 1239
    },
    {
      "Index": 58,
      "Text": "В большевике. До 70% то есть более. Более передовая партия. И наверное вы прекрасно понимаете был этот разведыватель но все как. Как бараны повторяли почти все как бараны повторяли это разве то есть ну как может совет быть развитой",
      "ParagraphType": 10,
      "OffsetSeconds": 1259
    },
    {
      "Index": 59,
      "Text": "Вот если люди какие то начатки диалектики имели если. Социализм по своей природе неполный неразвитый коммунизм если его развить что будет. Что будет это грубая ошибка он и был коммунизм ну так а что же вот так вот я ж спрашиваю а вы как то отловитесь на это",
      "ParagraphType": 10,
      "OffsetSeconds": 1277
    },
    {
      "Index": 60,
      "Text": "Если его разлить будет полный аккумулятор. А это не полная если незрелый если созреет будет зрелый. Но смысл социализма вне зрелости не в полноте вне развитости. Это социализм с родимым пятнами капитализма",
      "ParagraphType": 10,
      "OffsetSeconds": 1296
    },
    {
      "Index": 61,
      "Text": "Если эти пятна как если есть они в экономическом нравственном устном нравственном состоянии если есть в экономическом значит. Бенденций в сторону капитализма будут. Ну разбутую значит идет борьба между по передовью",
      "ParagraphType": 10,
      "OffsetSeconds": 1310
    },
    {
      "Index": 62,
      "Text": "А если вдруг руководство партии объявляет. Что. Классовая борьба прекратилась. Ведь приятно же если прекратите эту борьбу. Вот все трудности по изучению науки сегодняшнего занятия. Прекращается. Как вы думаете быстрее будете его продвигаться",
      "ParagraphType": 10,
      "OffsetSeconds": 1325
    },
    {
      "Index": 63,
      "Text": "Это же всерьез говорил 1 секретарь. Мало того сидели на хлоп на съезде. На 22 программу это дело доложить что вы володя стескать в ссср победил полностью окончательно как может она окончательно победить разве а хотя я и нарыгала может быть революция может быть контрреволюция может обойти вперед можно пойти надо есть какие то другие отступления у вас что то храповик что ли",
      "ParagraphType": 10,
      "OffsetSeconds": 1349
    },
    {
      "Index": 64,
      "Text": "Это вот харапповики хорошие что вперед может обратно нет. Такие вы не знаете таких социальных роликов. Заманчиво а заманчиво. Как назад ведь мало кто назад. Рисовачка молоток нужен. Как это. Как это ленин рассказывает в воспоминаниях что он выходит на берег женевского озера",
      "ParagraphType": 10,
      "OffsetSeconds": 1375
    },
    {
      "Index": 65,
      "Text": "Какая нечеловеческая красота. Так и хочется. Всех ловить по головкам а приходится бить. Так. Поэтому вот скажем кто не понял что такое суждение рефлексы субъекты с некой как таковой. Что тут непонятно нет это где они они всякая игоничная",
      "ParagraphType": 10,
      "OffsetSeconds": 1407
    },
    {
      "Index": 66,
      "Text": "Если свой субъект есть. Иденичная и сиденьячная то мы еще сидим. Там а если вот рефлексивные нет которые а идей ищи некоторые это рефлексия то есть размышления должно быть какое некоторое. А потом приводятся примеры",
      "ParagraphType": 10,
      "OffsetSeconds": 1431
    },
    {
      "Index": 67,
      "Text": "Ну я считаю очень популярно написано около. Это с 15 раза. Просто. Делается совершенно ясно. Когда 15 раз читаешь что человек смерти ну что тут непонятного. Чего это мне не говорится что вот я о смерти",
      "ParagraphType": 10,
      "OffsetSeconds": 1448
    },
    {
      "Index": 68,
      "Text": "Да ну про других не буду говорить иначе это не факт наведения с руки. Вот. Ну я тут не обозначен тоже особенно ну как вообще человек смертен. Какой то не определенный круплиц. Человек. Некоторые люди смертный человек должен быть смертным если он не смертный то он не человек",
      "ParagraphType": 10,
      "OffsetSeconds": 1465
    },
    {
      "Index": 69,
      "Text": "Но это очень много знаете. Тут написано человек смерти все. Вещи приходящие. Люди приходящие вещи приходящие. Ты уже говорил все это. Что тут непонятно. Или эта вещь полезна. Вот твердое суп руба с телом у порога это твердый",
      "ParagraphType": 10,
      "OffsetSeconds": 1487
    },
    {
      "Index": 70,
      "Text": "Части. Это счастье а это не счастье. Ну это вы кошелек потеряете это несчастье. А вы начали плакать походили нашли другой кошелек а там в 2 раза больше денег это счастье. Так так что вот что то такое и дальше вы бегали по сколько то они очень понятно ну объясняют они выражают собой некоторое существенное но это не всеобщее такое",
      "ParagraphType": 10,
      "OffsetSeconds": 1515
    },
    {
      "Index": 71,
      "Text": "А некоторую. Человек какой человек некоторых уже нет. Другие еще вообще младенцы ну что мы о них будем говорить что они смертны как они. Это хорошо детская смертность. Опять тоже дерзкая тоже неопределенная неопределенный круг",
      "ParagraphType": 10,
      "OffsetSeconds": 1543
    },
    {
      "Index": 72,
      "Text": "Верно что все дети что ли умирать что у нас так плохо дело что дети умирают в россии не надо чер черной краской мазать. Ситуацию. Российской федерации. Ничего подобного. В основном дети выживают. Дальше",
      "ParagraphType": 10,
      "OffsetSeconds": 1559
    },
    {
      "Index": 73,
      "Text": "Они выражают свою некоторую существенность которая однако есть некоторое определение в отношении или некоторое охватывающее все общество. Я с кольцом. Некоторые люди сюда попадают. Или охватывающая все общность или вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1577
    },
    {
      "Index": 74,
      "Text": "В отношении не только в отношении смертности так сказать. Ну смертность насмеялась так. Ну это когда будет. Поэтому непонятно когда вроде как и смертные а так вроде как и бессмертные есть скока угодная будут учения ленина бессмертные ленин вечно живой",
      "ParagraphType": 10,
      "OffsetSeconds": 1592
    },
    {
      "Index": 75,
      "Text": "Вы хотите быть вечной женой. Вот вы изучите к науку логики точно вас будут признавать вечно же. Вы сами себе признаете вечный режим скажет вот был человек. Другие так то из за этого не дошли а он это изучил",
      "ParagraphType": 10,
      "OffsetSeconds": 1608
    },
    {
      "Index": 76,
      "Text": "И теперь все о вас будут помнить. Потому что это как мы разбираемся на горло. И так чтобы еще видели что я разбираюсь. А вот сейчас вы об этом мы и позаботились это же вот вас бессмертие прямо отправляют степан степанович отправьте пожалуйста чек и присмятие передайте сергей викторович и он у нас и будет",
      "ParagraphType": 10,
      "OffsetSeconds": 1627
    },
    {
      "Index": 77,
      "Text": "Да вот покажите его чтобы все видели как он изучает и дети его и внуки. Дети в детях висей и внуков будут помнить как изучал их диалектика тогда когда еще только некоторые некоторые неопределенный круглиц",
      "ParagraphType": 10,
      "OffsetSeconds": 1646
    },
    {
      "Index": 78,
      "Text": "Под названием клгд. Это изучал а другой круг лиц. Ждал когда этот круг изучит. Может не стоит этим заниматься. Может как нибудь проскочить какой нибудь мультфильм без диалектики. Или и политэкономии безнаучного социализма",
      "ParagraphType": 10,
      "OffsetSeconds": 1661
    },
    {
      "Index": 79,
      "Text": "И так далее или научная социализма но визит который пролетариата как вот марксисты проскочить чтобы я был марксист но не надо этого диктатуры такой слова тяжелый. Потом пролетариат это все на дате расширим это понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 1679
    },
    {
      "Index": 80,
      "Text": "Вот хотя бы на нас. Сергей сергеевич вот тоже вот здесь представитель программистов есть давайте на вас и правда как то приобщимся а как нам надо какой то сходить со своей позиции вставать на позицию рабочего класса а сам рабочий класс еще не знает своей болезни",
      "ParagraphType": 10,
      "OffsetSeconds": 1692
    },
    {
      "Index": 81,
      "Text": "Это надо нам вставать и еще ему объяснять вносить сознание в работе так кайс таких хлопот а тут сразу объявился передовым классом. Красота. О все правда же. Конечно хорошо. Дальше идиот. Ну это и за клевета насчет всех",
      "ParagraphType": 10,
      "OffsetSeconds": 1710
    },
    {
      "Index": 82,
      "Text": "Я думал что я этот я думал что это мой шар шарж в отношении тех кто вот эту вот как раз искажает марксизм а выбрали всех сразу раз все мы же сейчас говорим о неопределенном круге лиц зачем вы про всех то у нас сейчас у чей",
      "ParagraphType": 10,
      "OffsetSeconds": 1732
    },
    {
      "Index": 83,
      "Text": "Ну так а что вы говорите слово все все вообще уберите пожалуйста и оставим только вот охватывающую всю общность но не все. Вы понять мы где находимся мы не просто так разговор идет а разговор идет тут. Осуждение рефлексии",
      "ParagraphType": 10,
      "OffsetSeconds": 1747
    },
    {
      "Index": 84,
      "Text": "То есть вы должны знать меру и так сказать соотноситесь с чем то с чем нибудь соотноситесь. Не совсем потому что все общее общее это страница 65 все общее есть все общее это вы хотите сказать это мы прошли",
      "ParagraphType": 10,
      "OffsetSeconds": 1761
    },
    {
      "Index": 85,
      "Text": "И эта категория называлась бесконечное суждение. Вот бесконечно можно повторять все вообще все общее. Напоминается все общее сообщество вообще их можно еще говорить единичные иденичны. Это тоже бесконечное суждение",
      "ParagraphType": 10,
      "OffsetSeconds": 1774
    },
    {
      "Index": 86,
      "Text": "Он сказал бегали я не задумал мало мало написал но есть люди которые готовы в этом говорить бесконечно мы переворачиваем. И когда уже это нет. Это уже другое суждение рефлексии значит ижать охватывающие всю общность некоторые",
      "ParagraphType": 10,
      "OffsetSeconds": 1787
    },
    {
      "Index": 87,
      "Text": "Не говорится некоторым но имеется в виду. Дальше вот здесь отмечается на странице 66 что понятие определяет наличие бытие ближайшим образом так. Что делает его определение определениями отношения. Теперь уже делает определениями отношения непрерывными предложениями их самих в разном многообразии существования",
      "ParagraphType": 10,
      "OffsetSeconds": 1801
    },
    {
      "Index": 88,
      "Text": "Так что есть все общее есть право их внутренняя сущность но объявлений и это рельефная природа или можно так сказать их признак. Крестик в себе для себя сущий в экстазе а вот это положение очень важно что признак",
      "ParagraphType": 10,
      "OffsetSeconds": 1825
    },
    {
      "Index": 89,
      "Text": "Релятивный относительно какой. Еще не есть их в себе и для себя сущее некоторые почему то вместо определения берут. Признаки. Место сущности берут признаки. Сейчас зло ищет человека у него 2 глаза. Признаки внешней теории",
      "ParagraphType": 10,
      "OffsetSeconds": 1840
    },
    {
      "Index": 90,
      "Text": "Темные волосы. И красный свитер. И есть прямое указание на человека это просто признаки. Это не к сущности никакого отношения не имеет. У нас столько людей как раз на красных свитерах. И с темными волосами правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1861
    },
    {
      "Index": 91,
      "Text": "Так что. И так далее то есть мы. Зачем мы в этих тонкостях разбираемся. Затем чтобы мы могли этим. Пользоваться и владеть. Хотя это вот. Дальше. Существенно здесь. Вот здесь вот когда. При рывке насуждений поступательное движение процесса определения протекает в субъекте",
      "ParagraphType": 10,
      "OffsetSeconds": 1889
    },
    {
      "Index": 92,
      "Text": "А у нас как было в суде лично все что говорится это предрекательно. Да. Человек есть животное. Вот из пролетаторов вы узнаете кто такой человек. Ну правда вы можете продолжить это йод животное какое. Трудящиеся трудящиеся общественность сначала общественные трудящиеся говорящие разумные",
      "ParagraphType": 10,
      "OffsetSeconds": 1919
    },
    {
      "Index": 93,
      "Text": "Ну а если не продал это факт. Не очень смотрится. Ну во всяком случае это при векасе было а здесь наоборот в субъекте уже. Поступать на движение так как это суждение имеется в определенной рефлексированной в себе бытие то есть оно с чем то связано",
      "ParagraphType": 10,
      "OffsetSeconds": 1944
    },
    {
      "Index": 94,
      "Text": "Она не просто вот. Говорит о том что есть. Агаражается рефлексировать и что такое рефлекта отражения отражатель. От чего то отражается отталкивается. Существенным здесь поэтому служат всеобщие или предикаты",
      "ParagraphType": 10,
      "OffsetSeconds": 1961
    },
    {
      "Index": 95,
      "Text": "Радикат составляет поэтому здесь то ли играющее в основании. Которым следует мерить субъект. И последний должен быть определен соответственно этому лежащему в основании. Однако и привлекает получает дальнейшее определение через дальнейшее развитие формы субъекта но он получает это развитие косвенно",
      "ParagraphType": 10,
      "OffsetSeconds": 1977
    },
    {
      "Index": 96,
      "Text": "Развития же субъекта оказываются по учету введенному основанию прямым дальнейшим определением то есть вот субъекту. Вот подвергается движению. По человеческому. Что касается объективного значения этого суждения страница 67",
      "ParagraphType": 10,
      "OffsetSeconds": 1995
    },
    {
      "Index": 97,
      "Text": "То в нем единичные вступают на личные бытия через свою всеобщность. Ну мы же можем уже переварить мы же знаем что единичные. Поэтому иденично вступает. Вот. В наличном виде через свою отцовщицу но как вносящий характер некоторого существенного определения отношений некоторые такой существенности",
      "ParagraphType": 10,
      "OffsetSeconds": 2010
    },
    {
      "Index": 98,
      "Text": "Которые проходя сквозь многообразие явления сохраняют себя. Судья должен быть тем что определено в себе и для себя. Эту определенность он имеет в своем продекате. С другой стороны единичный рефлексированный в этот свой предикат",
      "ParagraphType": 10,
      "OffsetSeconds": 2034
    },
    {
      "Index": 99,
      "Text": "То есть в нем отражается. Которые есть и общая сущность поскольку субъекты существующие и являющиеся. Ну вот это всеобщее рассуждение про. А вся рефлексивная. Значит мы еще примеров здесь никаких нет да хотя вот здесь уже в самом начале на предыдущей странице чтобы нам было легче уже",
      "ParagraphType": 10,
      "OffsetSeconds": 2050
    },
    {
      "Index": 100,
      "Text": "Примеры данной человек смерти. Брат. Смертен. Выделено курсивом. Чтобы обратить внимание на это. Можно было увидеть человека выделить когда было бы внимание на человека выделено. Вот у нас некоторые пишут или пишут готовят статьи к печати",
      "ParagraphType": 10,
      "OffsetSeconds": 2073
    },
    {
      "Index": 101,
      "Text": "Ну курсивом выделили там ленин все время выделял курсивом что здесь на что обратить внимание. Вещи приходящие приходящие выделены курсивом а вещи нет. Дело не в вещах а в их приходи в том что они приходящие",
      "ParagraphType": 10,
      "OffsetSeconds": 2091
    },
    {
      "Index": 102,
      "Text": "Если вы потеряли кошелек что я вам должен сказать. Вещи приходящие а деньги тем более. Что плакать. Приходящий. Это вещь полезна. Могла быть а эстонович полезна потому что это о чем это говорит. В чем рефлексивность",
      "ParagraphType": 10,
      "OffsetSeconds": 2105
    },
    {
      "Index": 103,
      "Text": "Могла бы потереть нам да. Я могла во 1 нет а во 2 могла быть ольга. Это вещь полезна а другая вещь может быть и не полезна а эта вещь могла быть тоже не полезна. То есть тут эффективность дважды может быть применена правильно эксперты",
      "ParagraphType": 10,
      "OffsetSeconds": 2125
    },
    {
      "Index": 104,
      "Text": "То есть 1 стране это такие. И высказывания такие глубокомысленные да. Это вещь полезна. Сильно она глубока потому что таких полезных вещей. Тьма. Так вот их все их съесть что ли или сколько их надо тогда съесть то есть непонятно как это все комбинировать",
      "ParagraphType": 10,
      "OffsetSeconds": 2145
    },
    {
      "Index": 105,
      "Text": "Все это полезно это полезно этот человек набирает это все потом. Большой вес не полезен. Так я только полез наверх сказали написано что за полезно. Сало полезно. Мясо полезно хлеб полезен. Крупы полезны овощи полезные фрукты полезны все полезно",
      "ParagraphType": 10,
      "OffsetSeconds": 2164
    },
    {
      "Index": 106,
      "Text": "А потом говорят вы у вас это ожирение. Хорошо. Поститься полезно я постился. И что. Поселся обоселся и вот похоронили. Ну что такая выручка. А ведь все говорили что все полезно и полезно. Так еще чего тут",
      "ParagraphType": 10,
      "OffsetSeconds": 2186
    },
    {
      "Index": 107,
      "Text": "Вредна. Но если говориться что вот. У нас такое вот рефлексивное высказывание. Написано сейчас на каждой коробке сигарет. И чтобы вы завидовали владельцам этих коробок сигарет они вот в магазине вообще никто вот можно сказать серая масса",
      "ParagraphType": 10,
      "OffsetSeconds": 2209
    },
    {
      "Index": 108,
      "Text": "А есть люди которые подходят к кассе мне вот из той. Из того шкафчика верхнего закрытого внешнего взгляда. С картинками дайте мне пожалуйста эти коробочки где там. Разлагающийся легкая там. Пораженный желудок вот это вот мне красивое дайте",
      "ParagraphType": 10,
      "OffsetSeconds": 2228
    },
    {
      "Index": 109,
      "Text": "И вы видели сейчас какой ренессанс курение. Сколько народу ходит причем госов. Много женщин. При том что они будут женщины матерью кормить будут. Этого самого ребенка своего. А зато он будет уже так сказать как бы",
      "ParagraphType": 10,
      "OffsetSeconds": 2246
    },
    {
      "Index": 110,
      "Text": "И никотин и через магазин. Получать. А через материнское молоко это новый шаг вообще вы радуете. И это сказать общество так делает вид что оно сделало все что могло сделать оно нарисовало красивые картинки",
      "ParagraphType": 10,
      "OffsetSeconds": 2266
    },
    {
      "Index": 111,
      "Text": "И сделала особенные обратите внимание это особенные товары. Они они же не запрещены. Вот хотели вот еще. Такую инновацию сделать как полуторалитровый. Бутылки их пластмассовые с пивом заменить просто на литровый или лучше на поллитровый стеклянный стекло абсолютно",
      "ParagraphType": 10,
      "OffsetSeconds": 2282
    },
    {
      "Index": 112,
      "Text": "Безвредно для пива. А вот и все пластмассовые от них кое что переходят в анапеда. Как известно. Но наша пивной лоббих такой новость проиграла или победила. Наше хобби. Выиграла. Ну а здоровье ваше. У нас что общество здоровье или общество",
      "ParagraphType": 10,
      "OffsetSeconds": 2300
    },
    {
      "Index": 113,
      "Text": "Обогащения не было. Нет какой то потребитель. А что употреблять то вы будете. Нет это не общество потребителей эти люди это не пьют которые. Что она думает сумасшедшая что ли. Они пьют совсем другое пиво из стеклянного бутово",
      "ParagraphType": 10,
      "OffsetSeconds": 2323
    },
    {
      "Index": 114,
      "Text": "И никогда не будут пить из своих пластмассов и это пиво не будут пить вообще. Так тут вот это все рефлексирование мы все река да о чем то говорим обращаемся к тому что есть. Кроме него. Другому это вот рефлексивные суждения они с 1 стороны глубокомысленные такие",
      "ParagraphType": 10,
      "OffsetSeconds": 2343
    },
    {
      "Index": 115,
      "Text": "Ну они тоже время. Так сказать никакого абсолютного значения не имеет потому что вы также можете с чем то вредным. Насладиться так что вас будет не откачать. То есть некоторые охватывающие все общество все объяснено",
      "ParagraphType": 10,
      "OffsetSeconds": 2364
    },
    {
      "Index": 116,
      "Text": "Ну что еще будет бегать что я могу еще вам сказать в общей форме. Переходим к удобрениям сингулярное суждение что значит все регулярно. Сейчас говорю вот сингулярность это что такое. Что это вообще регулярно",
      "ParagraphType": 10,
      "OffsetSeconds": 2384
    },
    {
      "Index": 117,
      "Text": "Вот тут точно наверное вы не знаете. Вы что диалектичная это марксистская а вот сингулярная знаете. Да 1 гуляете. Сильно это наверное китайцы наверное. Гуляю. Да с китайцами гуляют нет что это такое сингулярность",
      "ParagraphType": 10,
      "OffsetSeconds": 2399
    },
    {
      "Index": 118,
      "Text": "Вот он на коне и все время пытался его как нибудь. Как нибудь его. Непосредственно рефлексия. Я тоже ответил так чтобы от него невать нож. А вот вы можете сказать что вы сингулярность. Вот представитель нового молодого поколения он должен если вы владеете это почти что",
      "ParagraphType": 10,
      "OffsetSeconds": 2417
    },
    {
      "Index": 119,
      "Text": "И искусственный интеллект. А вот смотри сразу начинает влезать. А вы так всегда делаете всегда когда вас спрашивают застава начинаете листать новых улыбки. И тогда люди понимают что лучше с этим человеком не связываться и уходят тихо",
      "ParagraphType": 10,
      "OffsetSeconds": 2436
    },
    {
      "Index": 120,
      "Text": "Так все вообще единичные особенно. Сингулярность это всеобщее и этническое особенное. Вы нам что нибудь 1 то дайте из этой. Надо молодой человек. А вот рядом теряешь сингулярность какая наука без сингулярности сингулярность",
      "ParagraphType": 10,
      "OffsetSeconds": 2452
    },
    {
      "Index": 121,
      "Text": "Ты что такое. Скажите товарищу шестьнадцатого поколения. Может быть это точка перехода нет это точка то сколько этих точек 2 3 16. Выходная вот единичность это больше ничего то есть нет иденичность. Это вот так дурит людей",
      "ParagraphType": 10,
      "OffsetSeconds": 2478
    },
    {
      "Index": 122,
      "Text": "То есть изображает как большую науку. Я вот сюда юля я вот доктор наук философское что такое сингулярность я знаю а вы не знаете видите какой я важный а что важного то. Я знаю что это как будет на иностранном русском языке",
      "ParagraphType": 10,
      "OffsetSeconds": 2499
    },
    {
      "Index": 123,
      "Text": "Это же уже русский язык правильно сингулярность это же по русски уже русский язык это вобрал. Утильсырье это от какого слова. Утильсырье это от какого слова. Ну смысл и теперь я понятно барахло. А вот какого это иностранного слова учили сырье",
      "ParagraphType": 10,
      "OffsetSeconds": 2513
    },
    {
      "Index": 124,
      "Text": "Понял утилити это полезность ну полезная вещь что здесь вместо можно выкинуть а можно еще где то выявить этой тряпкой. Путин серьезно. Это вот русский закон приспосабливай и наоборот если вы хотите я хочу изобразить если я ученого",
      "ParagraphType": 10,
      "OffsetSeconds": 2534
    },
    {
      "Index": 125,
      "Text": "Ну я могу сказать единичную сказку где я говорю пишут идентично. Но он мужской отличный популярность. Мы изучаем сингулярное заведение. Чувствуете. Мы сегодня регулярное суждение изучаем. Трединичный что единичный можно сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 2549
    },
    {
      "Index": 126,
      "Text": "Тут прямо написано сингуаран суждения чтобы вы не думали что я это придумал. Я это вычитал у бегеля. Ничего не придумалось смотри ты написано непосредственно рефлексивное суждение теперь гласит опять таки единичные все вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 2569
    },
    {
      "Index": 127,
      "Text": "Тут еще тут нету мы уже привыкли единичные есть все вообще и есть. Есть это. Это же связано с тем что мы прошли это есть это то было какое обсуждение на личном бытие закрываем. И денежная всеобщая обходимся без этой связки",
      "ParagraphType": 10,
      "OffsetSeconds": 2584
    },
    {
      "Index": 128,
      "Text": "Прямо единичные все вообще тут же. Ну яблоко она уже. Вот то яблоко которое вы сейчас едите оно яблоком является. Все как все общее является или оно только это яблоко а яблоком не является. Оно только только ваше",
      "ParagraphType": 10,
      "OffsetSeconds": 2601
    },
    {
      "Index": 129,
      "Text": "Давайте попробуем может я тоже могу у вас есть. Тогда это будет уже рефлективно а если мы сейчас разговариваем на кусочки и все съедим по кусочку. Это тоже будет. Это уже будет самособирание. Это будет некоторая всеобщность только члены кружка",
      "ParagraphType": 10,
      "OffsetSeconds": 2618
    },
    {
      "Index": 130,
      "Text": "И я то яблоко мы принесли яблоко. А как мы без примеров можем изучить. Ну как то надо какие то предметы приносить с собой. Или яблоки или конфеты как ну как приманить людей в диалектике. Самой диалектикой трудно же приманить",
      "ParagraphType": 10,
      "OffsetSeconds": 2634
    },
    {
      "Index": 131,
      "Text": "А вы до нас вот. Сегодня не обнадеживали еще же сингулярность не знаете это же можно сказать тут. И это надо знать единицу знать что такое 1. Ну это вот нередкое слово в науке. Постоянно вот что нибудь придумай какое нибудь иностранное слово и ходят с ним как списанный тост",
      "ParagraphType": 10,
      "OffsetSeconds": 2658
    },
    {
      "Index": 132,
      "Text": "Не потому что вот скажем интеллект это жу. А ум бывает искусственный. Пристаете а вот сейчас поставим вам искусственную хотите. У нас есть вот товарищи по ходатайству. Ну операция бесплатно сделана операция будет у вас искусственный интеллект сейчас это очень модно",
      "ParagraphType": 10,
      "OffsetSeconds": 2680
    },
    {
      "Index": 133,
      "Text": "Здесь так вот ходят с этим. И плюсися широко. Это я под впечатлением из дней философии в петербурге я наслушался этого. И все рассказывает и рассказывает профессор вульф из германии. И он рассказывал до того что мы сидели с",
      "ParagraphType": 10,
      "OffsetSeconds": 2703
    },
    {
      "Index": 134,
      "Text": "В профессора. Осиповым который заведует вестником санкт петербургского университета. Слушали слушали я должен вопрос задать я не могу молчать. И когда он закончил он говорил немецкий профессор вулф и его фамилия волк",
      "ParagraphType": 10,
      "OffsetSeconds": 2722
    },
    {
      "Index": 135,
      "Text": "И он этот волк по английски говорю бегло не читал. Ничего не считал перед этим предыдущий считали он свободный говорил. И все он рассказывал про информацию про информацию. Еще он рассказывал. Про. Выборы выборы гаджеты и прочие всякие приборы вот эти все",
      "ParagraphType": 10,
      "OffsetSeconds": 2741
    },
    {
      "Index": 136,
      "Text": "Вот если темные это. Используем про связи. И так далее. Решил поднять руку и спросить. Да я тоже профессор тоже доктор малл. Ты между прочим в бизнес студии философии. Перевозка государственного университета",
      "ParagraphType": 10,
      "OffsetSeconds": 2765
    },
    {
      "Index": 137,
      "Text": "Я. Там конечно сразу накатать народ. Немножко заволновался. Потому что я в письменной форме не попал вопросы. Ну так посмотрели с другой стороны почему я не могу создать вопрос немецкому профессору здесь мы в россии кто кого победит",
      "ParagraphType": 10,
      "OffsetSeconds": 2785
    },
    {
      "Index": 138,
      "Text": "Почему они не могу задать. Вопрос к детскому профессору у меня нет. Русый похоронят. Литер комбат. Отец под сталинградом ранение получил 2. Болидным стал а я в вопросе не попаду. Сказал давайте о них. У меня принесли микрофон",
      "ParagraphType": 10,
      "OffsetSeconds": 2800
    },
    {
      "Index": 139,
      "Text": "Ну я как вот нас учили громким голосом спросил а вот. Господин профессор у вас очень интересный доклад. И в этом докладе вот вы приехали на дми философии в петербурге. А что в философии главное. Что это вот информация",
      "ParagraphType": 10,
      "OffsetSeconds": 2821
    },
    {
      "Index": 140,
      "Text": "Гаджеты. Выбор вариантов. Или истина по моему это главное это философия и стена. А истинно понимаемой двоякой как соответствие понятия объекту и как соответствие объекта истинной идеи. А у вас нету ни слова не сказано вот я внимательно слушаю целый час",
      "ParagraphType": 10,
      "OffsetSeconds": 2842
    },
    {
      "Index": 141,
      "Text": "На днях философии в петербурге обычно нет и слова. А информации может быть много. А знаешь. Мало. И все. И он очень меня благодарил. На английском языке с переводом на русский. С пониманием он сразу сказал да конечно безусловно главное это истина",
      "ParagraphType": 10,
      "OffsetSeconds": 2866
    },
    {
      "Index": 142,
      "Text": "Истина должна пониматься как соответствие объекту. И как. Соответствие объекта. Есть все на идее. Ну как завороженная тут это рассуждает журналисты про эту треплется. По поводу искусственного интеллекта",
      "ParagraphType": 10,
      "OffsetSeconds": 2887
    },
    {
      "Index": 143,
      "Text": "Про выбор вариантов. Как будто бы скажем науках. Сводится к выбору вариантов я вам предложу 5 вариантов все они неверные а вы выбирайте. Но вы же не клюнете на это дело. Вышка от некоторых как я обойдусь без выбора и начнете",
      "ParagraphType": 10,
      "OffsetSeconds": 2905
    },
    {
      "Index": 144,
      "Text": "Двигаться то есть своей своей дорогой своим путем. Выбор варианта вам машина говорит быстро выбирает а вы медленно выбираете вот вы медленно выбирали поэтому никак не могли найти сингулятор. Вот в чем дело",
      "ParagraphType": 10,
      "OffsetSeconds": 2919
    },
    {
      "Index": 145,
      "Text": "Вот так что. К сожалению мы это наблюдаем. Если мы тут с вами не быстро скачем. Мы тут кое к чему привыкаем просто к. К другому подходу. Более глубокого более серьезного. Вот. Поэтому он даже как это более подробно изложить гегель даже",
      "ParagraphType": 10,
      "OffsetSeconds": 2934
    },
    {
      "Index": 146,
      "Text": "Там делает такой опыт смотрите регулярное суждение на субъекте предикает имеет высшее указанное значение вышеуказанное какое некоторые и там некоторые поэтому как это выразить то. Поэтому можно в ближайшее время выразить наше суждение так это есть некоторые существенным образом всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 2956
    },
    {
      "Index": 147,
      "Text": "Ваш вот то что вы едите под видом яблока это своего рода. Какой то своего рода яблоко. А какое. А сейчас вот как вот не видели как сейчас вот это вот обсуждение рефлексии. Какие сейчас яблоки продают в магазине не обращали внимания",
      "ParagraphType": 10,
      "OffsetSeconds": 2980
    },
    {
      "Index": 148,
      "Text": "Какие. Разные. Это не конкретно а вы тоже не знаете что. А вы не замечали как вот вот этот существенный. Спелый. Нет так не допишут. Написано прямо вот. Написано какие я вот молодец. Сезонно это же уже пример",
      "ParagraphType": 10,
      "OffsetSeconds": 3000
    },
    {
      "Index": 149,
      "Text": "Вот этого. Суждение. Эфексин сингулярный суицидованный. Какой сезон а можно продавать теперь все сезоны. Потому что это сезон. Сейчас какой сезон. Какое же ильиничнее. Какое же единичное или определенное количество сезонов можно продавать это яблоко пока не сгниет",
      "ParagraphType": 10,
      "OffsetSeconds": 3024
    },
    {
      "Index": 150,
      "Text": "Пока не купят все почему потому что когда кончится сезон оттеней начнется сезон. Земы когда начнется сообщаю. 1 декабря а сезон на яму как вот лежала оно я прихожу к природе говоря о сезонная декабрьская",
      "ParagraphType": 10,
      "OffsetSeconds": 3048
    },
    {
      "Index": 151,
      "Text": "Красота а яблоки могут. Продаваться. И весной. Старый. Ну все ясно что новых яблок еще не будет но могут привести из аргентины груши. Нагрузят корабль и там будет тоже. Сезонная когда она там была. Привезут и будут продавать",
      "ParagraphType": 10,
      "OffsetSeconds": 3066
    },
    {
      "Index": 152,
      "Text": "Так что вот оно вот прямо примеры нам вот прямо выставляет в магазинах только вот прямо бери и сличай. Сезонные ямы вот хорошо вы заметили смотри. Думал сейчас и вы сможете сказать а вы раз. Сезонный. Яблоки дворняжка и перестали уже",
      "ParagraphType": 10,
      "OffsetSeconds": 3087
    },
    {
      "Index": 153,
      "Text": "Чего только не было да и малеинов. Да и белый налив. А собственно сезонный кучу все это а почему сезоны потому что. Там где я родился в тамбовской области там совхоз. Снижеток они теперь яблоки эти собирают",
      "ParagraphType": 10,
      "OffsetSeconds": 3115
    },
    {
      "Index": 154,
      "Text": "Значит выдавливать из них сок. И сохо делает вино и работники мусоровоза продают это вино. А жених отдает корову вот и цикл замкнулся. Полный цикл вот они и сезонные неважно какие какая разница как эти ямки называется",
      "ParagraphType": 10,
      "OffsetSeconds": 3136
    },
    {
      "Index": 155,
      "Text": "А вино будет какое яблочное. Из неопределенного круга. Яблок. Ну яблочное вино вы увидели гвино из антоновки такого нет. Вот виноград там выбирает виноградные там вот в шортах. А чтобы яблочный. Яблочная напитка делаю нет",
      "ParagraphType": 10,
      "OffsetSeconds": 3151
    },
    {
      "Index": 156,
      "Text": "Сектора белого и раньше. Так что мы все ближе и ближе и понятнее и нам становится. Регулярное суждение. Вот. Ну переходим к партикулярному суждению. А что такое партикулярное вот сейчас я вас спрашивал а теперь на вас нападают",
      "ParagraphType": 10,
      "OffsetSeconds": 3175
    },
    {
      "Index": 157,
      "Text": "Что тут партикулярное вставайте. Молодой человек. Уже было единичные объясните товарищи что такое единичные переведите на иностранный русский язык научный. Вот вам объяснили сингулярно единичный а вас спрашивают",
      "ParagraphType": 10,
      "OffsetSeconds": 3195
    },
    {
      "Index": 158,
      "Text": "Про партикулярное вы сингулярное с партикулярным то пожалуйста. Право лево не путайте. Как вот вы пришли на занятия в кружка где тут у нас такие вершины науки не знают что такое партикулярное. А безобразие",
      "ParagraphType": 10,
      "OffsetSeconds": 3215
    },
    {
      "Index": 159,
      "Text": "Это сейчас же самое главное знать красивое слово. Как нам это крупный сейчас недостаток раньше этой идеи нужно было знать. А сейчас главное чтобы вы слово знали такое красивое. Мы говорили о партикулярности константин константинович это существенная извинищность",
      "ParagraphType": 10,
      "OffsetSeconds": 3232
    },
    {
      "Index": 160,
      "Text": "Черт он все правильно говорит я вот ну я вот тут все и менял только я хочу изобразить что я тут самый этот вот продвинутый да да отменяй заринай. Но все таки вы не сказали прям вы уклонились сейчас посмотрим владимир саныч",
      "ParagraphType": 10,
      "OffsetSeconds": 3251
    },
    {
      "Index": 161,
      "Text": "Он очень спродюдно ты ему врешь. Я думаю мне кажется это частичная. Ну да вот видишь он под послом понятно у них там они когда нибудь программируют все же на английском языке. Программируется на русском да ничего не программируется",
      "ParagraphType": 10,
      "OffsetSeconds": 3265
    },
    {
      "Index": 162,
      "Text": "Поэтому они знают это сразу раз в артикул. Что такое. Это значит какая то часть частичная. Особенное ах обществе особенное. Пойти гулять наверное особенный. Ну просто читаем. Если бы допустим вы это не сказали то бегель про которого говорят что он непонятно пишет",
      "ParagraphType": 10,
      "OffsetSeconds": 3282
    },
    {
      "Index": 163,
      "Text": "Непонятно и трудно запомнить я беру предковерен суждения читаю 2 строки. У меня была задача я 2 раза это все перечитывал только непосредственно к этому занятию так как я много раз это перечитывал чтобы так сказать что у гегеля все понятно описано",
      "ParagraphType": 10,
      "OffsetSeconds": 3306
    },
    {
      "Index": 164,
      "Text": "Вот смотрите как написано понятнее понятнее чем вы сказали чем вы сказали. И даже чем вы. Посмотрите что написано. Не единичность субъекта которая должна быть положена вместо его сингулярности. В 1 обсуждении рефлексия есть особенность",
      "ParagraphType": 10,
      "OffsetSeconds": 3322
    },
    {
      "Index": 165,
      "Text": "Ну красота же что то понятно сказал. Особенность неденичность особенность некоторые. Нет это какая то часть. Да вы совершенно правильно сказали. Ну это написано вот. В 2 строках не единичных субъектов. Которая должна быть положена вместо его регулярности",
      "ParagraphType": 10,
      "OffsetSeconds": 3339
    },
    {
      "Index": 166,
      "Text": "В 1 туре они в лес есть особенность. Единичность определена обсуждение флексик отсущееся на единичность. Неплохо ему не известно какой то. Сеньор он тут и не сталкер в качестве субъекта. Может быть такое серьезное поставьте",
      "ParagraphType": 10,
      "OffsetSeconds": 3360
    },
    {
      "Index": 167,
      "Text": "Поэтому особенно с ней может быть простым абстрактным определением которым единичное было бы упразднено и существующее погибло бы до основания. А может выступать лишь как некое расширение внешней рефлексии",
      "ParagraphType": 10,
      "OffsetSeconds": 3378
    },
    {
      "Index": 168,
      "Text": "Да. Со словом пад что мы знаем какое русское слово. Партия она же не должна расширяться до класса. Это же авангард класса. Партия это что такое это же авангард класса. Да. На одни ламмераторы ум класса",
      "ParagraphType": 10,
      "OffsetSeconds": 3390
    },
    {
      "Index": 169,
      "Text": "Совесть классы совесть класса вот что такое партия это все само нет партия партия должна равняться на класс а не класс на партию. А а вы расширение понимаете в том смысле что количество членов. Она расширяется до того что каждый член партии понимает что он представитель класса а не представитель этой партии перед классом",
      "ParagraphType": 10,
      "OffsetSeconds": 3421
    },
    {
      "Index": 170,
      "Text": "Вы член папки. Вы какой класс представляете. Вы какой вообще класс здесь представляете. Интеллигенция не класс не надо нам рассказывать. Интеллигенция она носитель знания. Сознание. Просто знания у вас все хорошо вы уже сказали",
      "ParagraphType": 10,
      "OffsetSeconds": 3444
    },
    {
      "Index": 171,
      "Text": "Вы сегодня показали что вы знаете сезон на счет. Это на сегодня было оплачено да а как не все это смогли сделать. Ну. Класс для партии или партии для класса. Ну раз партия для класса она все это расширяет и понимание партии до класса",
      "ParagraphType": 10,
      "OffsetSeconds": 3465
    },
    {
      "Index": 172,
      "Text": "То есть мерилом. Мирилом вообще партией является интересы кого. Или генеральная история. Класса. И это говорит человек. Вы зачем сюда пришли. А революция социалистическая возможно была в россии. Вот некоторые говорят что на нем возможно",
      "ParagraphType": 10,
      "OffsetSeconds": 3487
    },
    {
      "Index": 173,
      "Text": "А вы сейчас хотите сказать что 2 революция невозможна. Она 1 то не получилась. Она получилась и построили этот совет. Что а партия возможна если она не партия возможна если она возможно авангард класса который бы не ориентировался на",
      "ParagraphType": 10,
      "OffsetSeconds": 3510
    },
    {
      "Index": 174,
      "Text": "Класс. Лучший представитель этого класса. Не просто лучшие представители апарты должна а. Научно опознавать интересы класса 1 обращение классов б. Она должна вносить сознание в этот класс его собственных интересов не своих непартийных интересов а интересов этого класса 2 2 обращение класса",
      "ParagraphType": 10,
      "OffsetSeconds": 3529
    },
    {
      "Index": 175,
      "Text": "И 3 она должна организовывать борьбу класса за свои интересы. Ну так. Ну трижды мы обращаемся к партии обращаются если она этого счета не делает. Из этих 3 она не партия. То есть она партия не этого класса или она сбила",
      "ParagraphType": 10,
      "OffsetSeconds": 3562
    },
    {
      "Index": 176,
      "Text": "Когда она начинает все для партии. Вот почему пионеров требовали. На юные ленинцы. Мария задела коммунистическую партию будьте готовы. А что это за дело такое по моей сельской партии. Что то я такое не знаю дело дело коммунистической партии в чем",
      "ParagraphType": 10,
      "OffsetSeconds": 3580
    },
    {
      "Index": 177,
      "Text": "Угадай кто является бериллом дело коммунистической партии. Пантелей класс ну вечер трудно было сказать. Кто за тот юные ленинцы бомбят отдел рабочего класса. Все готово очень плохо было. Эти юные ленинцы которые за дело партии были уже сидят в лндт а потом они уже у редактора",
      "ParagraphType": 10,
      "OffsetSeconds": 3598
    },
    {
      "Index": 178,
      "Text": "Вот у меня была такая ситуация меня пригласили в самый вот разгар этой самой перестроенной. Тут вот чисто ты теперь их товарищами работниками я то им рассказал ситуацию пока вот тут ловите сейчас. Тех кто перевозит всякую литературу",
      "ParagraphType": 10,
      "OffsetSeconds": 3621
    },
    {
      "Index": 179,
      "Text": "Оттуда религиозную за границей в это время говорил попов мой однофамилец. Уже написал книгу. И публично распространяют идею о дезревиализации департизации и по иммунизации и так далее. Они так посмотрели на меня хотя вот скажите пожалуйста",
      "ParagraphType": 10,
      "OffsetSeconds": 3639
    },
    {
      "Index": 180,
      "Text": "Как вы относитесь к лозунгу. Кгб это. Острый мяч партии. Я говорю отрицательно и так посурою элитатное так. Вот так сразу меня не схватили но посуровили явно думать сейчас я думаю сейчас будет развиваться событие",
      "ParagraphType": 10,
      "OffsetSeconds": 3656
    },
    {
      "Index": 181,
      "Text": "Я говорю вообще партии как показывает эта история. Это понятие. Необъективное это не понятие экономического базится это понятие которое. Может так или иначе изменяться и переходить даже в свою противоположность о чем говорят истории",
      "ParagraphType": 10,
      "OffsetSeconds": 3676
    },
    {
      "Index": 182,
      "Text": "Партии социалистической партии 2 интернационала. Поэтому вот я бы вот тот лозунг который предложил я бы немножко его сфотографировал. Кгб это острый меч. Рабочего класса. А так посмотрели. Понравилось если рабочего класса такая квартира рабочего класса правильно если партия рабочего класса",
      "ParagraphType": 10,
      "OffsetSeconds": 3695
    },
    {
      "Index": 183,
      "Text": "А если партия не рабочего класса так нечего в это дело лезть. Так если его пытались переделать в меч в меч партии вместо. Отличия класса. А почему а потому что партию переделали в бесклассную григорию какая у нас партия была объявлена",
      "ParagraphType": 10,
      "OffsetSeconds": 3716
    },
    {
      "Index": 184,
      "Text": "На 22 съезде какая. Ну ха вообще народный эрик пало но без она вообще народная партия бывает общенародная. Ну это что такое. Ну что это вот это не соответствует вот этому вот рефлективному суждению и особенность особенность",
      "ParagraphType": 10,
      "OffsetSeconds": 3740
    },
    {
      "Index": 185,
      "Text": "Что то особенное они уберут общенародное а в этом все тонет. Что вы взяли это общенародная пустота. Не название поменяли осуждение поменяли о партии не назвали что. Поменяли суждение неверное суждение мыслят неправильно иди",
      "ParagraphType": 10,
      "OffsetSeconds": 3758
    },
    {
      "Index": 186,
      "Text": "Конечно. Летчики на ту кнопку нажал и врезался в гору поменяли суждения могу процитировать просто я буквально на днях сфотографировал. Указ от декабря 17 года о создании вчк. Который отменил что ли. Я уверен 7 декабря еще по старому стилю это ему не дают отменять",
      "ParagraphType": 10,
      "OffsetSeconds": 3781
    },
    {
      "Index": 187,
      "Text": "Тут написано задача тут не написано меч чей то. Тут написано задача комиссии двоеточие. Присечение и ликвидация всех контрреволюционных и субарктных сечь сечь сечь сечь сечь сечь сечь сечь сечь секут. Причем",
      "ParagraphType": 10,
      "OffsetSeconds": 3806
    },
    {
      "Index": 188,
      "Text": "Все нормально. Пресечение пресечь течь. Ну то есть архитектуриции про партию тут говорится контрпресечение контрреволюционных и саботажных попыток нет так ведь и мы должны просекать. Ну вчк должно прийти а у нас товарищ бортников который",
      "ParagraphType": 10,
      "OffsetSeconds": 3822
    },
    {
      "Index": 189,
      "Text": "Это партия вот их дал. 3 полосы было. И полосы в газете российской правительственной газете он прямо говорит. Мы на очках. От вчк введем. Счет мы всегда стояли на страже государства. Будто товарищ сталин был главой государства мы его защищали а было скоко на него нападение",
      "ParagraphType": 10,
      "OffsetSeconds": 3838
    },
    {
      "Index": 190,
      "Text": "А насчет количества этих самых. И пресированных. Приговоренная к смертной казни чуть чуть больше чем 600000. Мы потом это все перепроверяли в основном все приговоры. Правили. После этого товарищ бе проверял и тех кто неправильно сажал вот их привлекли к ответственности",
      "ParagraphType": 10,
      "OffsetSeconds": 3860
    },
    {
      "Index": 191,
      "Text": "Все хорошо написано. Просто без. Конечно только без шлемования сталина. Как соответственно лидером партии невозможно было до конца вступить ее потому что надо то есть вы. Рассказывать что правильно сделали что они все делали правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 3881
    },
    {
      "Index": 192,
      "Text": "Если бы в ванне стайна не удалось сделать иначе бы не могли прийти а если бы не пришли может мы на дорогу бы не пришли. Потому что это. Да правильно сказать вам спасибо хоть. А так где когда мы еще ходили бы сейчас на работу и все",
      "ParagraphType": 10,
      "OffsetSeconds": 3901
    },
    {
      "Index": 193,
      "Text": "А так мы тут собираемся иногда. Спасибо. Да мы с потивой говорим не волнуйтесь все. Не было бы уверенно. Все уже передано что угодно. Читайте. Статью товарища бортникова там это все написано значит так что мы очень непростые вещи тут обсуждаем вот эта вот особенность",
      "ParagraphType": 10,
      "OffsetSeconds": 3918
    },
    {
      "Index": 194,
      "Text": "Очень важно если нет этой особенности такой довольно пустые суждения получается. С 1 стороны здесь что то такое говорят. Но оно такое малоприменимое. И малополезный а здесь конечно вот он все в особенности все особенности не единичный субъект который должна быть положена",
      "ParagraphType": 10,
      "OffsetSeconds": 3948
    },
    {
      "Index": 195,
      "Text": "Вместо его сингулярности в 1 суждении в коллекции есть особенность. Вот как здесь говорится все это особенное. А вы вот не сказали что такое. Регулярность. Ну прочее исправлюсь. Надо знать все вот это вот чтобы считаться ученым надо знать что сингулярность и",
      "ParagraphType": 10,
      "OffsetSeconds": 3964
    },
    {
      "Index": 196,
      "Text": "Постикулярности уже можете выступать. Да. Единичность определена в суждении рефлексии как существенная иденичность. Партия так существенная она не просто партия такая вот просто авангард она авангард класса",
      "ParagraphType": 10,
      "OffsetSeconds": 3989
    },
    {
      "Index": 197,
      "Text": "А классов много. Класса определенный существенный особенность но 3 как то 2. То он себя записывал в классный виантиленд а теперь уже стало 2. А мелкому сжатию вы не хотите. Посчитать за класс она многочисленным классом была в россии",
      "ParagraphType": 10,
      "OffsetSeconds": 4018
    },
    {
      "Index": 198,
      "Text": "И в основном главный состав был красной армии это мелкий буржуаз. Основной состав был рабочий. Основной но по численности основная масса была конечно крестьяне. Мелкий буржуа. Так или и так. Ну им дала власть рабочего класса дала землю",
      "ParagraphType": 10,
      "OffsetSeconds": 4039
    },
    {
      "Index": 199,
      "Text": "И мир. И они выиграли гражданскую войну. Так. Ну вот что тут непонятно вроде понятно. Некоторые эти некоторые особенно мертвые единично. К сожалению некоторые люди счастливы. Заключается непосредственный вывод",
      "ParagraphType": 10,
      "OffsetSeconds": 4062
    },
    {
      "Index": 200,
      "Text": "Какой. Многие несчастные. Нет ну прямо многие вы так вот ну такой вот спокойный а вы как то усугубили. Это комедийная она предлагается. Ну некоторые тоже несчастливы ну что так уж прямо. Многие регулярность у нас же не те которые у нас не про множество у нас а про некоторых идет речь мы на этом стоим сейчас вот в этом месте",
      "ParagraphType": 10,
      "OffsetSeconds": 4087
    },
    {
      "Index": 201,
      "Text": "В этом разделе в этом суждении на некоторых если некоторые счастливы значит некоторые вещи а то если некоторые богатые значит некоторые небогатые. Нет просто не богатые. Почему это не очень не очень богатые это всех богатые все богатые считают что они не очень богатые",
      "ParagraphType": 10,
      "OffsetSeconds": 4112
    },
    {
      "Index": 202,
      "Text": "И изо всех сил. У нас число миллиардеров растет не по дням а по часам. Так. Да протекулярное суждение непосредственно содержит в себе оба суждения вместе по именно по этому что оно есть в суждении рефлексий",
      "ParagraphType": 10,
      "OffsetSeconds": 4133
    },
    {
      "Index": 203,
      "Text": "Говоришь 1 суждение. А содержит 2. Это как вот некоторые платишь. Получается 2 товара. Вот мы получаем сегодня на этом сегодня с ним занятия. Мы говорим об 1 суждении рефлексии получаем 2. С рождения. Еще не сомневается изучать на уколовке или не изучать",
      "ParagraphType": 10,
      "OffsetSeconds": 4156
    },
    {
      "Index": 204,
      "Text": "Где же еще найдешь чтобы в 1 цене 2 товара получать. Если некоторые вещи полезны то именно в силу этого некоторые вещи. А не полезно. Зачем вот не полезный человек спокойно так сказал не полезный. А потом сейчас вы не живой а потом будете не живой то и не надо говорить что вы умрете это все упугаете народ ну сейчас живой потом не живой это не была на той неделе ну спокойно как то наш вообще привыкал привыкал так",
      "ParagraphType": 10,
      "OffsetSeconds": 4182
    },
    {
      "Index": 205,
      "Text": "Без трагедии. В этот же день в дефлексе есть жилые есть нежилые есть с катюзи которые подходят еще не подошли. Силу этого партикулярное суждение неопределенно говорит и с этим не поспоришь правильно вроде что то сказали так намекнули",
      "ParagraphType": 10,
      "OffsetSeconds": 4219
    },
    {
      "Index": 206,
      "Text": "Завод еще. Про маяковского говорили он сегодня выглядел вроде бы прилично. Сегодня вроде бы вроде бы. Выглядим. Раз раз раз и 3 отрицания содержатся то есть суждения очень сильно можно. Кстати человека поставить в kassill",
      "ParagraphType": 10,
      "OffsetSeconds": 4239
    },
    {
      "Index": 207,
      "Text": "Видела переведите. Ну если мы далее будем в примерах такого суждения рассматривать субъект некоторые люди а мы далее будем. Некоторые животные и так далее то окажется что кроме партикулярного определения формы некоторой",
      "ParagraphType": 10,
      "OffsetSeconds": 4269
    },
    {
      "Index": 208,
      "Text": "Он содержит все еще и определение содержания человек. Ветер разница сказать некоторые люди там так вот некоторые непонятно. А тут говорится человек. Субъект регулярного суждения мог гласить этот человек некая сингулярность это",
      "ParagraphType": 10,
      "OffsetSeconds": 4283
    },
    {
      "Index": 209,
      "Text": "Если регулярное суждение правильно этот человек негодяй. А тут некоторые люди негодяи не будем показывать. У нас же это как особенность. Не будем показывать пальцем. Который собственно говоря принадлежит области внешнего показывания так вот и говорится показываю невежливое показывание это человек умный",
      "ParagraphType": 10,
      "OffsetSeconds": 4302
    },
    {
      "Index": 210,
      "Text": "Сейчас все другие вздрогнули потому что этот чай хунна и вывод из всего кружка. Остальные как. А это неопределенный круг лиц про остальных ничего плохого еще не сказано потому что не говорится что другие глупые",
      "ParagraphType": 10,
      "OffsetSeconds": 4329
    },
    {
      "Index": 211,
      "Text": "Ну как то вот. Тут да есть такой оттенок есть то есть вот. Очень гибкий язык. Которая собственно говоря принадлежит. В области внешнего показывания правильный поэтому что субъект гласит примерно кай. Ну это вот у него кайл у нас вот",
      "ParagraphType": 10,
      "OffsetSeconds": 4343
    },
    {
      "Index": 212,
      "Text": "Шалусов константин да зачем но не хуже этого каре. Правильно. Между прочим. Человек в жопу там. Между прочим константин кстати очень много всяких в жизни пережил он родился в анс лагере. На территории белоруссии",
      "ParagraphType": 10,
      "OffsetSeconds": 4362
    },
    {
      "Index": 213,
      "Text": "Является малолетним узником концентрационных лагерей так что. Всяко бывает в жизни. Это вот особенность трансформер не все. Не все люди рождаются. У нас в таких условиях. В отличие скажем от него я родился наоборот",
      "ParagraphType": 10,
      "OffsetSeconds": 4382
    },
    {
      "Index": 214,
      "Text": "В деревне правда не в роддоме это у меня тоже особенно. Выс бог раньше рождались и ничего приходили и нам помогали. Ну в 45 году а константин владимирович меня старше. И он просто еще и не особенно может быть представлял что он пережил а уже перелил",
      "ParagraphType": 10,
      "OffsetSeconds": 4399
    },
    {
      "Index": 215,
      "Text": "Когда. Субъектом же противопожарного суждения уже не может служить такое выражение как некоторые каждый. Нет нельзя же говорить некоторые. Шаповцев или некоторые по поводу. Как то не смотреть. И вк должен быть некоторым единичным как таковым к выражению некоторые присоединяются поэтому некоторые более всеобщее содержание например люди",
      "ParagraphType": 10,
      "OffsetSeconds": 4417
    },
    {
      "Index": 216,
      "Text": "Не некоторые люди а люди уже это содержатся в слове люди. Место что это если люди так это не все а вот люди между прочим и такие бедные как вы. Ну вроде всех как люди а мы уже вроде как и. Не совсем люди",
      "ParagraphType": 10,
      "OffsetSeconds": 4442
    },
    {
      "Index": 217,
      "Text": "Потому что может она как бы и не люди если мы бедные в этом обществе. Правильно а люди то он уже что построили себе люди то на яхтах катаются люди у людей то людей то острова есть. Тачку чукало вы тут сидите",
      "ParagraphType": 10,
      "OffsetSeconds": 4464
    },
    {
      "Index": 218,
      "Text": "И карандаш серия этих пички. Но там и хуже животные и так далее. Это не только эмпирической но и определенной формой суждения содержания а именно последние есть некоторые всеобщее некоторые всеобщее люди всеобщее некоторые всеобщее",
      "ParagraphType": 10,
      "OffsetSeconds": 4477
    },
    {
      "Index": 219,
      "Text": "Ибо вражение не говорит содержит в себе все общности это всеобщность вместе с тем должна быть отделена от единичных. Так как у основания лежит рефлектированная иденичность то есть отражение отрицание идентичности это в этом есть всеобщность",
      "ParagraphType": 10,
      "OffsetSeconds": 4500
    },
    {
      "Index": 220,
      "Text": "Раз единичная отрицается. Значит есть все общность говорят а точнее это все общность есть также и всеобщее природа или род. Человек животное являясь предвосхищением той всеобщести которой. Рефлексивное рассуждение вот говорил говорил и привел нас к слову рот",
      "ParagraphType": 10,
      "OffsetSeconds": 4513
    },
    {
      "Index": 221,
      "Text": "Всеобщая природа человека род. Как там поется у нас у гимни торсонал. С интернационалом воспрянет. Человек некоторые люди. Бронхи москвы. Рот людской. А можно было бы написать. Некоторые люди воспрянут",
      "ParagraphType": 10,
      "OffsetSeconds": 4533
    },
    {
      "Index": 222,
      "Text": "Или человек это звучит гордо конечно человек звучит гордо если это род это 1 человек не особенно гордый звучит гордыня это называется. Ну вот. Обратите внимание что мы. С вами. Вот в таком. Так хотя бы",
      "ParagraphType": 10,
      "OffsetSeconds": 4564
    },
    {
      "Index": 223,
      "Text": "Вопросе которые относятся к. К рефлективному суждению. Мы тут нашли дорогу. И всего там осталось самостоятельно изучить. Ну вот мы как бы уже будем считать что в следующий раз у нас уже суждение о необходимости",
      "ParagraphType": 10,
      "OffsetSeconds": 4582
    },
    {
      "Index": 224,
      "Text": "Как бы. На повестке дня но это значит что вот этот вот хвостик. Который касается. Все вот от 4 страниц там каких то. И ерунда некоторых страниц. Своего рода. Ну универсальное сведение что тут такого универсальненькое",
      "ParagraphType": 10,
      "OffsetSeconds": 4601
    },
    {
      "Index": 225,
      "Text": "А он говорит. Если он все общается он не просто там береги слиния а вот метод или правило следует рассматривать как истинно всеобщее быть и с этим спорить. Методы или правила что такое метод что скажет",
      "ParagraphType": 10,
      "OffsetSeconds": 4625
    },
    {
      "Index": 226,
      "Text": "По гегелю. У сознания форумы внутреннего. Самодвижение. Изучаем предметы. А содержание выбросили что ли. Все таки вот так все хорошо ушло и так вдруг вы остановились без содержания. А если без содержательно выскатанные не очень хорошо а так вот хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 4639
    },
    {
      "Index": 227,
      "Text": "Но правильные дороги стоит. А сознание форумы внутреннего самодержания содержания исследуемого предмета. Метод метод вот метод есть истинно. Все общее. Вот это и стенда все вообще а так вот выбирать перебирать вот сейчас и делают эту вот машину которая быстро перебирать",
      "ParagraphType": 10,
      "OffsetSeconds": 4662
    },
    {
      "Index": 228,
      "Text": "Варианты. Дональд перебирает и варианты из тех кто есть тут же речь идет. А методы когда. Для развивается новое. Осознание формы внутреннего самодержавия содержание самодвижение вперед и общество ведет человечество науки",
      "ParagraphType": 10,
      "OffsetSeconds": 4681
    },
    {
      "Index": 229,
      "Text": "И каждый человек развивается постоянно. Они останавливаются на месте правильно. Особенно те кто изучает науку логику. То они изучают то же развиваются на медиане. Но ведь нам ведь трудно развиваться. Не развивайтесь это легко",
      "ParagraphType": 10,
      "OffsetSeconds": 4700
    },
    {
      "Index": 230,
      "Text": "Да да да постоянно слышишь так. Это трудно. В мечтать. Как рабочие работают там вот это трудно поднимать так и трудно. Удивительных. Запугивает этими трудностями ну что страшно с этим светло тепло. Так",
      "ParagraphType": 10,
      "OffsetSeconds": 4722
    },
    {
      "Index": 231,
      "Text": "Приятно встретиться. Вот яблоки сезонные может в следующий раз поймешь. Особенный. Красота. Ну я думаю нам время нас как бы заставлять заканчивать. Ну в основном я думаю что вы поняли о чем идет речь об особенностях суждения об особенных",
      "ParagraphType": 10,
      "OffsetSeconds": 4748
    },
    {
      "Index": 232,
      "Text": "Партикулярное схождение партикулярное. А есть вот. Фингулярное противопожарное осталось всего лишь на универсальное хождение этих зондов. Универсальное суждение и вы уже. Вы находите приходите к обсуждению необходимости вопрос есть",
      "ParagraphType": 10,
      "OffsetSeconds": 4770
    },
    {
      "Index": 233,
      "Text": "Я еще занятие через 2 недели да 10 декабря. 10 декабря это хорошо. 10 декабря. А как рефлексивно будет сказать о 10 декабре. Через 5 лет после празднования станции через 5 дней. После парадной о сталинской концепции",
      "ParagraphType": 10,
      "OffsetSeconds": 4792
    },
    {
      "Index": 234,
      "Text": "Это рефлексивное высказывание. Ну как так запомнить тут 10 я говорю как вы тут запомните. А день сконституция этого не заводится. А записать я хотел ну как это вот записывать такое вот. Запиши сидение октябрьской революции было 25 октября в корпус 7 ноября",
      "ParagraphType": 10,
      "OffsetSeconds": 4824
    },
    {
      "Index": 235,
      "Text": "Будете записывать. Денег себе вы скрывать не будете. Ну вот и так вот надо в голове какие то есть вещи которые не надо записывать. Или наоборот если человек начинает их записывать что то у него не хорошо с головой",
      "ParagraphType": 10,
      "OffsetSeconds": 4846
    },
    {
      "Index": 236,
      "Text": "День рождения свой помните. День рождения странной помните. Какая у нас страна. Вы что не знаете что россия правопреемник ссср что вы спрашиваете то. Ну и все. Так когда она сколько стоит. Что значит не тот",
      "ParagraphType": 10,
      "OffsetSeconds": 4861
    },
    {
      "Index": 237,
      "Text": "У кого у вас. У вас то они покупали у нас тот класс. Не только в этой стране мы в нашей стране живем мы в нашей стране живем а вы в этой живете а вы откуда приехали молодой человек. У нас есть репертулярность есть тут",
      "ParagraphType": 10,
      "OffsetSeconds": 4891
    }
  ]
}