{
  "Pars": [
    {
      "Index": 0,
      "Text": "Ну что же они товарищи у нас сегодня 2 занятие кружка в 2014 2015 учебном году. Вот прошлый раз мы снова обновили. Движение от начала до изменяющегося нечто правильно. Вот задача сегодняшнего занятия пойти дальше отмечать изменяющееся нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 50
    },
    {
      "Index": 1,
      "Text": "И сдвигаться дальше. Пройдя через определение и характер. Вот дойдя до. Конечно а у конечного есть 2 момента. Я вот сейчас хочу спросить. У конечного какие есть 2 момента кто помнит. 2 момента конечного",
      "ParagraphType": 10,
      "OffsetSeconds": 75
    },
    {
      "Index": 2,
      "Text": "Игорь вполне. Да голосование граница правильно правда борис не помнит вот. 2 человека помнят гегель и павел борисович. Границы слышится и должно сбывание должно быть словами. 2 момента конечного и граница",
      "ParagraphType": 10,
      "OffsetSeconds": 94
    },
    {
      "Index": 3,
      "Text": "Так хорошо. Ну это мы так просто вспомнили но это можно найти просто если листать правда мы должны. Не путать если мы хотим просто узнать что зачем идет. Открываешь оглавление. И по оглавлению даже ничего не листает да можно совершенно спокойно узнать за какую категорию идет какая поэтому я удивляюсь мне вот",
      "ParagraphType": 10,
      "OffsetSeconds": 128
    },
    {
      "Index": 4,
      "Text": "Сегодня там прислал товарищ денис яковлев а я думал не так надо рассматривать. Количество не в таком порядке а вот в таком. Ну так это ну можно посмотреть и потом она же 1 из другого выводится не так что а я думаю так а у меня мнение такое",
      "ParagraphType": 10,
      "OffsetSeconds": 148
    },
    {
      "Index": 5,
      "Text": "Мы об этом уже говорили что наша задача не сводить знания. К мнению не изводить. Знание давнения превышает мнение дознания. Оружием и оружием для этого является. Логика. Поэтому мы должны начинать с пристава на чем остановились",
      "ParagraphType": 10,
      "OffsetSeconds": 163
    },
    {
      "Index": 6,
      "Text": "И двигаться не ходя из того какая у нас цель мало ли какая у нас цель теперь можно придумать. А надо исходить из того что вытекает из предшествующего материала так сказать чтобы другого тут пути не было",
      "ParagraphType": 10,
      "OffsetSeconds": 182
    },
    {
      "Index": 7,
      "Text": "Вот в чем самое главное в изучении науки логики на чем мы бьемся. Потому что если брать. Не выведение а просто запоминание это в общем то все в то или ином мире в конце концов выучить можно самый. Что у него есть там трудные материалы и повторять",
      "ParagraphType": 10,
      "OffsetSeconds": 194
    },
    {
      "Index": 8,
      "Text": "И скажем таким свойствам повторять обладаете попугая. Вот свойством выведения конечно не обладает. Так ну вот давайте начнем с. Изменяющегося нечто. Момент изменяющийся какие. Изменяющаяся нечто. Ну я. Пока еще идем вспомним все",
      "ParagraphType": 10,
      "OffsetSeconds": 212
    },
    {
      "Index": 9,
      "Text": "1 раз человек пропустил и уже это. Так ну по алборисычу. Сложно вспомнить меня еще нечто какие имеет моменты. Вот мы сначала подошли к нечто да получили определенное наличное бытие наличное сущее нечто а потом стали его",
      "ParagraphType": 10,
      "OffsetSeconds": 239
    },
    {
      "Index": 10,
      "Text": "Рассматривать. Вот мы его рассматриваем это. Меч да. Обнаружим что. Я читаю а как мы ее рассматриваем когда вы что нибудь рассматриваете все мы же впереди то ничего еще не видим. Поэтому чтобы двинуться вперед что нужно делать",
      "ParagraphType": 10,
      "OffsetSeconds": 260
    },
    {
      "Index": 11,
      "Text": "Вернуться назад нет не вернуться повернуться. Если бы вернемся назад мы так и будем. Посмотреть назад посмотреть. Откуда. Это послышалось. А как посмотреть значит не читает а результат снятия. Нет нет а вы слышали похожие слова",
      "ParagraphType": 10,
      "OffsetSeconds": 275
    },
    {
      "Index": 12,
      "Text": "Нет это результат снятия. Различий. Между реальностью и отрицанием и определенностью и наличным бытием. Да. Ну что делать я тут вынужден эту скорбную. И все там сообщить. Я не думал что она вообще не запуталась так как печалью но что делать",
      "ParagraphType": 10,
      "OffsetSeconds": 299
    },
    {
      "Index": 13,
      "Text": "Товарищи которые особенно которые держат в руках документы. Жестко ставит вопрос они в сфере это скажут да именно так. И вот. Оно результат снятия. Различие реальности отрицание. Определенности наличного бытия при этом на чужих этот момент",
      "ParagraphType": 10,
      "OffsetSeconds": 322
    },
    {
      "Index": 14,
      "Text": "Рассмотрение и реальность уже была наличная бытие правда. И отрицание было наличное бытие и все собственно состояло. Как раз дальнейшее движение в том что наличное бытие слилось с определенностью. Не серый пиджак шалошева",
      "ParagraphType": 10,
      "OffsetSeconds": 343
    },
    {
      "Index": 15,
      "Text": "Перешавываться в сером пиджаке. Нет и не шабашут не зависимо от его серого пиджака. А вот шабашов вместе с пиздаком вот вместе с определенной все только такой и никакой другой. То есть. Не раздельный неразделимость",
      "ParagraphType": 10,
      "OffsetSeconds": 360
    },
    {
      "Index": 16,
      "Text": "Определенности наличного бытия. Поэтому это. Определенное наличное бытие. Наличная сущая. Это уже. Некая попытка сократить эту категорию и не только сократить определенное наличное бытие. Должно выразить",
      "ParagraphType": 10,
      "OffsetSeconds": 378
    },
    {
      "Index": 17,
      "Text": "Единство определенности наличной бытия а остальные тут 2 слова. Как выразить сначала можно выразить 2 другими словами налично сущее. Что такое наличность в случае это бытие непосредственное. А наличные",
      "ParagraphType": 10,
      "OffsetSeconds": 393
    },
    {
      "Index": 18,
      "Text": "Сущее а налично сущее. Отвечает сразу на 2 вопроса. На вопрос. Вопрос какой вот вы уже вспомнили. Какой и что. Можно сказать. Какой наличный случай а можешь спросить что наличный случай. Можешь сказать раненый",
      "ParagraphType": 10,
      "OffsetSeconds": 408
    },
    {
      "Index": 19,
      "Text": "Какой раненый а можно сказать. Кто. Что это уже убитый. Кто. Кто. Кто ранены. Вот и это не достаточно. То есть надо бы как то еще попытаться. Вот что пытаются гегель сделать это раздеть вот это единство чтобы они вообще были не раздельны",
      "ParagraphType": 10,
      "OffsetSeconds": 429
    },
    {
      "Index": 20,
      "Text": "Хорошо ж доказал что это нет отдельно бытия нет отдельно опять они отдельно налично сущее сущее все все равно как некая определенность она но уже наличная уже не как бы тебе тоже налич но. Уже не наличные уже",
      "ParagraphType": 10,
      "OffsetSeconds": 451
    },
    {
      "Index": 21,
      "Text": "Пошло их слияние и наконец вот он. Говорить нечто. То есть ищет в каком слове в каком слове. В языке вот это слияние достигается. Почему он так крутит вертит. Так он ищет в самом человеческом языке который является результатом",
      "ParagraphType": 10,
      "OffsetSeconds": 463
    },
    {
      "Index": 22,
      "Text": "Многих тысячелетий развития человечества. И который отбрасывает все что человечеству не надо. То есть если человечество не употребляет это. Не только 1000 десятки или миллиарды раз. 1000000000. Ну да отпадает ну умирает есть какие то мертвые слова которые вроде есть но никто ими не пользуется",
      "ParagraphType": 10,
      "OffsetSeconds": 479
    },
    {
      "Index": 23,
      "Text": "А если оно есть в языке значит оно выразило. На языке то что есть. В любом раннем языке он говорит конечно если еще языки не развиты. В отдельных то малых народностей. Они могут это и не выразить но во всех радио таких законов все это есть поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 500
    },
    {
      "Index": 24,
      "Text": "Когда спрашивают бот вы изучаете на русском. Они изучают это на немецком я говорю я у меня дома немецкий текст мне. Александр сергеевич катьонов дал диск на котором есть. Немецкие. Это текст в алгеоидке я сейчас учение понятия читать",
      "ParagraphType": 10,
      "OffsetSeconds": 515
    },
    {
      "Index": 25,
      "Text": "Ну что значит я его читаю. А то что я читаю на немецком думаете это легче его понять что ли. Тут когда читаешь по русски ты считаешь что читаешь по немецки а тут. Кстати товарищ некоторые помните к нам все приходил с украины 1",
      "ParagraphType": 10,
      "OffsetSeconds": 531
    },
    {
      "Index": 26,
      "Text": "А а мы думаем что она изучает по немецки ну хоть на итальянском изучайте но вы же изучаете а вы вместо того чтобы изучать в каком языке изучать. То есть они все время. Какие то к этому попробовать я отвечу отголоски для себя так вот",
      "ParagraphType": 10,
      "OffsetSeconds": 548
    },
    {
      "Index": 27,
      "Text": "В любом языке можно найти соответствующие. Аналог поэтому можно сказать что мы тучам язык. Можно сказать. Потому что мысль как говорит бегает. Прежде всего отлагается и проявляется в языке. Но мы изучаем не французский не немецкий не английский это филологи делают",
      "ParagraphType": 10,
      "OffsetSeconds": 565
    },
    {
      "Index": 28,
      "Text": "И у них 1 задача как правильно перевести с 1 на другой а в содержание они не уникальны. А мы как раз изучаем язык с точки зрения его задержания. Человеческий язык мы изучаем. Человечески нам не важно на каком языке это выражено нам важно что это",
      "ParagraphType": 10,
      "OffsetSeconds": 583
    },
    {
      "Index": 29,
      "Text": "Начать по содержанию по смыслу. Потому что никаким другим способом. Мысли не выражаются. Чувство выражает сам если нет. Чувство бывает что теотро сердился и выудобно ударил. Он рассердился а это не мысль",
      "ParagraphType": 10,
      "OffsetSeconds": 596
    },
    {
      "Index": 30,
      "Text": "Вот мыслят совсем другое. Так. Так вот категория нечто 3 нечто и посмотрите вот такое маленькое слово нечто. На вопрос о том. Это положительное. Положительное выражение положительное. Однозначно ну даже иногда говорят ну я ходил смотрел картина но это нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 611
    },
    {
      "Index": 31,
      "Text": "Возвышенное что то такое. Точно так же как в русском языке говорят ну как живешь ничего так и прудищево. Вообще тут ничего нету. Ничего а можешь дальше ничего плохого. Пока потому что ничего пока плохого не случилось никто еще не умер",
      "ParagraphType": 10,
      "OffsetSeconds": 636
    },
    {
      "Index": 32,
      "Text": "Вот что имеется в виду под ничего. Ну вот тут нечто. Нечто. Но вроде бы я составила что это было бы. Наличные бытия. Я тебе поставила к нему отдельно не. Что это была бы отдельная определенность. А вот когда они шли речь получилось определенное наличное бытие оно лично где то положительное",
      "ParagraphType": 10,
      "OffsetSeconds": 654
    },
    {
      "Index": 33,
      "Text": "Но поэтому нечто это было удивительное. В начале. Этого слова нахально стоит не. И люди при том что они видят впереди я это. Что положительное техника не включает даже не обращает внимание что это вообще по виду такое",
      "ParagraphType": 10,
      "OffsetSeconds": 675
    },
    {
      "Index": 34,
      "Text": "Что она отрицательная несколько вот ничто это отрицательное. Хотя вот частицы не в русском языке иногда просто усилительны. Да а вот мне пожалуйста а ну тебе тут. Дает положительное. Это мне напоминает",
      "ParagraphType": 10,
      "OffsetSeconds": 691
    },
    {
      "Index": 35,
      "Text": "В отличие от 2 философов. Который говорит ну. То что 2 отрицания дает. Утверждение это понятно но чтобы 2 утверждения давали адреса но этого конечно не может. А 2 говори. Ну да конечно. Да подтверждение",
      "ParagraphType": 10,
      "OffsetSeconds": 704
    },
    {
      "Index": 36,
      "Text": "Дают от 30. Вот они тут же сразу. То есть нечто это. Наличными быть сильно определенными а где определенная кнопка она сидит это же отрицание определенность. Вспомните определение определенности самое вот",
      "ParagraphType": 10,
      "OffsetSeconds": 722
    },
    {
      "Index": 37,
      "Text": "1 когда это еще не было показано. Прям видно определенность это. Небытие принятое в бытие так что конкретная цель имеет форму бытия нечто слово нечто имеет форму бытия. Оно принято. В бытие то есть не тут слитно",
      "ParagraphType": 10,
      "OffsetSeconds": 738
    },
    {
      "Index": 38,
      "Text": "Оно не отдельно. Так. Нет определенность. Что это вот. Наличные бытия а в целом это нечто. Это определенное наличное где. Ну раз они это не сидит в этом. Что значит ты здесь. Служить сами за собой отрицание и утверждение не могут правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 757
    },
    {
      "Index": 39,
      "Text": "То есть они должны. Я сейчас обдеру с собой на чай. Вот она в свернутое противоречие тут же противоречие не и так это не я читал. Вот он ей что сразу в 1. То есть здесь что то должно произойти. И что происходит вот мы начинаем",
      "ParagraphType": 10,
      "OffsetSeconds": 781
    },
    {
      "Index": 40,
      "Text": "Еще раз я повторяю. Чтобы пойти дальше вперед а мы еще топнемся на месте пока. На месте еще тут мы снова возвращаемся назад все на результат снятия вот этого различия в общем вспоминаем все таки. Он это не вообще то есть когда придет наличное бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 797
    },
    {
      "Index": 41,
      "Text": "Че ты че сколько мы не крутились че ты наличное бытие. То есть если 1 вопрос. Вот красный яблок это что. Правильно вы не скажете что красная ямка это красная. Вы же скажете что это яблоко. А не сказать что это краснота",
      "ParagraphType": 10,
      "OffsetSeconds": 816
    },
    {
      "Index": 42,
      "Text": "В отношении цветов вы же не скажете синема. Вы скажете что ты. То есть поэтому если поставим этот вопрос что это за наличные. То есть нечто это наличное бытие а раз нечто наличное. А мы уже дальше знаем что а вот наличное это бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 832
    },
    {
      "Index": 43,
      "Text": "Константин константинович как вы заметили нам. Являюсь результатом снятия становления. Значит на личном бытие есть становление. Значит и в этом вот нечто есть. С днем становления значит. Нечто должно быть положено не так как оно сейчас у нас есть",
      "ParagraphType": 10,
      "OffsetSeconds": 848
    },
    {
      "Index": 44,
      "Text": "Предположим то есть оно в дальнейшем развитии должно прочесать. Так как она светит. А так что вот есть. Некая 1 сторона. Некая нечто отрицательное и они между собой находятся в состоянии. Становление. То есть надо представить",
      "ParagraphType": 10,
      "OffsetSeconds": 865
    },
    {
      "Index": 45,
      "Text": "Нечто как становление моментами которого являются 2. Вот красиво же. Красиво то есть как. Вроде бы иногда вот кажется не понятно ну как вот это еще понять не объяснить невозможно. То есть вот написано все это написано потом когда",
      "ParagraphType": 10,
      "OffsetSeconds": 884
    },
    {
      "Index": 46,
      "Text": "То есть. Надо теперь рассмотреть нам это нечто. Как устанавливать это мы можем это. Значит вывод какой мы делали. Сделали. Нечто есть в себе становление. Это очень важный велосипед то есть еще он не раскрыт а как становление",
      "ParagraphType": 10,
      "OffsetSeconds": 907
    },
    {
      "Index": 47,
      "Text": "Но в себе мы уже знаем что нас знают мы уже знаем. А как макс. Себя при капитализме был. А потому что капитализм есть в себе коммунизм. Все фокус. Если эти самые социалисты утописты. Гадалии. Вот какая будет жизнь",
      "ParagraphType": 10,
      "OffsetSeconds": 924
    },
    {
      "Index": 48,
      "Text": "Будет баланс теперь будет то будет все. Мы вместе за 1 столом сидеть. Самкой сидит 1 столом. То не хочет как хочет диалектика нам дает. Вот то есть тут вот мы наблюдаем. Вот это вот эту тайну раскрываем как",
      "ParagraphType": 10,
      "OffsetSeconds": 944
    },
    {
      "Index": 49,
      "Text": "Марш задумался для того чтобы. Действительно он берет. Форму прямо предположим только. Это те противоположные откуда взялась да она существует. Уже при капитализме и противоположная еще капитализма. Самым капитализмом является что",
      "ParagraphType": 10,
      "OffsetSeconds": 965
    },
    {
      "Index": 50,
      "Text": "Противоположность. Капитализма в самом капитализме что является. Нет рабочий класс. Товарищам все усмотрел коммунизм. Мы не сразу. Так не бывает осталось ему доброго. Отходи на скорошевичей. Все в порядке а это капитальный максимум",
      "ParagraphType": 10,
      "OffsetSeconds": 981
    },
    {
      "Index": 51,
      "Text": "Нет. Коммунизм есть. В капитализме не как бытия а как отрицать. Есть разница то есть это не круизн а это просто отрицание капитализма если оно станет. Развернется в половить и оно будет уже. Кому некому а пока оно",
      "ParagraphType": 10,
      "OffsetSeconds": 1008
    },
    {
      "Index": 52,
      "Text": "Только отрицание капитализма. Оно тоже в чем то выражает в чем. Потому что оно выражается в рабочем классе который. И когда он при капитализме на рабочий класс. Не поменяется как у него. Был экономический интерес уничтожить социальное неравенство",
      "ParagraphType": 10,
      "OffsetSeconds": 1028
    },
    {
      "Index": 53,
      "Text": "И что после того как он совершил революции в октябре. То есть вот это есть прочная экономическая основа которую не видит значит. Тогда рисуй информацию новую в начале. Получается так. Власть советская. А экономика буржуазная",
      "ParagraphType": 10,
      "OffsetSeconds": 1048
    },
    {
      "Index": 54,
      "Text": "Был же американок это приоритетными основы вообще политики. Тогда должно привести в соответствие эту политику в соответствии с экономикой договоримся до того. Все да ты революцию. А дело в том что вот. Рабочий гос это же экономическое",
      "ParagraphType": 10,
      "OffsetSeconds": 1066
    },
    {
      "Index": 55,
      "Text": "Женщина понимание класса. Хотя они отдадут вот у нас нет рабочего класса имею в виду что у нее там слабое сознание или. Сознание не пролетарское сознание никакого отношения. Распределить. Это что такое то у вас отличается по положению в производстве а не под тем и идеям которые есть у них в голове",
      "ParagraphType": 10,
      "OffsetSeconds": 1087
    },
    {
      "Index": 56,
      "Text": "Уйди алиса. Они отвечают. По словам а мы изучаем по делам. Утерялись а вилая вытекает из. Предложение производств вот производстве материалистическое понимание. Рабочий класс и капиталистический класс они отличаются",
      "ParagraphType": 10,
      "OffsetSeconds": 1109
    },
    {
      "Index": 57,
      "Text": "По положению в производстве все признаки какие мы берем от класса у ленина в великом бочине. На сайте какие место выставочки определенной. Время в честь напрыгался раз. Дальше роль в общественной организации",
      "ParagraphType": 10,
      "OffsetSeconds": 1126
    },
    {
      "Index": 58,
      "Text": "Дальше труда 2 размеры. Нет отношение к средствам производства большую часть. Законы это закрепленные законы. Но это не пришлет наши они к средствам. Производство фактическое экономическое. А не только от или они закрепленные тоже шансы",
      "ParagraphType": 10,
      "OffsetSeconds": 1138
    },
    {
      "Index": 59,
      "Text": "Вот сейчас возьмите там говорят надо проблему с крышками. Решить как то все это сделать с самозахватом самозахват то есть уже собственность то есть как надо ее или оформить или не оформить. Или забрать или оформить потому что на самом деле",
      "ParagraphType": 10,
      "OffsetSeconds": 1156
    },
    {
      "Index": 60,
      "Text": "Если вот заплатили за потом. Вы можете взять я уже есть правильно. Купили квартиру он говорит пока нет у вас. Зайдите в сонную квартиру она не в вашей собственности. Страна то доступность этих вот тех людей которые смываются",
      "ParagraphType": 10,
      "OffsetSeconds": 1171
    },
    {
      "Index": 61,
      "Text": "Мы знаем всю камбоджу а деньги забрали ваши. Интересно вы деньги заплатили. Деньги заплатили а еще она не ваша. Это еще не оформлено ваша. Другой разговор вы оформите. В чем проблема то ну собственно. Вы все деньги заплатили за квартиру значит там",
      "ParagraphType": 10,
      "OffsetSeconds": 1189
    },
    {
      "Index": 62,
      "Text": "И труд и материалы все. Это не маша сок это только снова инновация. Вправе. А всяких буржуазных времен. Раньше. Печать ты поставил. Что они зафиксировали. На основании того что вы приобрели. Заплатили деньги деньги были трудовые",
      "ParagraphType": 10,
      "OffsetSeconds": 1207
    },
    {
      "Index": 63,
      "Text": "Выпил сарай выпил сарай вот печать что это сарай его все он и так его. Потому что он своими руками сделал или вот приобрел потому что он картошку. Продал который вырезал. По собственными руками поставьте печати оформим",
      "ParagraphType": 10,
      "OffsetSeconds": 1225
    },
    {
      "Index": 64,
      "Text": "Нет идите. Гбр. Заплатите большие деньги. Машку давайте большие деньги которое будет написана что вы являетесь собственником и пока вы в машине получили вы не сообщили. А раз вы не собственник то нечего ее оформлять поэтому вообще я бы на этом месте на основании",
      "ParagraphType": 10,
      "OffsetSeconds": 1238
    },
    {
      "Index": 65,
      "Text": "Вы еще в маш нет у вас. Закрепление. Это же фиксация. Так возвращаемся назад. Чтобы пойти вперед. То есть. Это очень важный момент. Вот казалось мы находимся в изучении обычаев 1 книги. Некоторые очень печальны за что они дошли до 3",
      "ParagraphType": 10,
      "OffsetSeconds": 1261
    },
    {
      "Index": 66,
      "Text": "Ну хорошо дайте до 3. Я согласен и 2 книга очень интересная. Существование явления и закон. И действительность. Там очень много чего и основания основаны. И условия. И что делать но вот здесь вот уже такие такие вещи",
      "ParagraphType": 10,
      "OffsetSeconds": 1292
    },
    {
      "Index": 67,
      "Text": "Здесь мы еще только находимся где. Нечто. И можно конечно быстро пробежать знаете как раньше люди ездили на каретах и они смотрели. Сторонам и некоторые люди писали. Путешествие из петербурга в москву сейчас они быстро пролетают нас туда ничего не видят",
      "ParagraphType": 10,
      "OffsetSeconds": 1308
    },
    {
      "Index": 68,
      "Text": "Ничего не знаю что делается. Справа слева там как люди живут. Ни с кем естественно они разговаривают сейчас уже остановка 1 остановка бологое 1 остановка. Малый видишь прям уехали. И 25 - 4 часа утра было в твери",
      "ParagraphType": 10,
      "OffsetSeconds": 1325
    },
    {
      "Index": 69,
      "Text": "4 часа утра желающих. Выпей раньше хоть можно было клюквы купить. А потом 95. Минут. Ой стоит на каком то непонятном месте там. Никакой полустанками потому что сапсаны проходят и ласточки меняют пролетают сделанные в германии",
      "ParagraphType": 10,
      "OffsetSeconds": 1341
    },
    {
      "Index": 70,
      "Text": "Так поэтому так и при изучении тут надо думать не о том с какой скоростью мы изучаем. А думать о том какой. Насколько мы извлечем богатство. Как вот есть знаете есть обогащение. Запрещенная руда вот сколько вы извлечете можно же открыть",
      "ParagraphType": 10,
      "OffsetSeconds": 1368
    },
    {
      "Index": 71,
      "Text": "Месторождение выкачать там верхнюю. А туда не надо там лечь бросить ее пойти в следующую. И так далее или надо вот. Постараться извлечь те богатства. Здесь есть. Вот почему я не люблю что там бесчисленные богатства",
      "ParagraphType": 10,
      "OffsetSeconds": 1385
    },
    {
      "Index": 72,
      "Text": "Предполагается у этой самой книги наука. Вот мы сейчас это богатство. Нашли и просто что мы знаем как называется. А надо различать говорит гегель между тем что есть в себе. И что положено. Вот каждый человек есть в себе коммунист",
      "ParagraphType": 10,
      "OffsetSeconds": 1399
    },
    {
      "Index": 73,
      "Text": "Почему потому что каждый человек это общественный человек. Только в обществе он рождается. Только через общество он становится человеком. Если человек в таблице был бы. Попал случайно там. Читаю волков что бывает",
      "ParagraphType": 10,
      "OffsetSeconds": 1417
    },
    {
      "Index": 74,
      "Text": "Там бы локи выросли он бы если до 5 лет. Он там прожил уже из него человек не получится даже. Попадет ключ и все если меньше может еще. А такие же изменения в мозгу. То есть человек он общественный человек по природе это общее",
      "ParagraphType": 10,
      "OffsetSeconds": 1433
    },
    {
      "Index": 75,
      "Text": "И поэтому он в этом смысле. Кому не значит. Поэтому в принципе в себе кажется. Поэтому мы можем каждому человеку. К вам обращаться в том числе и некоторые. Специалисты всегда помогали некоторые капиталисты всегда находились",
      "ParagraphType": 10,
      "OffsetSeconds": 1451
    },
    {
      "Index": 76,
      "Text": "Специалисты которые помогают в коммунизме сейчас находятся. Не будем их. Есть капиталисты которые не по нам не помогают но тоскуют. Будет когда социализм их повесит или расстреляет поэтому сказать что они они же от 1 1",
      "ParagraphType": 10,
      "OffsetSeconds": 1465
    },
    {
      "Index": 77,
      "Text": "Пытался себя защитить и на решетках окна и охрана. А потом решил что. Надо вот по постели делать ахандере пришли же взорвали. Вместе с решеткой или как у нас на университетской набережной. Такой случай кто то ехал из больших бизнесменов большие бандиты на бронированном автомобиле",
      "ParagraphType": 10,
      "OffsetSeconds": 1483
    },
    {
      "Index": 78,
      "Text": "Большие бандиты. Подошли с гранатомета. Либо ты там где сочиняется дверь. Туда шарахнули гранатомета или такой поручик новоселов. Он был депутат вышел из загса. Он занимался предпринимательской деятельностью и кто подошел человек положил на машину",
      "ParagraphType": 10,
      "OffsetSeconds": 1506
    },
    {
      "Index": 79,
      "Text": "Мину. Которая через 30 секунд. И там это охрана только. Только что то дернулось раз раз вы заехали голову. Снеслась вместе с марвел с крыши автомобилей это все зато. Он был смен. Который заботится. Бизнесменах добился того что сейчас в законе мошенничество",
      "ParagraphType": 10,
      "OffsetSeconds": 1526
    },
    {
      "Index": 80,
      "Text": "Предприниматели сегодня у тебя в 5 лет. А мошенничество простых граждан. В 10 лет тюрьмы вот так что занимайтесь парикмахерской. Появительность если вы где то придурачили будете кого нибудь обманывать. Получив гораздо меньше и вот судья 1 из",
      "ParagraphType": 10,
      "OffsetSeconds": 1552
    },
    {
      "Index": 81,
      "Text": "1 из. Какого то города чего они передавали. Обратился. В конце концов консенсус будет рассматривать. Это дело он требует судья требует остановил производство слосу за дела я вот должен дать ему 5 лет а я",
      "ParagraphType": 10,
      "OffsetSeconds": 1570
    },
    {
      "Index": 82,
      "Text": "Что надо равное что было. А почему это мы значит александр без яицмена начнем опять. А в спарте например. Человек простой был и вода. Пятница. Вы были плечами а если он представители какого то там если он руководитель такой",
      "ParagraphType": 10,
      "OffsetSeconds": 1588
    },
    {
      "Index": 83,
      "Text": "Войнешки то давай его в кастилии то есть как раз наоборот а клиент такой же позиции придерживался по отношению. Если это обычный то ты. Партии коммунистов карать строже говорю они коммунисты правящие партии например показывают так что их надо",
      "ParagraphType": 10,
      "OffsetSeconds": 1612
    },
    {
      "Index": 84,
      "Text": "Ну они же коммунисты давайте. Нет надо их строже карать чтобы они не подорили партию. И не подрывали авторитет. Простых людей то есть вот такой момент мы этот сейчас получили. Что надо различать между тем что есть в себе как мы это",
      "ParagraphType": 10,
      "OffsetSeconds": 1635
    },
    {
      "Index": 85,
      "Text": "Что мы пошли пошли назад. От нечто и узнали что нечто есть в себе остановление. Значит оно скоро будет представлено нами. В виде становления моментами которые будут. И вот теперь узнав этот будущее наше",
      "ParagraphType": 10,
      "OffsetSeconds": 1654
    },
    {
      "Index": 86,
      "Text": "Мы отправляемся в это. Этот прекрасный путь и вот сегодня у нас такой. Это знаменательное событие когда мы тут пройдем мы правда и в прошлом году его делали. Некоторые товарищи это и всей красоты хоть как",
      "ParagraphType": 10,
      "OffsetSeconds": 1668
    },
    {
      "Index": 87,
      "Text": "Будем берем мы. Значит осознаем что у нас собственно говоря произошло. Мы этого нечто уже. Со всех сторон обсосали и нечего с ним. А 2 момент. Который есть но мы его пока не увидим да. Он есть раз есть значит",
      "ParagraphType": 10,
      "OffsetSeconds": 1684
    },
    {
      "Index": 88,
      "Text": "Ну можно о нем уже говорить. То есть нечто взятое. Никак бытия объятая как ничто. Вот нечто взятое как ничто. Другой или иной. Иное. Вам есть что ли иное. Думайте конечно. Вот нечто а есть еще иное. Иное раз откуда взялось оно",
      "ParagraphType": 10,
      "OffsetSeconds": 1698
    },
    {
      "Index": 89,
      "Text": "Ну из того что было. Выяснит что есть другое. Другое нечто 2 нечто. Теперь нам хочется ну а чем же нам. Естественно это определенное уже наличное. Все равно хочется узнать чем отличается. Да они чем пока не отличаются",
      "ParagraphType": 10,
      "OffsetSeconds": 1727
    },
    {
      "Index": 90,
      "Text": "Никак она чем отличается вот есть другое. Хорошо мы начали изучать другое. Другое оказалось нечто. Потому что это же не такое как нечто было оно прямо. Это вроде пустой это бытие в самом начале. Это тоже нечто ну раз нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1740
    },
    {
      "Index": 91,
      "Text": "Как раз на другое нечто то оно нечто. Другое есть это нечто или не нечто. Нечто. Ну если у вас красный яблок это яблоко. Зеленая. Зеленая тоже яблоко. Поэтому другое место все равно нечто. И что тогда. А тогда говорит если это не ищет да",
      "ParagraphType": 10,
      "OffsetSeconds": 1755
    },
    {
      "Index": 92,
      "Text": "Когда мы делаем логически вывод что то нечто которое мы сначала. Есть да. Полный путаница или какой вот он наш делает мы должны сделать правильный логический вывод не то что мы дураки. Который напрашивается между прочим",
      "ParagraphType": 10,
      "OffsetSeconds": 1771
    },
    {
      "Index": 93,
      "Text": "За что этот я так понимаю кружок вот. Пишут люди ведь нас. Особенно говорит это вот интересно говорит. Как бы не перепутать буквы. И вот то есть. А вы вот какой идеологический вообще простой безразлично что брать за нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1794
    },
    {
      "Index": 94,
      "Text": "Что то иное раз они никак то не. И еще не слепились в становлении. Нельзя в этом в музыке. В нашем сознании. Значит безразлично что брать за нечто а что за. Читайте что это нечто. Берите. Жалобу свою занять что то я иное берите",
      "ParagraphType": 10,
      "OffsetSeconds": 1814
    },
    {
      "Index": 95,
      "Text": "Меня за нечто тоже шало жигуновой. Так и мы ходим туда сюда. И что дальше. А дальше вот и вывод такой сразу безразлично. Значит с шамсом то все ясно если он был нечто. Мы его уже со всех сторон рассмотрели и обсосали",
      "ParagraphType": 10,
      "OffsetSeconds": 1832
    },
    {
      "Index": 96,
      "Text": "Неясно с этим. Давай свиное тоже со всех сторон обдумаем. Может там что нибудь выйдет то есть ну мы бьемся как мы сюда куда пойти и никак не выйти. Из этого заколдованного круга. Е мое. Если бы. Мы иное рассмотрим по отношению к ней что это опять старая дорога",
      "ParagraphType": 10,
      "OffsetSeconds": 1851
    },
    {
      "Index": 97,
      "Text": "А надо рассмотреть иное по отношению к нечто. Подношение к самому сильному. Саму себе. По отношению к самому себе это что такое. Албания. Не это иное и новое. Просто иное. Просто взяли саму себя иное взятое просто",
      "ParagraphType": 10,
      "OffsetSeconds": 1873
    },
    {
      "Index": 98,
      "Text": "Отношение к самому себе это иное и новое я правильно. Все согласны. Иноино. А что и какой же вывод. Да иное и новое это что. Вот какая она получилась. С красивой картиной все мы вышли из. За помещение на широкий простор исследования",
      "ParagraphType": 10,
      "OffsetSeconds": 1899
    },
    {
      "Index": 99,
      "Text": "Иное и новое есть иное. Значит за это могут прийти люди нас побить. Что мы занимаемся такими выводами шириной и новой и сенной. Сидели. Серьезно. Уже времени прошло 3. 3 минуты и выяснили. Что иное и новое есть иное",
      "ParagraphType": 10,
      "OffsetSeconds": 1926
    },
    {
      "Index": 100,
      "Text": "Но у нас же это не конец всей. Мы должны додумать что это. Какие мысли содержатся в этом. Утверждение это утверждение правда. Рассуждения. Но и но и с иной. А вот какие тут содержатся противобалажные судьи",
      "ParagraphType": 10,
      "OffsetSeconds": 1943
    },
    {
      "Index": 101,
      "Text": "В нем прямо содержится противоположный суд. Какие во 1 иное и новое и 7. Было и на свиязино. Это 1 суждение равенство иного с собой. А теперь следите за интонацией. Иное и новое и 7 что не слышно не понятно что ли",
      "ParagraphType": 10,
      "OffsetSeconds": 1959
    },
    {
      "Index": 102,
      "Text": "Не такое. Иное то есть неравенство. Но он с собой. Оно это говорит нечто. А говоришь не будете отвечать. Нет значит и нечто надо брать. Как. А то есть как нечто раны. Как раньше с собой и нечто надо брать и как неравенство с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 1981
    },
    {
      "Index": 103,
      "Text": "То есть в нем есть 2 момента в этом нечто. Это равенство нечто с собой и не равенство нечто с собой. 2 момент всего 2 момента вот куда мы пришли если бы мы тут быстро бежали и ехали бы на сапсане. Лучше бы пешком тут идти хорошо что мы медленно",
      "ParagraphType": 10,
      "OffsetSeconds": 2000
    },
    {
      "Index": 104,
      "Text": "Идем что так долго мы занимаемся. Иди быстрей тебе. Быстрей. Там еще не успеешь. Она вам скачет это же мысли человек думает на счет 2 момента. 1 момент раньше. А что ется только как всегда когда вы получили",
      "ParagraphType": 10,
      "OffsetSeconds": 2021
    },
    {
      "Index": 105,
      "Text": "Зачем отличаются от математики математики. Теорема. И дальше вот я ее сформулировал. Потому что кто то как то ее дошел. Как дошел этот покрытый тайной правильно ну как откуда она выскочила эта теорема лагрант вагран сидел под деревом",
      "ParagraphType": 10,
      "OffsetSeconds": 2044
    },
    {
      "Index": 106,
      "Text": "Ты пришла и мыла терем. Он что то там считал и пришел. Для того чтобы потом идти вперед что делать в лагранту аж говорит ну давайте доказательства. То есть сначала объявили а потом докатывали. А здесь в жизни не выскакивает ничего никаким теорема сначала идет развитие и получается какой то результат вот результат какой результат результат состоящий",
      "ParagraphType": 10,
      "OffsetSeconds": 2061
    },
    {
      "Index": 107,
      "Text": "О том что мы имеем и то и другое как 2 момента 1 месяца а до этого это было. Сколько. Проделали путь от нечто. Моментов. Мечта и есть что уже берется как и вещи 2 момента мы дошли да. Понимание его как становление",
      "ParagraphType": 10,
      "OffsetSeconds": 2092
    },
    {
      "Index": 108,
      "Text": "Не дошли потому что не должно быть 2 момента а 2 месяца должно быть. 1 из них нечто другое. Иное а у нас. 2 момента 1 месяца. На безрыве и ракторы. Давайте еще этими разберемся как наживем. Момент равенства с собой нечто как называется",
      "ParagraphType": 10,
      "OffsetSeconds": 2118
    },
    {
      "Index": 109,
      "Text": "На допрос. Так равенство нечто с собой. Выключаем занятия перезвоню себе. А не раньше. Они для другого людей. Вот у нас живут люди в россии. В этой стране. Надеюсь в стране все не так. Живет всю жизнь у нас еще время будет поплевать в страну в которой живет вот в других странах цивилизованных а мы как дикари да как бы дикари и 1 дикария это он",
      "ParagraphType": 10,
      "OffsetSeconds": 2144
    },
    {
      "Index": 110,
      "Text": "Потому что он никак не может ускорить что надо сначала думать. Сначала решитесь твоя австралия или нет если твоя то не в этой надо говорить. По русски в моей в своей стране нашей стране на тот человек который пролетает на нашей стороне он как бы летит на самолет временно здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 2193
    },
    {
      "Index": 111,
      "Text": "Не взяли здесь подсобрать рублики. Значит и полетел дальше в этой стороне в этой стране плохо то есть мог бы поезжайте в задний бар в чем проблема сейчас нет никаких никаких проблем нет он здесь они просятся рвутся сюда в россию потому что здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 2211
    },
    {
      "Index": 112,
      "Text": "Здесь очень легко. Что делать деньги к нам в телефон колпачивать. Не изучают на урологи. Человек который около 30 уже толпачивает трубных вод сейчас вот конечно за плохие люди они. Увидал ведь. Так. Ну вот в утере иного это понятно то есть вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2229
    },
    {
      "Index": 113,
      "Text": "Вроде бы все и длино. Пытаюсь перейти в иной момент. Походу в иной. Это же не ноя а в акубадье длино. А можно распилить так это вот. А вот в себе. Это не раньше с собой знаете баллы есть. И вращается на нем колесо колесо этого бы чередей ну вован он не подписывает",
      "ParagraphType": 10,
      "OffsetSeconds": 2253
    },
    {
      "Index": 114,
      "Text": "Так не так не так не на какие 2 куска это. Потому что нечто есть одновременно и в эти едлине и ново. И в себе обучение и каждый человек. Если есть. Если он был не ранен. Себе ты уже был морячки нету потому что уже прошло 135 минут уж точно его нету правильно причем мысли он видел ли он высказывался",
      "ParagraphType": 10,
      "OffsetSeconds": 2276
    },
    {
      "Index": 115,
      "Text": "Такое что высказывал несколько раз это значит говорит они раньше с собой. Значит того уже нету а тот был пал борисович а это уже не пал борисыч отдайте пожалуйста документы. И покиньте пожалуйста понеси",
      "ParagraphType": 10,
      "OffsetSeconds": 2303
    },
    {
      "Index": 116,
      "Text": "То есть равенство с собой присутствует. И об изменении человека можно говорить только так она остается равным собой. Неравенство вам всегда это просто другой человек. Был 1 стал другой потом 3 том 4. И почему то они",
      "ParagraphType": 10,
      "OffsetSeconds": 2318
    },
    {
      "Index": 117,
      "Text": "Человека заявляет что 1 и тот же человек нет уж вы как то разберитесь с номерами что ли. Ну здесь это есть что. Который как то равно самому себе. Нечто как неравное. У себя как бы телеленов и вообще. На самом деле",
      "ParagraphType": 10,
      "OffsetSeconds": 2333
    },
    {
      "Index": 118,
      "Text": "В биглях когда человек вот довольно долго изучает уже. И привыкает. К тому как идет движение и развитие он понимает. Он изучал изучал и вот наконец понял. Только он понял. Добытые и непосильные трудом киобрушку",
      "ParagraphType": 10,
      "OffsetSeconds": 2355
    },
    {
      "Index": 119,
      "Text": "Потому что каждая следующая категория включает в себя все предыдущие и поэтому является истиной. Всего предыдущий правильно истиной нечто этого самого нечто является понимание как. Вот сейчас. Как июнь в суровых моментах",
      "ParagraphType": 10,
      "OffsetSeconds": 2380
    },
    {
      "Index": 120,
      "Text": "Мы тебя в себе вытягивали но отдельно хочу сказать о словах. У тебя в себе а кажется что то откуда такое берется. Язык у них то есть ругает бегали говорят а вам понятно когда вот вы. Это понятно когда приходит",
      "ParagraphType": 10,
      "OffsetSeconds": 2396
    },
    {
      "Index": 121,
      "Text": "Это секретарша она работает. Ты же не только подходишь дайте мне оттуда и она говорит дайте мне прийти в себя а где она была до этого а где она была. Она в себя производит а где она была не в себе а на улице на улице она не она была она не она была не в себе а потом если вот я вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2410
    },
    {
      "Index": 122,
      "Text": "Вы что в этих как не изучили меня 1 том. Это что значит. Вышел из себя а вы говорите михалыч вы придите в себя. Потом будете разговаривать со мной и это правильно то есть что такое в себе бытие равенство с собой так в русском языке и понимать вышел из себя",
      "ParagraphType": 10,
      "OffsetSeconds": 2432
    },
    {
      "Index": 123,
      "Text": "Я мне не по себе. Не так было как всегда правда мне сейчас не по себе это болит дома или что то я беспокоюсь не по себе то есть слово себе это означает равенство. И именно так. В русском языке оно означает только не вдувается в это",
      "ParagraphType": 10,
      "OffsetSeconds": 2453
    },
    {
      "Index": 124,
      "Text": "Почему потому что. Мы с вами взяли. Скачать. Является средством мыслей мысли то с помощью языка и а раз это средство незадолго и сами берут. Задержание как бы абстрагируется эта реформа а форма содержательна содержательна содержание оформлена",
      "ParagraphType": 10,
      "OffsetSeconds": 2475
    },
    {
      "Index": 125,
      "Text": "Вы не то слово возьмете и не то содержание. Я имею в виду говорит ночную. Это же хорошо. Ну да я это имею в виду. Находясь на планету на время продал я от того что написали ночная ваза. На другое стало нет ну ночная база",
      "ParagraphType": 10,
      "OffsetSeconds": 2493
    },
    {
      "Index": 126,
      "Text": "Насть ну раздачная ночь. Это уважать. Ну вот значит 2 момента. Ну они эти моменты единственное что они разошлись. Раз они видятся. Значит 1 другой переходит раз они видят. Значит нет значит мы взяли раньше с собой то",
      "ParagraphType": 10,
      "OffsetSeconds": 2519
    },
    {
      "Index": 127,
      "Text": "Правильно как раз вот то о чем я говорю вы его взяли что вот раньше с собой тут нет ничего. Никакого бы себе длинного оказывается равенство с собой то у нас. Так или не так. Так rachtack. Я хочу взять это ранчо с собой без батиалей ну и берите с отрицанием бытия для иного",
      "ParagraphType": 10,
      "OffsetSeconds": 2545
    },
    {
      "Index": 128,
      "Text": "Как называется это в себе бытие взятое с отрицанием бытия для иного во в себе. Я правильно сформулировал вопрос как называется. С отрицанием в эфире нового в фибе бытии. В нем же самом в или в нем идти",
      "ParagraphType": 10,
      "OffsetSeconds": 2568
    },
    {
      "Index": 129,
      "Text": "Вот в нем вот тут наверное чай этот момент называется в нем. То есть не говорят что это было все время. В противоположности вы бегали все доказывали противоположность и уверенного маркса. А тут 3 момента и все",
      "ParagraphType": 10,
      "OffsetSeconds": 2588
    },
    {
      "Index": 130,
      "Text": "Если человек уже совсем уже давно все потому что ему было 2 через 3 уже. У меня троица то двоится то уже троится ну все надо кончать а на самом деле это не еще 1. Момент это в себе бытие но с отрицанием бытия леново вообще бытие вот есть константин",
      "ParagraphType": 10,
      "OffsetSeconds": 2602
    },
    {
      "Index": 131,
      "Text": "Не нас не сильно нажимал а почему а потому что он берет себя не просто с недостатком а у них ну все время все время с ними борются то есть вот он днем. Они просто в себе то есть я правильно не случайно но хорошие а потому что он все время борется со своими доставками вот в прошлый раз не пришел на занятый а сегодня пришел это элемент борьбы это не классовая борьба наносит классную гарантию ну это в интересах рабочего класса",
      "ParagraphType": 10,
      "OffsetSeconds": 2627
    },
    {
      "Index": 132,
      "Text": "Давай продвигай правильно. И у нас единственное. Каждый из нас. Мы пытаемся удержать в себе это вот то что мы изучили уже. Пытаемся отрицать всякую галиматью. Которую нам все время подкидывают потому что все что мы сейчас наблюдаем там пропагандеть",
      "ParagraphType": 10,
      "OffsetSeconds": 2659
    },
    {
      "Index": 133,
      "Text": "Ну вы грамотили где угодно куда только они. Что такое зарплата по кодексу то есть через 2 часа. Туда рабочий выработал. Стоимость которая достаточно для того чтобы. Оплатить всю зарплату потом еще работает 6 часов и и ахаций ахасы не он нужно гражданить",
      "ParagraphType": 10,
      "OffsetSeconds": 2677
    },
    {
      "Index": 134,
      "Text": "Они его. Я вас вознаграждаю тем что вы можете работать на меня в 8 часов. Хотя я за 2 часа вы сделаете то что за что я вам заплатил деньги я смотрю вы сразу начинаете подозрительно меня уже подозрительно меня уже смотреть награду такие говорят ну это же из сплошь и ряд то я почему это воспринимается",
      "ParagraphType": 10,
      "OffsetSeconds": 2707
    },
    {
      "Index": 135,
      "Text": "Спрашиваю что делать просто спрашивают ну я что не скажу они куда то что то не читали они тоже это говорят. Включи зовут так вот носится говорит нам зарплату индексировать. Сегодня. В российской газете написано что надо вот нашу закон требует индексации зарплат ну наверное народ радуется",
      "ParagraphType": 10,
      "OffsetSeconds": 2726
    },
    {
      "Index": 136,
      "Text": "Что такое индексация. Здесь куда идет индексация. Это повышение только на тот уровень который. Повысились цены то есть на уровне инфляции не больше то есть никогда вы не выберите из нищеты никогда. У вас каждый год будут выбирать по мере",
      "ParagraphType": 10,
      "OffsetSeconds": 2746
    },
    {
      "Index": 137,
      "Text": "Рост цен вот это значительное участие. Треугольник. А в конце года вернут на уровень прошлого. Вот и так вытереть это все равно чтобы индексацию чтобы затеяли нашего. На них не руководители хозяйственные если они пробуют на общинном строй",
      "ParagraphType": 10,
      "OffsetSeconds": 2763
    },
    {
      "Index": 138,
      "Text": "У нас бы сейчас сидели только и ели эти. В пещерах и рвали. Голыми руками. Госке этого мяса которое сами подогреваем на косы они и вышли бы из этого это индексация давайте вернемся на ту сторону. Который был",
      "ParagraphType": 10,
      "OffsetSeconds": 2781
    },
    {
      "Index": 139,
      "Text": "Прошли лучше чем при хэдноре есть между трудящими лучше чем при рабовладении нет таких говорит мы сейчас таких такой цивилизованный общий автомобиль что надо навечно закрепить пошел. Уровень жизни если он вы раньше не ели ничего хорошего тут так вот вам бомба индексирует пенсионерам будем индексировать уже если вам дали где то пенсию",
      "ParagraphType": 10,
      "OffsetSeconds": 2799
    },
    {
      "Index": 140,
      "Text": "9000 сколько бы мы у нас не поднималось экономика. И какие бы у нас. Не думаю. Получали депутаты госдумы они сегодня получают не 150000 а в прошлом году а 250 в этом году. Такой мог. Засветку дать вот вот скажи просто так могу а вот у нас цены растут",
      "ParagraphType": 10,
      "OffsetSeconds": 2820
    },
    {
      "Index": 141,
      "Text": "Выклитай вопрос на засыпку цены ну либо не задумайся хорошо рассудится цели повышают 20 товарищей. Вы должны там шепчетесь если у вас неприемлемые. Никогда цены сами не растут. Тройку превращается в четверку все в 3 кустовку видел такой нет еще такой ну скоро делать",
      "ParagraphType": 10,
      "OffsetSeconds": 2851
    },
    {
      "Index": 142,
      "Text": "Вы подходите и успеете быстрей. Потом сегодня утром покупать. Вечером будет дороже. А тут вы подходите к электронной почему я спросил может уже и нельзя будет такой ответ дать какой есть смотришь на. Щелк и сразу это останавливается и вот по этой цене выпало",
      "ParagraphType": 10,
      "OffsetSeconds": 2893
    },
    {
      "Index": 143,
      "Text": "Это когда цены растут ну и в этом случае в электронном варианте при этой всей быстрой. Кстати я думал затеял это вот. Это что грибы. С вены. Это результат деятельности тех кто их. Что повышается. Шено не растут их повышают",
      "ParagraphType": 10,
      "OffsetSeconds": 2928
    },
    {
      "Index": 144,
      "Text": "И это вот надо всегда думать. Как это сформулировать если повышается то кто. Слушай на каком основании. С чего бы это и так далее. Ну раз раз тут. Стихийная бедствия. Повышать найти тех людей которые это делают",
      "ParagraphType": 10,
      "OffsetSeconds": 2958
    },
    {
      "Index": 145,
      "Text": "И выяснить разобраться с ними почему они повышают на каком основании есть основания для повышения цен нету потому что затраты труда с развитием. Производства единицу продукции. Снижается во все времена и при",
      "ParagraphType": 10,
      "OffsetSeconds": 2975
    },
    {
      "Index": 146,
      "Text": "Прервы владений. И при самом полном коммунизме не будет взлета. Технический прогресс не остановил правильно и производительность труда в этом смысле не остановилась. Таким образом. Значит мы с вами получили 2 момента 3 момента уже в себе бы чем у тебя леново и в нем бытие и теперь можем",
      "ParagraphType": 10,
      "OffsetSeconds": 2993
    },
    {
      "Index": 147,
      "Text": "Вдруг нас осенило. Мы то изучать то изучаем то сейчас какое бытие просто бытие или наличные. Или определенное личное определение а про определенное. Забыли про определенность. Она же неотделима от наличного",
      "ParagraphType": 10,
      "OffsetSeconds": 3020
    },
    {
      "Index": 148,
      "Text": "Деньги неотделимы поэтому раз она неотделима. Специально ничего доказывать нам для него не надо. Если у вас вы красная. Яблоко разрезал не беспокойтесь вы это развернули. Не волнуйтесь. Все хорошо то есть не надо уже думать то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3034
    },
    {
      "Index": 149,
      "Text": "Это бесплатное приложение если купили лексус то и москитную сетку. В подарок обязательно принесут так что все в порядке так что вы наверное за москитные. Чтобы бесплатный подарок получить вас избавили для этого ну вот раз так",
      "ParagraphType": 10,
      "OffsetSeconds": 3047
    },
    {
      "Index": 150,
      "Text": "Значит имеется. Тоже самое. И по отношению к определенности а значит мы можем взять. Вот это все любят те которые взяты с отрицания. То есть вы единственный сменен бытием качество раз мы берем. Это уже не просто определенность а качество все знают что",
      "ParagraphType": 10,
      "OffsetSeconds": 3064
    },
    {
      "Index": 151,
      "Text": "Определенный щитовидный. По себе это качество качество которое в себе простом нечто песочница находится в единстве с другими. Моментом это вместе с в нем бытием оно находится в единственном называется определение",
      "ParagraphType": 10,
      "OffsetSeconds": 3084
    },
    {
      "Index": 152,
      "Text": "Ну это же у них все исчерпали эту определенность. Определенно это вы столько взяли в себе. А есть еще пути для иного а вот определенная взятая как бы сильная и новая. Уже вы ее качеством не называете. Она отрицательная а качество это что то положительное правильное поэтому тут не случайно что 1 из качеств про предлинял им качество а другое определенность которую если бы тяжелее и новая это характер характер но вот в этих вот изданиях написано свойства хотя отдельные категории свойства есть во 2 доме но это уже филологи или такие философы которые которые редактировать редактировали но они не разобрались и вот теперь у вас",
      "ParagraphType": 10,
      "OffsetSeconds": 3102
    },
    {
      "Index": 153,
      "Text": "Смотрите. Сергей товарищ определение. Оно есть. Более того у нашего другого нету. На каком этапе когда у нас не просто определенного. Он не просто наличный определенный наличный. В этом и то и другое. Это налич определенный наличный бюджет и определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 3147
    },
    {
      "Index": 154,
      "Text": "Это определенное наличное печенье и просить и определение. Это определенный наличном тебе и характер да определенно личным. Как поэтому. Раз так то у нас 2 нечто который находится в единстве то что 1 и та же определенность 1 та же прибыль в единстве определенность взятой каши определение",
      "ParagraphType": 10,
      "OffsetSeconds": 3183
    },
    {
      "Index": 155,
      "Text": "Родная италия определенность есть и как как определение и как характер. Это значит имеет место. Качественное инобытие. Чем я вашей. Поздравляю. Вот дура о чем. Значит все время говорили большевики что это в себе бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 3212
    },
    {
      "Index": 156,
      "Text": "Что это оно есть в себе становление нечто изменяющее. Свершилось и я просто не имею возможности и права. В связи с таким знаменательным событием дальше продолжать занятия сегодня потому что это такое это вообще банкеты надо выстраивать",
      "ParagraphType": 10,
      "OffsetSeconds": 3234
    },
    {
      "Index": 157,
      "Text": "Только было в себе только значит мы знали что будет ждали этого. И вот она свершилась. Поэтому слово совершилось что бы трибин когда он выступал на 2 съезде советов что революция. Свершилось вот так да а необходимости которые все время говорили да",
      "ParagraphType": 10,
      "OffsetSeconds": 3258
    }
  ]
}