{
  "Pars": [
    {
      "Index": 0,
      "Text": "Мы же начинаем новое занятие наших. Диалектики еще нам предстоит провести как я понимаю в этом полугодии. 2 занятия на счастливое занятие у нас будет 12. И потом 26 мая и на этом мы завершим. Занятия которые делаются здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 49
    },
    {
      "Index": 1,
      "Text": "Так точно. Ну каждый как я понимаю кто здесь занимается будет продолжать изучать. Поскольку при каждом чтении как наверное все уже заметили кто читает. Открываешь для себя. Так же раз много нового я уже не знаю сколько раз я",
      "ParagraphType": 10,
      "OffsetSeconds": 74
    },
    {
      "Index": 2,
      "Text": "Прочитал это у меня 2 уже книга потому что 1 как то я утратил. Ну вот некоторые то спишь. Полусовидные темные потому что многократно обращался и тем не менее я замечаю что каждый раз находишь ток. На что внимание не обратил почему не обратил потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 93
    },
    {
      "Index": 3,
      "Text": "Бьешься над 1 а другое пока оставляешь неразрешенных. И вот наконец то хоть вроде это вот 1 просветлело значит можно заниматься другим. Видимо все это связано с тем что у нас нигде в литературе почти не употребляется этот язык и вот этих категорий как следует как следует не употребляется а их как попало употребляет в философии",
      "ParagraphType": 10,
      "OffsetSeconds": 112
    },
    {
      "Index": 4,
      "Text": "Это да. Потому что скажем антоний занимается только бытием да и то философией только скажем. В феноменологии вырвали это явление явления бессущности то есть без закона. Ну и таскают его и наполняют его каким угодно содержанием то же самое и висенциализм есть такое течение",
      "ParagraphType": 10,
      "OffsetSeconds": 135
    },
    {
      "Index": 5,
      "Text": "Если они занимаются только существованием несколько как бы я вот из всей этой системы игорь вырыл был этот. Существование и оно уже это существование было без движения к нему без движения от него. Следовательно это то что извращает вообще действительность и извращает картину мира ну это вот сейчас характеризует нынешнее состояние философии",
      "ParagraphType": 10,
      "OffsetSeconds": 155
    },
    {
      "Index": 6,
      "Text": "В мире вообще то есть это рваное такое рассмотрение. То есть вот то чем мы занимаемся выведение является редкостью именно поэтому я думаю такое внимание которое к нашему кружку имеется в интернете люди читают смотрят",
      "ParagraphType": 10,
      "OffsetSeconds": 176
    },
    {
      "Index": 7,
      "Text": "Вот с чем то не соглашаются с чем то спорить это тоже естественно некоторые правда есть. Какие мне тоже писали которые все уже поняли лучше и больше чем мы. Вот и я конечно рад за них. Вот ну немножко их остерегаюсь потому что я так",
      "ParagraphType": 10,
      "OffsetSeconds": 189
    },
    {
      "Index": 8,
      "Text": "Как и побаиваюсь таких людей которым уже все ясно в таком тяжелом сложном. Я говорил на вопросе. Значит что прилагается сегодня рассмотреть сегодня предлагается рассмотреть вот тот вопрос. Который нас в прошлый раз",
      "ParagraphType": 10,
      "OffsetSeconds": 204
    },
    {
      "Index": 9,
      "Text": "Волновала за которую мы только затронули и вот там владимир александрович. Обратил внимание на то что. Идеальным является конечный. Бесконечно когда мы рассматриваем истинно бесконечные то. Конечно и в нем это идеальное",
      "ParagraphType": 10,
      "OffsetSeconds": 218
    },
    {
      "Index": 10,
      "Text": "Это кажется странным. Почему это почему это детское конечное рассматривается как идеальное. А что тогда как рассматривается бесконечное бесконечно рассматривается как реальный. Ну если мы вернемся к началу вернемся к тем категориям которые мы с вами знаем уже достаточно хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 236
    },
    {
      "Index": 11,
      "Text": "Это реальность и отрицание. Ну когда мы рассматриваем. Движение наличного бытия кнечто. Реальность отрицание реальность это утвердительное правда. Это определенность которая берется как утвердительный отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 258
    },
    {
      "Index": 12,
      "Text": "А как саня это вообще. То что берется как отрицательная как негативная. Так что здесь выстроено бесконечным что здесь выстроено бесконечно. Убирай все утвердительно. Бесконечное само. Раз оно вот является утвердительным здесь если сначала оно появилось",
      "ParagraphType": 10,
      "OffsetSeconds": 275
    },
    {
      "Index": 13,
      "Text": "Как отрицание конечного. Конечно снял у себя. Все они им было бесконечно. Ну вот зачем. Затем при дальнейшем рассмотрении поскольку это уже 2 отрицание. То на самом деле выяснилось что бесконечно это и есть",
      "ParagraphType": 10,
      "OffsetSeconds": 295
    },
    {
      "Index": 14,
      "Text": "Утвердительное как отрицание отрицание. А конечная является ее самыми трусами. И вот поэтому и нельзя бесконечно. Приписывать идеальный а надо приписывать то есть ему надо если уж ему что то приписывать",
      "ParagraphType": 10,
      "OffsetSeconds": 311
    },
    {
      "Index": 15,
      "Text": "Нет нехуй проводить аналогию с тем чтобы. Наличными материков бесконечно выступают конечно как реальные. Ну а что касается идеально. То идеальная это. Конечно ну какое конечно не то конечное которое было до истины бесконечного",
      "ParagraphType": 10,
      "OffsetSeconds": 331
    },
    {
      "Index": 16,
      "Text": "А такое конечное которое есть у истины бесконечно. Лучше такой идеальный. То есть как только мы разорвем. Единство конечно же бесконечно. И будем рассматривать. Бесконечная и конечная каска. 2. Потусторонних мира как то разорванные от которых переход",
      "ParagraphType": 10,
      "OffsetSeconds": 349
    },
    {
      "Index": 17,
      "Text": "От того к другому идет. Они бесконечные не выбросы мальчиков в истинные а истинные включают в себя конечное. Поэтому. Спать. Идеальным понимается конечный как момент. Вот на чем я хотел бы сделать акцент",
      "ParagraphType": 10,
      "OffsetSeconds": 370
    },
    {
      "Index": 18,
      "Text": "Конечно как момент бесконечный тот которого мы выходили когда. А что что в нем изменилось кроме того что оно стало моментом не сильно в единстве ну как бы в. А это мало что ли. Этого не мало но что то еще как все изменилось",
      "ParagraphType": 10,
      "OffsetSeconds": 389
    },
    {
      "Index": 19,
      "Text": "Раз она встала моментом бесконечно да еще и отрицательным оно было утвердительно. Правильно оно было бы сиденья оно перевернулось вообще оно стало противоположное противоположным стало. А вы говорите что такого изменилось кроме того что она у вас",
      "ParagraphType": 10,
      "OffsetSeconds": 410
    },
    {
      "Index": 20,
      "Text": "С начала момента дело в том что она встала не просто момент она стала отрицанием бесконечного бесконечного. Выйти на бесконечность. То есть оно стало отрицательным а до этого оно было положительно. И поэтому оно как бы если раньше оно стояло на ногах то оно теперь стоит на голове",
      "ParagraphType": 10,
      "OffsetSeconds": 425
    },
    {
      "Index": 21,
      "Text": "Раз она стоит на голове вот оно идеальное есть. И он даже по этому поводу вегер пишет что это вот так всякие я лиза. Философия начиналась с аспитут матея хотя они ленты материю так вот буквально брать у полесова да допустим ну это вода имела в виду как некая сумочка которая во всем",
      "ParagraphType": 10,
      "OffsetSeconds": 441
    },
    {
      "Index": 22,
      "Text": "Проникай. То есть он даже тут немножко прямо намекает на то что вообще вот это. Бесконечная есть бесконечная это все таки реальная реальность продолжения того что потом стало материей. И 1 дело что вот у него философия характеризуется в целом как",
      "ParagraphType": 10,
      "OffsetSeconds": 463
    },
    {
      "Index": 23,
      "Text": "Абсолютно идеализм но вот когда он начинает разбирать эти категории науки логики особенно тут вот слой передвижения категории. Его приводит. Вот такой. Самый большой бризисик. Мотерализма став моментом",
      "ParagraphType": 10,
      "OffsetSeconds": 483
    },
    {
      "Index": 24,
      "Text": "Конечная перевернулась и стала лишь отрицательным моментом. Бесконечного а если он стал отрицательным моментом бесконечного. То ничего уже нет кроме бесконечного и имеющегося в единстве с конечно. Ничего больше нет правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 498
    },
    {
      "Index": 25,
      "Text": "То есть весь мир это бесконечное с количеством. А раз ничего больше нет то бесконечно это просто определенность. Попросите конечный это просто определенно. Бесконечно. То есть конечная превратилась из бытия во что",
      "ParagraphType": 10,
      "OffsetSeconds": 514
    },
    {
      "Index": 26,
      "Text": "В определенный определенный. Бесконечная превратилась простите конечная превратилась. В определенных пистолетчиках. Ну если она определенность бесконечна то она идеальная. Правильно. Вот если товарищи. Является определенностью бесконечного человечества",
      "ParagraphType": 10,
      "OffsetSeconds": 533
    },
    {
      "Index": 27,
      "Text": "То это уже не просто куча файловых сведений это определенно бесконечно это идеальный. Человек идеальный человек кучук. Вот вы еще и хорошо сюда это они. Нет не вполне осознавать хотя я уже и на прошлом занятия вы именно выступили за это вы знали что это вернется план",
      "ParagraphType": 10,
      "OffsetSeconds": 556
    },
    {
      "Index": 28,
      "Text": "То есть действительно конечно человек. Как всякий любой наконечник человек. Это такое единичные вот если мы дальше будем идти. 3 том. Которые в то же время и особенные. Какой то человек он. Какому то или классу или слою или профессий",
      "ParagraphType": 10,
      "OffsetSeconds": 581
    },
    {
      "Index": 29,
      "Text": "И он в то же время и всеобщий человек то есть человек. Ну другими словами можешь сказать кутюр плачу ли сам через человека так или не так. Что вообще у вас главное то что вы человек или то что вы кучук",
      "ParagraphType": 10,
      "OffsetSeconds": 599
    },
    {
      "Index": 30,
      "Text": "Может ответить. Если вы настаиваете на то что главный опцион у вас то что вы вот кучу. То это как то во время. Но прибедняйтесь я бы сказал. А главное в том что вы человек. И каждый человек вот как человек",
      "ParagraphType": 10,
      "OffsetSeconds": 612
    },
    {
      "Index": 31,
      "Text": "Почему у макса вот различается например. Понятие человека. И сущность человека все понятие человек что такое человек. Животные. Животное да определение человека это животное. Животные. Общественные. Друзья еще говорящие и разумные",
      "ParagraphType": 10,
      "OffsetSeconds": 631
    },
    {
      "Index": 32,
      "Text": "А сущность человека в чем. Вот то есть сущность то с игроком. В общественных отношениях. А ваш состав когда говорим. Говорим что человек имею в виду вообще с ним сущность правильно. То есть человека как человека берем а не человека как животное ну вы выбирайте как вас взять",
      "ParagraphType": 10,
      "OffsetSeconds": 650
    },
    {
      "Index": 33,
      "Text": "Собственно говоря. Если вы настаиваете то конечно мы можем пересмотреть свои позиции. Впрочем это относится и как вы понимаете не только к вам но и к такой же вере. Павлу борисовичу и кириллу валерьевичу и",
      "ParagraphType": 10,
      "OffsetSeconds": 667
    },
    {
      "Index": 34,
      "Text": "К лавину дмитриевичу. Скажет. У маркса поэтому есть человек выступает как человек. Тогда когда выполняет свою общественную функцию. И это не значит что он просто выступает он и чувствует себя человеком",
      "ParagraphType": 10,
      "OffsetSeconds": 684
    },
    {
      "Index": 35,
      "Text": "Вот некоторые например на работе чувствует себя человеком а домой придут там. Все давайте вы оживились они представили эту планету. Или как борис роман червяченко с профессором рассказывал говорит. Ну там где то",
      "ParagraphType": 10,
      "OffsetSeconds": 700
    },
    {
      "Index": 36,
      "Text": "Под шкафом его же наш вабрый пытается оттуда вытащить. А я человек свободный захочу вылезти а хочу не вылезти. Так что. Потому что я человек который выполняет свои общественные функции чувствует себя человеком",
      "ParagraphType": 10,
      "OffsetSeconds": 722
    },
    {
      "Index": 37,
      "Text": "Я думаю это вот ощущает и те товарищи которые. Вот вступили в партию рабочего класса потому что они чувствуют что они. Не просто возвращаю на какой то еще партии. Малыш он подумает член партии но они чувствуют себя людьми потому что они в этой тяжелой для",
      "ParagraphType": 10,
      "OffsetSeconds": 738
    },
    {
      "Index": 38,
      "Text": "Стороны и для народа время. Они выполняются в общественную функцию они просто. В соответствии с тем местом. Действуют которые в небе системы разделения труда а система разделения труда как вот в немецкой идеологии показана матфеями",
      "ParagraphType": 10,
      "OffsetSeconds": 755
    },
    {
      "Index": 39,
      "Text": "И порабощает человека вот человек чем то занимался в течение всей жизни он так всю жизнь только и занимается. И он. Попадает. Эту ситуацию когда и его положение. Характеризуется как профессиональный идиотизм",
      "ParagraphType": 10,
      "OffsetSeconds": 771
    },
    {
      "Index": 40,
      "Text": "И это не значит что он плохой человек. А имеется в виду что вот он в своей области он действительно специалист он тут хорошо все разбирается. Здесь его можно обращаться он даст самый цельный шаг в сторону",
      "ParagraphType": 10,
      "OffsetSeconds": 786
    },
    {
      "Index": 41,
      "Text": "И он читает всякие дурацкие газеты. Это так сказать в которых чушь всякая написана вот смотрите эти телепрограммы не вьемени. Но как культурный человек он старается держать в курсе. А как быть в курсе может быть поскольку он углубленный в свою специальность он в курсе",
      "ParagraphType": 10,
      "OffsetSeconds": 798
    },
    {
      "Index": 42,
      "Text": "По верхам. В других областях. Вот в других областях выступает как игил. В этом дело поэтому вот когда мы говорим о том почему необходимо вот изучать диалектику на уроке ну чтобы не. Не попадать в ситуацию профессионального идиотизма",
      "ParagraphType": 10,
      "OffsetSeconds": 815
    },
    {
      "Index": 43,
      "Text": "И это не ругай. И это не оскорбление а это просто беда. Педа которая над каждым висит. У меня интересная была ситуация. У меня оппонентом был на защите докторской про философии. Профессор из. В нижнем новгороде",
      "ParagraphType": 10,
      "OffsetSeconds": 834
    },
    {
      "Index": 44,
      "Text": "Нахуй известные заходные дети науки. Ну лично он меня не знал знал по работам и по. Коллег которых он уважал однозначно. С мнением считался с позиции вот он мишин его фамилия. Вот я к нему приезжаю вот 1 раз меня увидел он говорит вот михалыч",
      "ParagraphType": 10,
      "OffsetSeconds": 855
    },
    {
      "Index": 45,
      "Text": "Ты прочитала всю диссертацию а отзыв положительный. Но вы мне объясните почему вы все время критикуете этот вопрос в экономике. Ты слышишь центральный журнал. Экономический. Центральный журнал я говорю а вот василий иванович а почему вы все время продиктуйте вопросы еще раз",
      "ParagraphType": 10,
      "OffsetSeconds": 874
    },
    {
      "Index": 46,
      "Text": "Ну потому что вы философию знаете вы прекрасно понимаете что там. Все страницы расписаны. И гонорар за них. И соответственно платят и поэтому вам туда и попасть. Теперь у тебя все запопадают. Они совсем не это пишут то что",
      "ParagraphType": 10,
      "OffsetSeconds": 893
    },
    {
      "Index": 47,
      "Text": "Является истинной философией. Ну это вы прекрасно знаете по вопросу философии а я по своему ходу жизни я же кандидат. Экономических наук занимался политэкономией и 2 раза пытался защитить докторскую. Я то знаю что такой вопрос экономике",
      "ParagraphType": 10,
      "OffsetSeconds": 906
    },
    {
      "Index": 48,
      "Text": "Туда пошлешь все рецензии отрицательные. 2. Исправьте вот так и так и исправят. Хорошо посылаешь снова они тебе снова привратят. И предлагать вам исправить на противоположной. С другой стороны. Опять исправил посылаешь потом тебе присылают бумагу это мамонт дважды давали уже квалифицированные рецензии а вы так и не доработали",
      "ParagraphType": 10,
      "OffsetSeconds": 922
    },
    {
      "Index": 49,
      "Text": "И вот я пытался так все это там делать даже ходил гулял в москве. И поскольку у меня денег не было я ел там яблоки вокруг. Он не голод поскольку. Яблоки там все завели много было. Пожалуйста отдыхайте гуляйте",
      "ParagraphType": 10,
      "OffsetSeconds": 945
    },
    {
      "Index": 50,
      "Text": "Но так сказать не удалось мне напечатать ничего вопрос в экономике. Хотя у меня много было. Экономических рожок опубликованный но и в несколько монографий. Вот то есть это проблема профессиональная яхтизма она очень важная",
      "ParagraphType": 10,
      "OffsetSeconds": 959
    },
    {
      "Index": 51,
      "Text": "И надо ее понимать почему макс и андрей такие вот знаешь какие они эти. Все капиталисты а не это и то и это. Потому что обществу нельзя. Изучать общество нельзя изучать одностороннее. Это будет не общество это же известная встреча про слепых",
      "ParagraphType": 10,
      "OffsetSeconds": 972
    },
    {
      "Index": 52,
      "Text": "Шлепых. Подвели к слону а поскольку их было много этих слепых каждый. Начало ощупывать те кто сбоку ощупывает это. Словно это как стена. Те которые ноги ощупали словно это колонна. А те которые хобот. Он это какой то хвост",
      "ParagraphType": 10,
      "OffsetSeconds": 988
    },
    {
      "Index": 53,
      "Text": "Или как змея. То есть если вы будете это сходить к анализу общества то ну не имея. Никаких общей картины. Действительно научные картины общества. То есть если вы будете заниматься только и политологической частью или только",
      "ParagraphType": 10,
      "OffsetSeconds": 1006
    },
    {
      "Index": 54,
      "Text": "Политической частью там нет. Некоторые изучают политологи мы изучаем только политику. Или юристы а юриспруденция не имеет собственной истории потому что. С песочником правы является неправо. А источником права является экономика",
      "ParagraphType": 10,
      "OffsetSeconds": 1022
    },
    {
      "Index": 55,
      "Text": "Поэтому вот. Экономическая история рождает и историю права. Истории политики. А если вы экономическую историю отрываете и не берете ее. Хотя бы вы и экономисты были. Дело не в том. А что вы. Не экономисты дело в том что нельзя понять то что вы изучаете без обращения",
      "ParagraphType": 10,
      "OffsetSeconds": 1036
    },
    {
      "Index": 56,
      "Text": "Основу. Ну и сам метод и историко материалистический состоит в том что если вы хотите что то в обществе. Понять вы должны проследить. Влияние на этот процесс вот. Экономических параметров в частности экономических интересов",
      "ParagraphType": 10,
      "OffsetSeconds": 1054
    },
    {
      "Index": 57,
      "Text": "Положение в производстве. То есть влияние производства через экономический интерес она. Всю настройку на все дохлого объявления в конечном счете не значит что. Прямо так они вот буквально это все определять",
      "ParagraphType": 10,
      "OffsetSeconds": 1068
    },
    {
      "Index": 58,
      "Text": "В конечном счете это. Это общий заяц точно так же как в конечном счете некоторые говорят давайте бороться с монополией. Так это же развитие капитализма это оно развитие подводит к тому чтобы была единая монополия",
      "ParagraphType": 10,
      "OffsetSeconds": 1079
    },
    {
      "Index": 59,
      "Text": "Которую можно было обратить на пользу всего народа и получить. Нет говорит давайте бороться с монополиями. Отойдем назад чтобы мы. Но близко так социализма не подходили. Чтобы какая то подушка была в безопасности с этим",
      "ParagraphType": 10,
      "OffsetSeconds": 1093
    },
    {
      "Index": 60,
      "Text": "Поэтому эти борцы с монопатами монополиями. И это захлестче в этом смысле классовые враги. Ну вот. Поэтому вот эти выводы которые есть что. Идеальное это конечное. Ну конечно какое. Не то конечное которое было раньше какое там идеальное",
      "ParagraphType": 10,
      "OffsetSeconds": 1109
    },
    {
      "Index": 61,
      "Text": "Оно оторвано от бесконечности оно оторвано от бесконечно оно не идеальное. Вот скажем и действительные картины великих культур они неопорваны. Опыта. И традиции. И классических традиций человечества. Поэтому если и появляется на вот это",
      "ParagraphType": 10,
      "OffsetSeconds": 1129
    },
    {
      "Index": 62,
      "Text": "Это их базисы. Новая там сколько. Культура и новая картина. То она неразрывно связана с этим бесконечно большим движением человечества. И развитие человечества долго бесконечно. Поэтому это вот. Еще 1 цветок",
      "ParagraphType": 10,
      "OffsetSeconds": 1149
    },
    {
      "Index": 63,
      "Text": "И кто вырос на этом дереве цветок конечно конечно. Но он. Идеальные. Он идеальный потому что он. Вот на этом дереве растет. Это касается и науки тоже самое науки. Все какие то серьезные глубокие достижения они предполагали",
      "ParagraphType": 10,
      "OffsetSeconds": 1163
    },
    {
      "Index": 64,
      "Text": "Предшествующее развитие науки если этого нет. Если некоторые хотят вот заново построить теорию вот ходит и. Таких вот много приходит. Вот на этом субботнике который наш был товарищ. Он все время пишет что все от духовности",
      "ParagraphType": 10,
      "OffsetSeconds": 1183
    },
    {
      "Index": 65,
      "Text": "Все от нравственности зависит. После того как отсовишься. Хотя скажем спроси его что такое. Я думаю он не назовет. Вы знаете что такое совесть. А у гегеля чем хорошо его читать что ли. У тебя определение есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1198
    },
    {
      "Index": 66,
      "Text": "А совесть есть у вас. Не знаю говорит сейчас скажите что такое совесть и я впервые сам у меня и не будет. Значит собственность совесть сегегеля определяет как. Внутренний на рапсальный закон. Он нравственно что на самом деле классную",
      "ParagraphType": 10,
      "OffsetSeconds": 1214
    },
    {
      "Index": 67,
      "Text": "Когда был внутренний нравственный закон чубайса 1. А у вас внутри наш закон другой. Поэтому к некоторому надо по совести есть а мы говорит по совести и делаем. Нам совесть говорит надо забрать у народа все потому что народ не может этим пользоваться а оставить ему кроки",
      "ParagraphType": 10,
      "OffsetSeconds": 1230
    },
    {
      "Index": 68,
      "Text": "Чтобы он приходил на нас работал. Вот нам что говорит совесть. Поэтому очень призывы к совести да нет сразу странными являются. Совести или так сказать нарацию спроса вообще нравственность. Буржуазная нравственность",
      "ParagraphType": 10,
      "OffsetSeconds": 1244
    },
    {
      "Index": 69,
      "Text": "А если вы говорите 1 на рапсинге. Причем у меня вот есть лексусы. Он мне все все понравились. И обычно начинают когда говорить. Потому что нет и они думаю что нрав. Что то 1 поэтому и у них и христианская нравственность и",
      "ParagraphType": 10,
      "OffsetSeconds": 1264
    },
    {
      "Index": 70,
      "Text": "Ну где ж какая нравственность говорить что не убей они сплошные идут. Во время господства христианства постоянно религиозные войны только и делай что убивай. Крисану себе не убей и убивай. То есть это лицемерная получается она разглашает 1 а делает другое",
      "ParagraphType": 10,
      "OffsetSeconds": 1282
    },
    {
      "Index": 71,
      "Text": "Или. Или это как некоторые сейчас рассказывают что отказывается почему. Советский народ победил под сталинградом. А потому что кто то вот на самолете облетел с иконой. В той линии фронта. И это решил исход сражения за то что были танки пушки самолеты и то что у нас были гениальные и можно сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 1302
    },
    {
      "Index": 72,
      "Text": "Не начальник. Просто мелочь о все сработало и после индустриализации. Да и после дэтэпизации это сформулочная индустриализация вот что надо было. Не надо тратить на эти самые. Есть им все закончится. То есть вот мы подобрались к очень такому важному вопросу к пониманию того как",
      "ParagraphType": 10,
      "OffsetSeconds": 1324
    },
    {
      "Index": 73,
      "Text": "Вот я должен понимать человек человек должен понимать себя как. Именно как председатель человечества. Отсюда и маркс его например понимания счастья счастливой человек кто такой. Который. А при этом он может мучался страдал",
      "ParagraphType": 10,
      "OffsetSeconds": 1348
    },
    {
      "Index": 74,
      "Text": "Очень не спала и особенно это не обращает внимание. В результате деятельности. А борисыч много народу стало счастливым. Вот они смотрят и радуются. То что он там делает и это совершенно для истории человечества с точки зрения бесконечности это неважно",
      "ParagraphType": 10,
      "OffsetSeconds": 1373
    },
    {
      "Index": 75,
      "Text": "Что там и как мучался тот или иной человек. Счастливый человек скажет. Рекурсивное определение получил. Что значит рекурсивный. Счастливый тот кто сделал практически счастливый это. Сделали других. Да да да в этом суть же человека поэтому тут никуда в это общение не уйдете",
      "ParagraphType": 10,
      "OffsetSeconds": 1391
    },
    {
      "Index": 76,
      "Text": "Но он других то есть вы тут просто сводится. Индивидуальное счастье как к общему счастью правильно. И вот как раз это конечно идеальное сводится. К тому что это момент. То есть нельзя понять что такое счастье индивидуальное если вы",
      "ParagraphType": 10,
      "OffsetSeconds": 1414
    },
    {
      "Index": 77,
      "Text": "Вот человек накопил деньги а не что счастливый. Он накопил деньги купил. Значит много металла и не только сделал все решетки на окнах и кровать сделал. Тоже за решеткой. Пришли из гранаты взорвали эту самую решетку и его застрелили",
      "ParagraphType": 10,
      "OffsetSeconds": 1430
    },
    {
      "Index": 78,
      "Text": "Вот и все счастье. И это сплошь и рядом бывает. У нас на набережной. В нашем университете. Дети рядом на университетской набережной. Подошли к машине в которой ехал крупный. Принимать это с базукой и с гранатометом",
      "ParagraphType": 10,
      "OffsetSeconds": 1447
    },
    {
      "Index": 79,
      "Text": "И у вас отчет. То место где соединяются двери туда ударили. Бронированный автомобиль. Разбили автомобиль убили этого предпринимателя вот и все я как я как то встречался вот с. С 1 из предпринимателей кого то тут сахар все",
      "ParagraphType": 10,
      "OffsetSeconds": 1462
    },
    {
      "Index": 80,
      "Text": "Чтобы продавали вообще тогда было. Тенденция тут на этом деньги делали. Я говорю что мы вас приветствуем раньше вот гоняли. Революционерами их преследовали. А сейчас забашу убивать вы сейчас на переднем крае",
      "ParagraphType": 10,
      "OffsetSeconds": 1479
    },
    {
      "Index": 81,
      "Text": "Мы то вообще никому сейчас не нужны. Нас никто трогать не будет от нас никакого толку нет. Значит того что денег никаких. А рождение нет. Какой смысл кто это будет рисковать. Чтобы убить кого то есть присутствующих поэтому жить спокойно",
      "ParagraphType": 10,
      "OffsetSeconds": 1491
    },
    {
      "Index": 82,
      "Text": "У вас там сейчас тяжело. То есть это очень интересный вопрос очень интересный и глубокий. Система хотя она парадоксальная потому что вот идеально это что то такое. Казалось ну точно больше похоже на бесконечные",
      "ParagraphType": 10,
      "OffsetSeconds": 1506
    },
    {
      "Index": 83,
      "Text": "А идеальная как раз. Чтобы что то было идеальным оно будет это такое конечно которое и с момента бесконечного. Это вот не такой чайник из которого невозможно пить что ты наливаешь а из него все равно на стул",
      "ParagraphType": 10,
      "OffsetSeconds": 1522
    },
    {
      "Index": 84,
      "Text": "Выливать такие чайники уже тоже стали. Они точно не идеальные вот он это раньше дураки были люди делали такие то. С носики чтобы ты. Ты так наливаешь. Во 1 на расстоянии от своих колен можно ливать. И они точно попадают в чашку",
      "ParagraphType": 10,
      "OffsetSeconds": 1534
    },
    {
      "Index": 85,
      "Text": "А сейчас стали умные люди делать которые. Это продвинутый. И они на физраце начинаются так обрежемы. Эти обойдутся так что идеальный чайник все таки соответствующий. Вот этого бесконечного чайник понятия что ли бесконечный",
      "ParagraphType": 10,
      "OffsetSeconds": 1550
    },
    {
      "Index": 86,
      "Text": "Это какой чайник когда мы просто говорим чайник это абстракция. А вообще не всех чайников за все времена. Начинает. В 1 состыть таких вот. Предметов которые где то в древности. Вот. То есть. Здесь очень много в этом месте",
      "ParagraphType": 10,
      "OffsetSeconds": 1566
    },
    {
      "Index": 87,
      "Text": "Прибавлений. Комментарии все сводятся к 1 не отделяйте конечные. Нет проверяйте бесконечность конечного как только вы их отделите. У вас получается 2 конечных. На равных стоят конечные. Не конечная раз не конечная то это еще 1 экземпляр то их 2 раз 2",
      "ParagraphType": 10,
      "OffsetSeconds": 1592
    },
    {
      "Index": 88,
      "Text": "Значит вот они и 2 конечных. Давай сходим в соединенные границы. То есть получается оканчивание бесконечного. Но. Вот то бесконечное которое было все время как бы. Консультантом. Отрицание. Конечно уже",
      "ParagraphType": 10,
      "OffsetSeconds": 1613
    },
    {
      "Index": 89,
      "Text": "Непосредственно было отрицание в его. Надо - осознать что это 2 отрицание. Это конечная оно. Связано с отрицанием. Вся его история этого конечно начиная с наличного бытия в котором появился. Определенность качество реальность отрицание нечто иное определение определение тоже",
      "ParagraphType": 10,
      "OffsetSeconds": 1636
    },
    {
      "Index": 90,
      "Text": "Все это определение конечного. Все это развитие вот этого отрицания. И нечто иное. И граница его отрицания правильно. И предел его отрицания все это отрицание отрицание ну он взят вместе с пределом поэтому там если то и другое",
      "ParagraphType": 10,
      "OffsetSeconds": 1656
    },
    {
      "Index": 91,
      "Text": "И наконец вот. А сознание даже говоришь надо осознать что. Бесконечное на самом деле как отрицание отрицание. Оно является. Утвердительно а растут твои дети но оно и есть реальность. Раз оно реальность то следовательно",
      "ParagraphType": 10,
      "OffsetSeconds": 1674
    },
    {
      "Index": 92,
      "Text": "Конечная которая. Скорее всего момент это идеальный. Ну и вот. Надо еще к этому привыкнуть. И тогда будет понятно когда когда. Вот попробуйте вы свою работу сделать моменты. Бесконечного. Вот требования предъявляются и потому что ваша работа была идеальной ваша работа",
      "ParagraphType": 10,
      "OffsetSeconds": 1695
    },
    {
      "Index": 93,
      "Text": "Время это очень круто время 3 меня. Вот и это надо вот то есть человек даже не распознает ставится задача то есть. Пытаться вот. Сделать то чтобы ну будет бесконечная и вечная правильно а не то что. Это что машка криво живешь а я еще порву",
      "ParagraphType": 10,
      "OffsetSeconds": 1720
    },
    {
      "Index": 94,
      "Text": "Если вы только и делаете знаете что. 1 криво 2. Видели как то аж денисов переделывать. Это конечно. Подам чтобы приблизиться хоть она у него конечная все равно получается но он движение к бесконечному на лицо",
      "ParagraphType": 10,
      "OffsetSeconds": 1737
    },
    {
      "Index": 95,
      "Text": "Что он хотел прямо все пересечься. Музейную квартиру все помню то то он хотел вот так настя все оставить. То он хотел вокруг залепить всякие непонятные какие то картины. Это квадратные флажки цветки. И даже",
      "ParagraphType": 10,
      "OffsetSeconds": 1758
    },
    {
      "Index": 96,
      "Text": "Какие то елочные украшения. При чем летом. Очень характерно но вот постепенно вы видели он уже так. А вы видели как он громко и много говорил а сейчас посмотрите. Последний раз почти ничего не. Посмотрел и сидел там и делал и делал",
      "ParagraphType": 10,
      "OffsetSeconds": 1775
    },
    {
      "Index": 97,
      "Text": "Не было дел и закладывал эти провода. Канал движение бесконечное. Но мы с нее пытали когда ехали в машине. И думали даже высадить его. Он говорит ни за что не буду изучать науку логики. Видимо человек понимает недоступно ему",
      "ParagraphType": 10,
      "OffsetSeconds": 1790
    },
    {
      "Index": 98,
      "Text": "А те люди кто вам ходит. Те которые смотрят нас вот. Вот они все таки считают что. Нужно это грызть гранит науки и прекрасно понимает что здесь небольшое продвижение в науке логики это большое продвижение в жизни",
      "ParagraphType": 10,
      "OffsetSeconds": 1809
    },
    {
      "Index": 99,
      "Text": "Потому что это есть приобщение на самом деле к бесконечному. Вот кажется это большая книга или нет то что сколько лет сколько лет прошло за этой книгой стоит. Развитие человечества. 10000. А 2000 что сейчас сказать ну 2000 стоит",
      "ParagraphType": 10,
      "OffsetSeconds": 1824
    },
    {
      "Index": 100,
      "Text": "Ну когда уже философия. За 2000 лет вот все вот так то маленькое. Девочка. В чем в чем разговор. Ну или если она медленно идет. Двухтысячелетнее наследие. Ну понятно можно конечно взять. И вместо вот этого дерева могучего",
      "ParagraphType": 10,
      "OffsetSeconds": 1846
    },
    {
      "Index": 101,
      "Text": "Развитие философии и логики. Взятый какой то вырастет новый клип. А сейчас. Долго не живут. Так ну вот это вот а дальше а дальше. Потом мы удачу поскольку мы. Имеем теперь вобрали бесконечные конечные у нас просто ничего нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1867
    },
    {
      "Index": 102,
      "Text": "За пределами этого бесконечно правильно а раз ничего нет за пределами бесконечного. То если раньше мы могли высказать это для себя бытие. То есть для чего для иного бытия для иного есть иное. Еще раз. Нету уже теперь она что то за пределами тут предела никакого нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1899
    },
    {
      "Index": 103,
      "Text": "И придела нет и адрес. Нет без каждой и все значит нет никакого иного поэтому бы сядь леново тут уже не может быть. А что тогда раз никакого бы сербии и новой может быть а что остается добытие для чего",
      "ParagraphType": 10,
      "OffsetSeconds": 1920
    },
    {
      "Index": 104,
      "Text": "Для себя и вот отсюда эта формула. Класс. Про рабочий класс. Это многие повторяют не изучая вообще вот науку логики. Если зачем нам изучать науку логику мы повторять можем. Попугай же повтори говорит. И они продемонстрировали что можно даже попугай может повторять зачем это ерундой зачем вы это изучаете",
      "ParagraphType": 10,
      "OffsetSeconds": 1934
    },
    {
      "Index": 105,
      "Text": "Дом когда можно просто повторять что надо чтобы рабочий класс из класса к себе. Что это означает как буквально. Это расшифровывается как это расшифровать тогда. Вот исходя из этого. Вот мы пришли как раз для себя как вы это понимаете",
      "ParagraphType": 10,
      "OffsetSeconds": 1957
    },
    {
      "Index": 106,
      "Text": "Что значит превращение класса. Рабочего класса из класса в себе. Ваше. Класс для себя. То есть для себя в эгоисте то есть он был выкладывать там себе там. Внутри копошился а потом вдруг стал эгоистом. Вас для себя только ведет",
      "ParagraphType": 10,
      "OffsetSeconds": 1982
    },
    {
      "Index": 107,
      "Text": "Для других ничего не будет а вам ничего не будет. Что смотрите вот придет рабочий класс он для себя будет все делать. Ничего. Как вот это понять. Как правильно это трактовать. Можно трактовать это то с точки зрения чисто теоретически а",
      "ParagraphType": 10,
      "OffsetSeconds": 2000
    },
    {
      "Index": 108,
      "Text": "Можно и это трактовать чисто. В таком. В идеалистическом плане только идеологическом. Что то раньше он не понимал своих интересов так обычно и трактует. А теперь будут понимать свои интересы достаточно будут понимать своих детей вот я знаю свои интересы",
      "ParagraphType": 10,
      "OffsetSeconds": 2023
    },
    {
      "Index": 109,
      "Text": "И что дальше. А еще. Раньше я не знал почему. Так устроено все почему у меня плохая зарплата такие условия а теперь я знаю почему. И теперь я доволен. И что дальше а ничего. То есть. Можно ли считать класс",
      "ParagraphType": 10,
      "OffsetSeconds": 2039
    },
    {
      "Index": 110,
      "Text": "Превратившимся из класса всех клад для себя. Если он не. Поступил в борьбу с противоположном классом а раз он вступил в борьбу поскольку вот что тут бесконечное в борьбе рабочего класса. Что тут бесконечное что конечно",
      "ParagraphType": 10,
      "OffsetSeconds": 2058
    },
    {
      "Index": 111,
      "Text": "Это единственное. Что здесь реальность а что идеальная. Вот рабочий класс вступил уже в сознательную классовую борьбу. Не просто осознал. Что он то самый кредо теперь то я знаю что я сам перед тобой. Раньше я не знал что я сам передовой теперь я знаю и этого достаточно мне уже ничего не надо делать",
      "ParagraphType": 10,
      "OffsetSeconds": 2080
    },
    {
      "Index": 112,
      "Text": "Или надо. То есть нет. В данном случае если мы действительно. Материалистический это истолковано. Это рабочий класс который вступил в борьбу классом. В бразилии за взаимопонимание. Сначала политического затем экономического господства",
      "ParagraphType": 10,
      "OffsetSeconds": 2102
    },
    {
      "Index": 113,
      "Text": "Из за преобразования мира в соответствии со своими интересами. Вообще вот то что мы относим к отдельным лицам. Там и то что является минусом. Вот вы думаете только о себе это плохо. А вот класс если он заходится а классы бывают не эгоисты",
      "ParagraphType": 10,
      "OffsetSeconds": 2116
    },
    {
      "Index": 114,
      "Text": "Хоть какой нибудь класс есть который эгоист. Или это надо осуждать когда класс борется за свой интерес странно было бы если бы. Класс. Боролся за интересы противоположного класса. Это вы сказали что это просто класс",
      "ParagraphType": 10,
      "OffsetSeconds": 2138
    },
    {
      "Index": 115,
      "Text": "Ты еще весь. Как может быть класс борется. Да чужие интересы класс только и может бороться за свои но. В чем состоят интересы рабочего класса они сводятся к тому чтобы его только развить. И развитие поднято все общество освободить",
      "ParagraphType": 10,
      "OffsetSeconds": 2153
    },
    {
      "Index": 116,
      "Text": "От чего освободить отделение общества на классы. От социального неравенства. А обеспечить. Полное благосостояние и свободное всестороннее развитие. Всех. Членов общества. Вот в чем состоит. Внутренний маршрут",
      "ParagraphType": 10,
      "OffsetSeconds": 2168
    },
    {
      "Index": 117,
      "Text": "Рабочий вопрос. Вот в чем дело в чем дело. Где тут бесконечность. Где тут момент бесконечности. Момент бесконечности воплощает. С собой. Рабочий класс борьба рабочего класса это момент бесконечности. А идеальным является что",
      "ParagraphType": 10,
      "OffsetSeconds": 2188
    },
    {
      "Index": 118,
      "Text": "Сальва буржуазия это идеальный. Ну отрицание борьбы рабочего класса и это все. Она передает этой борьбе рабочего класса определенность. Определенный состоит в том что он с ней борется а вообще то он борется то не с ней",
      "ParagraphType": 10,
      "OffsetSeconds": 2213
    },
    {
      "Index": 119,
      "Text": "Он вообще то борется. Свои интересы. И некоторые деятели вот это выпускают что он. Польза не просто против буржуазии вот у нас есть протестные действия. Давайте будем протестовать. Вставать у нас плохая жизнь давайте выставим",
      "ParagraphType": 10,
      "OffsetSeconds": 2230
    },
    {
      "Index": 120,
      "Text": "И скажем что у нас жизнь плохая. Те люди которые делают вашу жизнь или делают плохое они прекрасно знают. Просто от вас получили сигнал что у них получилось то что они наметили. Иди и сообщите чубайсу что нам стало плохо жить после реализации ваших репостов",
      "ParagraphType": 10,
      "OffsetSeconds": 2243
    },
    {
      "Index": 121,
      "Text": "А вы что думали я и делал чтобы вас. Вымерла. Как можно больше. То есть вы как бы подтвердили что я в храме дорогой шел. Бесполезно взывать к его совести поскольку. Это он раз наверное. Закон у него такой чем больше народу ограбить тем лучше",
      "ParagraphType": 10,
      "OffsetSeconds": 2259
    },
    {
      "Index": 122,
      "Text": "И вот. Получается что рабочий класс он носитель бесконечно 2. Бесконечный момент бесконечности в единстве. Конечно а вы плохие. Всем своем могуществе. Она в данном случае идеальная. А реальным то. Реальной силой",
      "ParagraphType": 10,
      "OffsetSeconds": 2280
    },
    {
      "Index": 123,
      "Text": "Рабочий класс. Так вот теперь вопрос. Кто тут победит реальная сила или реальная. Как вы считаете. Реально. То есть вот это хорошо это осознать потому что человек который вступает в борьбу. Ну на стороне и убирает на стороне какого класса",
      "ParagraphType": 10,
      "OffsetSeconds": 2298
    },
    {
      "Index": 124,
      "Text": "На стороне идеального или на стороне реального. То есть а реально это утверждение. А идеальные свойства к отрицанию вот обратите внимание. Что произошло с антикоммунизмом. Вот антикоммунизм у нас был страшный там герценское время",
      "ParagraphType": 10,
      "OffsetSeconds": 2319
    },
    {
      "Index": 125,
      "Text": "Поэтому. Многие организации коммунистические и учения во многом. Ну по крайней мере в головах очень многих разрушено. Ну и по мере разрушения этого коммунизма антиколонизм куда то стал пропадать почему",
      "ParagraphType": 10,
      "OffsetSeconds": 2335
    },
    {
      "Index": 126,
      "Text": "Потому что он ничего своего. Содержательного позитивного не несет. Вот если я только вот против вас. Буду выступать а вы ушли. Просьба воду уступать. Я же договаривался только против вас выступать. Что то останется пала борисович там кирилл",
      "ParagraphType": 10,
      "OffsetSeconds": 2348
    },
    {
      "Index": 127,
      "Text": "Валерий а у вас нет и что я ничего а у меня это главное было в моей деятельности. Приступать против вас я на этом можно сказать сделал себе карьеру. Так посты всякие получил а у вас нету теперь и все я пропал посмотрите куда делся антикоммунизм",
      "ParagraphType": 10,
      "OffsetSeconds": 2366
    },
    {
      "Index": 128,
      "Text": "Вот поэтому. Что произошло с борьбой со сталиным. В нашем обществе вот они боролись с остальным. И боролись и боролись и боролись да вам бы забыли может быть про сталина. Потому что тех кто за сталина. Они таких не имели ни печатных изданий",
      "ParagraphType": 10,
      "OffsetSeconds": 2383
    },
    {
      "Index": 129,
      "Text": "Не забить радио и телевидение. У вас не у кого тут нет собственности. И вот поскольку он до загони громко кричали против сталина что все даже глухие и лучшие про сталина. У какая сила если люди сейчас его вспоминают причем всякие стервицы",
      "ParagraphType": 10,
      "OffsetSeconds": 2400
    },
    {
      "Index": 130,
      "Text": "Явный отъявленный негодяй и его хленут значит видел был хороший человек. Они даже не считали сталина они некоторые вот точно не знают особенно это. Видно по следующему поколению не по тому к которому мы приступили",
      "ParagraphType": 10,
      "OffsetSeconds": 2419
    },
    {
      "Index": 131,
      "Text": "Во время молодых людей они не хотят слушать этот разговор. Плохой. Параллельно я вообще. Я сейчас не встречаюсь 1 время я еще преподавал на политологии. И там были люди которые как бы выступали против. Теория клаши и борьбы",
      "ParagraphType": 10,
      "OffsetSeconds": 2433
    },
    {
      "Index": 132,
      "Text": "Пришлось мне им. Сделать самостоятельную работу где они должны были найти кто изобрел. Я открыл полосую борьбу. Я не узнаю что открыли ее буржуазные историки они как то скисли. Тем более что я потом их безграмотные работы разбирал",
      "ParagraphType": 10,
      "OffsetSeconds": 2450
    },
    {
      "Index": 133,
      "Text": "А сейчас. Я вообще не замечаю чтобы кто нибудь выступал против ленина ленивого марксизма. С этим я просто не встречаюсь. Но не то что пропагандизм нет. Просто нету таких. Потому что. Прошло время. И это антигумизм рухнул и подружен у него нет никакого самостоятельно позитивного стержня",
      "ParagraphType": 10,
      "OffsetSeconds": 2465
    },
    {
      "Index": 134,
      "Text": "Поэтому. Или вы представляете рабочий класс как позитивный реальный тогда он выиграет. Если он сам для себя это. Усвоить с помощью своих идиотов да. И вы представляете буржуазию как реальная а рабочий класс просто как это дико идеально их тоже хочется",
      "ParagraphType": 10,
      "OffsetSeconds": 2486
    },
    {
      "Index": 135,
      "Text": "Как такое мощь. Сломить не может. Ну если он исторический. Рабочий класс реальный а буржуазия исторически только идеальная. Ну ее то спросили. Часы. Приходящее. Она проходящая. Она приходящая уходящая классная идея",
      "ParagraphType": 10,
      "OffsetSeconds": 2504
    },
    {
      "Index": 136,
      "Text": "И сколько вода не упиралась. Здесь уходя. Тем более что она обеспечивает. При всех запретах и прочаях как вот получилось с интернетом. Появился в период господства буржуазии и он расширил возможности. Пропаганды и распространение",
      "ParagraphType": 10,
      "OffsetSeconds": 2524
    },
    {
      "Index": 137,
      "Text": "Вроде потому что она идеальная вот вы бы стали ругать. А после нашего занятия вот этой хладенькой вроде за идеальность. Она у нас идеальный буржуазия. Ну рабочий класс он реальный и он со временем возьмет пластик",
      "ParagraphType": 10,
      "OffsetSeconds": 2551
    },
    {
      "Index": 138,
      "Text": "К этому идет дело. Но если мы так вот не поставим вопрос то есть если не стоит вопрос о том кто выиграет в этой вот. Исторической битве причем наверняка. А появилась как это победит. Выбрать это какое то странное слово",
      "ParagraphType": 10,
      "OffsetSeconds": 2568
    },
    {
      "Index": 139,
      "Text": "И мы выигрались можно в рулетку. Сейчас рыночной экономикой. Сейчас все время спрашивается цена победы что вы говорите. Сколько надо заплатить за победу сколько. Цена революции она не слушает эхо москвы",
      "ParagraphType": 10,
      "OffsetSeconds": 2584
    },
    {
      "Index": 140,
      "Text": "Стали вообще а что от всего провиального не слушаете. И вот поэтому на меня и нападай хотя в принципе конечно я с вами не могу не согласиться. Конечно это. Победа а не просто выигрыш но сейчас же все игроки",
      "ParagraphType": 10,
      "OffsetSeconds": 2606
    },
    {
      "Index": 141,
      "Text": "Это игроки рынка внутри игроки на рынке жилья. Сейчас такие а хасани играет вы то думали что вас просто украли дом они играют выиграли вот выиграл этот товарищ полонский и уехал ко мне с 6000000000 р молодец",
      "ParagraphType": 10,
      "OffsetSeconds": 2624
    },
    {
      "Index": 142,
      "Text": "Это выигрыш а что вы не согласны что ты выиграешь. Он никого не побеждал никакой особой борьбы не было собрал деньги со всех и все сами добровольно издали. И он и уехал с ними где тут борьба вот сейчас нам он борется в камбодже сколько с него заберут",
      "ParagraphType": 10,
      "OffsetSeconds": 2640
    },
    {
      "Index": 143,
      "Text": "Хотя с нее 1000000$ снять наверное уже сняли. Он думал что там его освободят от этого там тоже есть свои люди у них тоже есть потребность в этом. Поиграть с ним хотят. Вот такая. Вот это интересный такой рак расплыл получается",
      "ParagraphType": 10,
      "OffsetSeconds": 2655
    },
    {
      "Index": 144,
      "Text": "Конечно если мы бы сейчас побежали дальше если мы уже прочитали и потом вот это прочитали и так далее то есть вот. Наши занятия показывают что. Вдумчивая рассмотрение. Положений. Очень важных. И их значение вообще для понимания всей картины мира и картины этот эффект",
      "ParagraphType": 10,
      "OffsetSeconds": 2673
    },
    {
      "Index": 145,
      "Text": "Той борьбы которая в мире идет и движение общественной материи. Очень важно поэтому. Лучше говориться прочитать 3 страницы у гегеля чем 333. Страница пустого автора который там от себя цену всякую несет",
      "ParagraphType": 10,
      "OffsetSeconds": 2691
    },
    {
      "Index": 146,
      "Text": "Которая не связана никак с мировой. Культура она отдельно культура и права и отдельная и наука а он отдельно. Поэтому это у него даже и не идеальное. Конечно я в него. Конечно. А что то конечно ущербное ограниченное тупое",
      "ParagraphType": 10,
      "OffsetSeconds": 2705
    },
    {
      "Index": 147,
      "Text": "Ну конечно же. Да. Ну ограниченный человек это какой. Вот. Что не выходит за свои границы. Да предела даже не дошел. То есть что в пределах экономических которые переходят. А это люди вот они думают что они",
      "ParagraphType": 10,
      "OffsetSeconds": 2724
    },
    {
      "Index": 148,
      "Text": "Вот эти вот изрекли и все и что. Эй эти книжки умирают. Эти все течения умирают. Скажем а вот гегелевское философия мирайцы не умрет. И марксизм конечно. Потому что вот марксизм он же вышел то. Отсюда из снятия",
      "ParagraphType": 10,
      "OffsetSeconds": 2743
    },
    {
      "Index": 149,
      "Text": "Или как писал маркс. Мое отношение к гегелю очень люблю. Легко определить гегель мой учитель. Все а ваш кто учитель. А мой учитель. И так далее там люди выбирающие каких то мелких. Ничтожных каких то писателей в виде учителя и пережевывает",
      "ParagraphType": 10,
      "OffsetSeconds": 2762
    },
    {
      "Index": 150,
      "Text": "Ну вот казалось бы ну хорошо вы это. Или от марксизма. Все хорошо а 100 физик гейгер не мы бегали это да. Проезжаю. Мы проезжаем мы бросаем бегеля и начинаем там искать. Кого то из субъективных. Не давно у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 2786
    },
    {
      "Index": 151,
      "Text": "Он пришел в аспирант и съезжились. Составляющим араховым на заседании кафедры. Наш пират пришел и рассказывает что у меня вот тема такая. События в медиапространстве. Но мы спрашиваем ну и события в чем собственно",
      "ParagraphType": 10,
      "OffsetSeconds": 2806
    },
    {
      "Index": 152,
      "Text": "Ну вот если его. Событии многие всякие его не осмыслили. Лайнер беруч марахов спрашивает так а что. Если дом сгорел а вы не осмыслили он у вас не сгорел да. Ну а я так робко. Я поднимаю руку. Я спрашиваю а сколько человек должно",
      "ParagraphType": 10,
      "OffsetSeconds": 2824
    },
    {
      "Index": 153,
      "Text": "В смысле все чтобы оно стало событием оно подумало это с пранками ну по крайней мере антину это если бы это не было. Факт жизни но это именно по жизни. Очень беда поэтому. Вот те люди которые изучают навыки",
      "ParagraphType": 10,
      "OffsetSeconds": 2842
    },
    {
      "Index": 154,
      "Text": "Понимаешь что они. Находится на переднем крае в этом. Потому что что значит материалистическое истолкование. Мы пытаемся. Ну вслед за марксами. Такой же путь и так сказать у нас общие учителя. В этом смысле если вы хотите понять",
      "ParagraphType": 10,
      "OffsetSeconds": 2864
    },
    {
      "Index": 155,
      "Text": "Людей которые учились на гегеля. И совсем не обязательно что надо. Или зайдет через макса. Это невозможно. Это все равно что как по шарикоподшипнику. По шарику определить технологию. Ну это результаты это уже результат применения как в методах",
      "ParagraphType": 10,
      "OffsetSeconds": 2882
    },
    {
      "Index": 156,
      "Text": "Не хотите взять конечно. Существенно что этот метод. Показал свою. Глубиновый и свою роверную. Развернуть. Но сам метод надо изучать самостоятельно с другой стороны если вот гегель изучать такие случаи тоже есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2903
    },
    {
      "Index": 157,
      "Text": "Что был такой линьков. На философском факультете он участвовал в издании этих книг и предисловий написал. И он лекции читал. Но никогда не применял к общественным процессам. То есть что он не взял на диалектику как метод",
      "ParagraphType": 10,
      "OffsetSeconds": 2921
    },
    {
      "Index": 158,
      "Text": "То есть лопата которую нет. Не лопата. Таким образом например в виде лопат вывозили. Титан ссср под видом экспорта. Записал лопату ну вот записано в портированном лопатке. Самые лучшие. Да или вот лопата",
      "ParagraphType": 10,
      "OffsetSeconds": 2940
    },
    {
      "Index": 159,
      "Text": "Стояла вот у меня стояла титановая лопата. Потом наступил пожар я ни разу ничего ни тока не вскопал но и ни разу не копнул. Ее нету она раскладывается. Титан и все спрашивайте была ли у меня лопата. А в бигре вообще четкая установка",
      "ParagraphType": 10,
      "OffsetSeconds": 2964
    },
    {
      "Index": 160,
      "Text": "Есть стакан из которого не пьют. Не стакан а что это. Такая фигура объемная. Такой за сейчас вот такой телевизор с дронышком верхняя часть срезана. Что взяли что это стакан. Шакан это. Это то из чего пьют",
      "ParagraphType": 10,
      "OffsetSeconds": 2982
    },
    {
      "Index": 161,
      "Text": "А ты не пьешь же это не 100 грамм. Как хотите называйте. Титан на востоке. А жаростойкий жир. Вы же знаете что при известном. Императории железа начинали гореть. А уточнить не могли. Андрей. Смотри все равно я не использовал я х колопатру",
      "ParagraphType": 10,
      "OffsetSeconds": 3004
    },
    {
      "Index": 162,
      "Text": "Да песни утащил. Ну вот. Вот мы с вами только 1 момент разобрали. Это идеальное и реальное в истином бесконечно. И я вам всем советую это вот. Перечитать после этого нашего занятия ну так сказать может быть вы еще какие то мысли появятся мы в следующий раз можем",
      "ParagraphType": 10,
      "OffsetSeconds": 3033
    },
    {
      "Index": 163,
      "Text": "Ну все потому что на этом как бы. Заканчивается завершается движение. Всем что вы. С движением. Вот это отрицательного. Вот оно для себя бытие качественное бытие завершено. Страница 223. Если кому то показался наш путь бесконечным",
      "ParagraphType": 10,
      "OffsetSeconds": 3056
    },
    {
      "Index": 164,
      "Text": "То вот он то то в этом отношении. Вот у нас такой рубеж тут есть 202 у меня 223 глава 3 леся бытие. Для себя бытие качественное бытие завершено. Оно бесконечное в россии. Качественно быть и те к которым вот есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3077
    },
    {
      "Index": 165,
      "Text": "Какие а в нем отрицания а здесь наоборот. У тебя в нем конечно же не это 2 отрицания. Конечно я стал отрицанием все завершено. Перевернулась она. Дальше не хуже все у него двигали видели как положительное оно завершено и некуда его двигать как положить на ножик",
      "ParagraphType": 10,
      "OffsetSeconds": 3094
    },
    {
      "Index": 166,
      "Text": "Его нет как положительного. Отрицательны идеальны. Все в качественный бытия завершено. И с качественным бычьем расстаемся. И что дальше какие перспективы. А перспективы такие. Что дальше раз есть для себя бассейн ничего больше",
      "ParagraphType": 10,
      "OffsetSeconds": 3111
    },
    {
      "Index": 167,
      "Text": "Нет а что есть 1. Постой что есть 1 вот это и есть. Ну это 1 ведь у меня никаких границ нет. Правильно ганиста нет за границей все закончилось. Раш нет. Но безгранично это как 1 так и еще. И 3 значит это много",
      "ParagraphType": 10,
      "OffsetSeconds": 3127
    },
    {
      "Index": 168,
      "Text": "Отсюда 1 много и начинается. Ход количество вот дальше мне кажется вот мы сейчас будем думать как мы дальше будем. Мне кажется что хотелось бы чтобы за лето. Вот это все количество было. Прочитано. Количество прочитаний",
      "ParagraphType": 10,
      "OffsetSeconds": 3150
    },
    {
      "Index": 169,
      "Text": "А мы еще вот. Еще раз. Прочитано потому что там такого какого то непонятного. Не знаю я не обнаружил. То есть там есть ну сложные но так сказать чтобы. Такое вот необыкновенное как здесь. Для нас непривычная там такого нет",
      "ParagraphType": 10,
      "OffsetSeconds": 3168
    },
    {
      "Index": 170,
      "Text": "Ну идет и идет дальше понятно что вот количество но зато вот это количественное. Все эти характеристики. В капитале это я просил бы учесть потому что что такое как используют макс в капитале что вот стоимость",
      "ParagraphType": 10,
      "OffsetSeconds": 3187
    },
    {
      "Index": 171,
      "Text": "Остается с количеством страны. И капитал есть. Сам возрастающая стоимость. То есть. Нет граница нет гранит безграничный. Если вы ограничите зачем я вам так много денег странный вопрос денег же много не бывает",
      "ParagraphType": 10,
      "OffsetSeconds": 3202
    },
    {
      "Index": 172,
      "Text": "Денег бывает только мало. Вот 3 обеда съесть это много. А денег на 15 обедов это мало. Согласитесь. Поэтому люди которые привыкли удовлетворять свои потребности получают свой. Заход в свою зарплату они не могут понять зачем это",
      "ParagraphType": 10,
      "OffsetSeconds": 3221
    },
    {
      "Index": 173,
      "Text": "И этих самых показывают такими тулусами. Ну прохоров же не толстый капиталист. Спортивного вида. Люди острова покупают. А сколько островов еще не куплено. А сколько еще заводов не приобретено собственно",
      "ParagraphType": 10,
      "OffsetSeconds": 3240
    },
    {
      "Index": 174,
      "Text": "А я в скопках и построю нас подводными лодками. Да с ракетными установками. Поэтому. Нет никаких границ в самом татарстане капитала. То есть. Там главная мысль о которой. Будет идти речь что. Количественная граница это безразличная граница",
      "ParagraphType": 10,
      "OffsetSeconds": 3259
    },
    {
      "Index": 175,
      "Text": "Нет ничего такого чтобы их характеризовало что вот тут есть гаринс. Ну чем от границы печи отличается от 7. Качественно ничем не отличается. Это 406 это 7 это 8 15 и дальше поехали. И танк бесконечность и уже личная бесконечность",
      "ParagraphType": 10,
      "OffsetSeconds": 3278
    },
    {
      "Index": 176,
      "Text": "Но. Ну и вот. Выглядывает будущее. На котором мы. Сейчас говорим будущее. То что мы будем изучать. А когда ты в будущем потом вдруг обнаружим что. Наши исследовали следуя количеству. И это количество менялось а качество не менялось",
      "ParagraphType": 10,
      "OffsetSeconds": 3297
    },
    {
      "Index": 177,
      "Text": "Там врач и скачок. Что такое скачок. Вот перерыв постепенность. Очень хорошее определение. Перерыв постепенно все таки что больше было уже другой. И это мы наблюдаем и физики. Историческом развитии что кроме такого эволюционного развития которое между прочим занимает большую",
      "ParagraphType": 10,
      "OffsetSeconds": 3316
    },
    {
      "Index": 178,
      "Text": "Это все история человечества эволюционная а не революционная. На революции то все сколько было 4. И может быть. А эволюционное развитие. Продолжалось с сотнями лет и тысячами лет. Без всяких а скачки были",
      "ParagraphType": 10,
      "OffsetSeconds": 3341
    },
    {
      "Index": 179,
      "Text": "А революционных скачков было мало то есть мы еще отличаем революцию. А то любого другого обычного скачка. Правда хотя революция конечно скачок. Но она еще и переворот. И еще 1 рот базис и в настройки. Так вот получается и потом пошли скачки и тогда когда вы будете читать читать и доходите до конца",
      "ParagraphType": 10,
      "OffsetSeconds": 3356
    },
    {
      "Index": 180,
      "Text": "1 тома у вас получается в голове. Узловая линия отношений меры. А мера это единство качества и количества. А качественное количество потому что изменение количества. Вот мне ничего не менялось у меня уже раз и скачок я думаю что все отшутят даже и при",
      "ParagraphType": 10,
      "OffsetSeconds": 3377
    },
    {
      "Index": 181,
      "Text": "Нашему изучению что вы читаете читаете изучаете 1 страница 2 страница вот уже. В 3 раз и скачок. Потому что для всех детей качественный бытие завершено скачок. Скачок. Перейду в постепенности. Поэтому у нас это вот перерыв такой и перец",
      "ParagraphType": 10,
      "OffsetSeconds": 3394
    },
    {
      "Index": 182,
      "Text": "Постепенно что произошел накануне дня. Это пролетарш ты солидарность этого. Я вообще все еще мерз поздравляю. Днем победы. И дальше опять будет постепенное движение но в нем будут дальше скачки. Ну скачки уже померяли",
      "ParagraphType": 10,
      "OffsetSeconds": 3412
    },
    {
      "Index": 183,
      "Text": "Изменения количественной определенности. Некоторые. Интересует такой закон. Перехода в коричневые изменения в качестве. Переход количества в качество и обратно. Вот я и знакома научилась. То есть движение идет не вперед а оно раз и обратно",
      "ParagraphType": 10,
      "OffsetSeconds": 3425
    },
    {
      "Index": 184,
      "Text": "Че как обратно то. Куда обратно. Не читали такое. Я читал много многократно. У нас закат на я вообще поражаюсь этим. И этим вот этой то есть это получается что люди используют. И все время как побрякушки для того чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 3442
    },
    {
      "Index": 185,
      "Text": "Пошли забивать воду. Что значит обратно. И куда они обратно меняются ткачев переходит в следующее состояние следующего и так далее. И тогда вот. И здесь происходит опять вот это. Бесконечность. И туда вот еще вот это движение это момент",
      "ParagraphType": 10,
      "OffsetSeconds": 3461
    },
    {
      "Index": 186,
      "Text": "Это чего то бесконечного а что остается постоянным. Пустую. Вот в этом движении через эти скачки что проникает если что остается. Что скакнуло. Что есть в своей теме стоит. За всеми этими скачками. То есть получается это снятие",
      "ParagraphType": 10,
      "OffsetSeconds": 3478
    },
    {
      "Index": 187,
      "Text": "То есть сначала переход от 1 бытия 1 качества. Другому пути в другое качество и отрицание не этого конкретного пути отрицания всякого. Я вообще отрицание всякого где вообще есть снятие. А снятые бычьи есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3500
    },
    {
      "Index": 188,
      "Text": "И начинает тогда егерь изучать. Снятая бытие сущность. Который. Везде выступает как отрицание бытия как ничто. И все все движение внутри сущности. Нечеткое движение ничто что удивило даже ленина. Ну пожалуй такого не может",
      "ParagraphType": 10,
      "OffsetSeconds": 3522
    },
    {
      "Index": 189,
      "Text": "Пожалуйста слово пожаловать. Носит такое с получателями. Характер на всякий случай ленин так сказать зарезервировал. Подход возможный пожалуй от то что ничто переходит. И это понятно. То есть понятно потому что это в сфере",
      "ParagraphType": 10,
      "OffsetSeconds": 3541
    },
    {
      "Index": 190,
      "Text": "А вот насчет того что. Что. А пожалуй такого бы не может. А на самом деле. Не может быть просто. Ну потому что все категории сущность это ничто от 1 ничто. Вы переходите к другому или что то по 1 ничто было",
      "ParagraphType": 10,
      "OffsetSeconds": 3557
    },
    {
      "Index": 191,
      "Text": "Скажем видим все. А другое и что. Было уже с существованием но они эти самые. Ничто приобретает все больше и больше формулы бытия. Правильно то есть 1 из 1 рассматриваете должны рассматриваться. Порицание",
      "ParagraphType": 10,
      "OffsetSeconds": 3574
    },
    {
      "Index": 192,
      "Text": "И наконец в действительном это. Проходит вот просто хоть в 1 бытие выпирает. 1 план выходит. Это действительно это прямо. В мексике выходит наверх на поверхность. И сущности и снова это самое. И вот тут уже в этом говорит в этих местах вот в которых мы сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 3595
    },
    {
      "Index": 193,
      "Text": "Что дальше вот это вот реально это будет. И сущность будет это вот и действительно реально и понятие будет. Это все реально. Они идеальны. Поэтому тут хорошо видно почему. Вдруг так легко люди которые были идеалистами что за гегера",
      "ParagraphType": 10,
      "OffsetSeconds": 3619
    },
    {
      "Index": 194,
      "Text": "Сократились моментом материалистов потому что тут вот все. Толкает ну вот оно идет к этому. На этом деятельность егеря закончилась в этом. Отношения и другие люди приняли прямо. Сделали очередное снятие",
      "ParagraphType": 10,
      "OffsetSeconds": 3641
    },
    {
      "Index": 195,
      "Text": "Ну сейчас снятие обычное дело было. И гейгер бы не удивился бы что. Создался переход к противоположному для него это. Если только что было. Конечно я был бы посеем а теперь конечное стало отрицанием но это тоже было",
      "ParagraphType": 10,
      "OffsetSeconds": 3660
    },
    {
      "Index": 196,
      "Text": "И абсолютный идеализм быть был бытием а сам отрицательный идеальный. Причем идеальным вот в этом смысле идеализм. Вот прямо в таком смысле он идет я извиняюсь а материализм этот реально вот оно реальный",
      "ParagraphType": 10,
      "OffsetSeconds": 3676
    },
    {
      "Index": 197,
      "Text": "Отсюда и у ленина там реальность. Объективные реальные данные на ощущений. А феербах не помог. Помог еще как помог. Но он помог и вернуться. Да дальше не пошел. Ну если человек помог перевернуться на archanger все это ради малышевой",
      "ParagraphType": 10,
      "OffsetSeconds": 3690
    },
    {
      "Index": 198,
      "Text": "Каждый если кто из нас тут. Помоему машинки. И вернусь могу считать. Большой заслугой для себя поэтому фейербах тут есть сущность перевернул их головы. Всех и заставят по другому посмотреть на диалектику бегаю а сам не пошел",
      "ParagraphType": 10,
      "OffsetSeconds": 3711
    },
    {
      "Index": 199,
      "Text": "Это я для вас вот сделал пожалуйста выйдешь. Так бывает научит. А он тоже гегеля изучал. Конечно. Он изучал вот. С точки зрения. Вторжение отрицаний что он не прав да он не прав. Все равно не прав. Ну если он в целом не прав это не значит что",
      "ParagraphType": 10,
      "OffsetSeconds": 3729
    },
    {
      "Index": 200,
      "Text": "Потому что то что написано в логике это неправильно. Потому что и этого то что написано в gavir. Бесконечные. Относится к чему бесконечно это реальность. Правильно. Вот это бельгийский труд. Такой же пряжи это вот как и произведение не прав как идеалист да по питеру есть то есть его не правда только в том что это идеализм",
      "ParagraphType": 10,
      "OffsetSeconds": 3753
    },
    {
      "Index": 201,
      "Text": "А все остальное. И поэтому не надо туда переделывать. Предоставлять категории ну понятно что когда я касаюсь исторического материализма. Просто нет таких категорий их нету просто и может быть информации нет там пальца нет настройки то есть это уже дело максимум",
      "ParagraphType": 10,
      "OffsetSeconds": 3777
    },
    {
      "Index": 202,
      "Text": "А то что здесь есть это достижение человечества. И нам остается его как бы брать. Гегелевским идеализмом вот так вот прямо вот после его так и незаметным хапнуть там. Когда он обсуждается переход уже так сказать вокруг",
      "ParagraphType": 10,
      "OffsetSeconds": 3794
    },
    {
      "Index": 203,
      "Text": "А сами переходы. Там никакого денежный нет они нормально логично. Может быть идя и ленин пишет звучит. И вполне. Практически ну вообще человек начал с бытия что вы хотите. А как формулируется основная профила",
      "ParagraphType": 10,
      "OffsetSeconds": 3815
    },
    {
      "Index": 204,
      "Text": "Что первично бытие или сознание. А сознание где у него. Что первично что вторично скажите пожалуйста. Бытие первично осознание то есть дух. Оно не вторично у него третично. Нет у него вообще то вторично потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 3831
    },
    {
      "Index": 205,
      "Text": "А где игорь то и знал. Вот не так как эти вот раз. Когда тебя и части разделили. Люди которые как говорится специалисты погибели. Это конечно удобно для чтения я согласен тем более как и под праздничный лучший телеграфный строкой",
      "ParagraphType": 10,
      "OffsetSeconds": 3852
    },
    {
      "Index": 206,
      "Text": "Но вообще то у гегеля была эта объективная логика. И субъективная логика. Где у него субъективное идет на основе объективно или объективно на основе субъективного. Да другое дело что можно представить к этой науке философию",
      "ParagraphType": 10,
      "OffsetSeconds": 3865
    },
    {
      "Index": 207,
      "Text": "Там духа. До этого но это уже не относится к науке логике. А тут отдельно начало идет начинается с простого а философии духа непростое. А тут с простого начинается то новое начало оно в этом смысле оно как бы отталкивается остальное",
      "ParagraphType": 10,
      "OffsetSeconds": 3879
    },
    {
      "Index": 208,
      "Text": "На особняком стоит там на уколовик особняком стоит среди его романов. Ну да. Хотя. Лекции по истории философии они собственно говоря очень сильно то перекликаются но это по истории. Или там скажем полезно ли читать скажем философию",
      "ParagraphType": 10,
      "OffsetSeconds": 3896
    },
    {
      "Index": 209,
      "Text": "Полезно но читаешь как будто вот даже жалко такой человек вроде. Проникаешься таким глубоким уважением. И там какая то ерунда получается что русское государство а есть вершина что и к этому. А там нет доказательств там нет",
      "ParagraphType": 10,
      "OffsetSeconds": 3917
    },
    {
      "Index": 210,
      "Text": "Там другое вообще стиль там мнение. Мнение умного человека. Поэтому местами там очень умные всякие соображения ну и правы неправильно понимаешь. А как он мог правильно понять право потому что. В общем он вообще не до классов не дошел а правый",
      "ParagraphType": 10,
      "OffsetSeconds": 3934
    },
    {
      "Index": 211,
      "Text": "Введенная в закон более. А вот он увидел например на. Тот мировой дух скачет то есть сказал что такой вот великий человек вот это своего рода. Она медиателен но ограниченный. Такой исторически ограниченный",
      "ParagraphType": 10,
      "OffsetSeconds": 3951
    },
    {
      "Index": 212,
      "Text": "Сам же писал о восприятии. Да вот такие вот такие у нас перспективы светлые. То есть как увидеть до сущности нам еще далеко ну и никто не сказал но я надеюсь что все товарищи. За это время. До конца дочитают и не раз",
      "ParagraphType": 10,
      "OffsetSeconds": 3970
    },
    {
      "Index": 213,
      "Text": "Потому что я забыл когда пользую правильно то есть вот такое чтение вот кто занимался фотографией во времена когда был. Закрепить или надо было сидеть с этим самым с аппаратом. В темной комнате вот он тогда",
      "ParagraphType": 10,
      "OffsetSeconds": 3997
    },
    {
      "Index": 214,
      "Text": "Раз кто то в повелитель мало. Вот хорошо назад. Закрепите тогда это было ну вот в известном смысле вам каждый раз вот мы каждый раз обращаемся вот и с ней и вот теперь вот. Вроде как уже яснее стало а что стало яснее стал яснее",
      "ParagraphType": 10,
      "OffsetSeconds": 4013
    },
    {
      "Index": 215,
      "Text": "Вот ну стало в то же время и ясно что. Скажем наши товарищи которые это изучают они на голову. Превосходит некоторые из других это видно видно по выступлениям. Уже по тематике я хочу сказать что наше товарищество",
      "ParagraphType": 10,
      "OffsetSeconds": 4039
    }
  ]
}