{
  "Pars": [
    {
      "Index": 0,
      "Text": "Говорите ну и что давайте начнем. И подробно останавливались на. Категории. Изменяющегося нечто. Рассматривали. Нечто как. Почее. И когда рассматривали нечто как бычье нашли аж целых 3 момента. Момент равенства с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 59
    },
    {
      "Index": 1,
      "Text": "В себе вчс в момент неравенства с собой. Бычие для леново. Ну и поскольку они находятся в единстве. Нравимся с собой есть и не раньше. Поэтому если взять момент. Равенство с собой и с отрицанием своего неравенства в себе",
      "ParagraphType": 10,
      "OffsetSeconds": 84
    },
    {
      "Index": 2,
      "Text": "То получится еще 1 момент который называется в нем бытие или просто. Просто некоторые которые любят короче. Высказывания молодежь это короче. Короче уже по моему. Ну вот когда мы это все разобрали проделали",
      "ParagraphType": 10,
      "OffsetSeconds": 104
    },
    {
      "Index": 3,
      "Text": "То мы и это относимся к любому нищему к любому. Ведь мы занимаемся философией философия. Чем. Характеризуйте что это наука о всеобщих законах природа в обществе нашли а всего то есть не то что вот мы что то изучаем а потом это вот некуда применить",
      "ParagraphType": 10,
      "OffsetSeconds": 125
    },
    {
      "Index": 4,
      "Text": "К чему это можно применить. Ко всему. Потому что все есть нечто чайник есть нечто кофе это нечто. Чашка это нечто. Баранка это нечто а то невиданное блюдо баранка. И так далее. Все нечто человек это нечто то есть все можно рассматривать как нечто как бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 141
    },
    {
      "Index": 5,
      "Text": "Определенное наличное бытие. И вот. Когда мы. Внимание что речь идет не только об определенном наличном выезде все то что мы с вами разобрали. Применительно к бытию нечто относится. В полной мере. И к определенности почему к его определенной причине почему потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 164
    },
    {
      "Index": 6,
      "Text": "Это определенное наличное бытие определенность неотделима от наличной бытия ее нет отдельно определенной все отдельно наличием у тебя есть лишь определенное наличное бытие мы это уже прошли и на этом стоим",
      "ParagraphType": 10,
      "OffsetSeconds": 188
    },
    {
      "Index": 7,
      "Text": "Поэтому то что было сказано про бытие нечто. Можно применить в полной мере к тому что является определенностью значит определенность надо брать. Которая. Тоже равна самому себе и противостоять своему. Неравенство своему переходу в иное вот это",
      "ParagraphType": 10,
      "OffsetSeconds": 199
    },
    {
      "Index": 8,
      "Text": "Определенность которая. Равна. Самому себе в изменяние то есть является в себе бытие. И противостоит. Своему переходу в иное то есть. Находится в единстве с швырнем в бассейн. Вот такая. Определенность называется",
      "ParagraphType": 10,
      "OffsetSeconds": 221
    },
    {
      "Index": 9,
      "Text": "Определением то есть определение это качество. Которые есть в себе простого нечто. И сущностно находится в единстве с другим моментом этого нечто. В нем бытие. Мы останавливались на том что. Не надо собирать целые рюкзаки или целые мешки",
      "ParagraphType": 10,
      "OffsetSeconds": 239
    },
    {
      "Index": 10,
      "Text": "Разных признаков по которым определяются определения очень частого словаря в большинстве. А надо взять 1 качество но такое качество которое. Неделимо от нечто которое его именно и определяет. 1 качество но такое качество которое сохраняется в изменениях во 1 не просто сохраняется и все равно само себе и все",
      "ParagraphType": 10,
      "OffsetSeconds": 259
    },
    {
      "Index": 11,
      "Text": "А оно противостоит переходу в иное. То есть оно прочно сохраняется удерживается противостоит перехода во что то. Другое другое нечто. Вот такое качество и называется. Определение мы с вами применяли это определение для того чтобы определить",
      "ParagraphType": 10,
      "OffsetSeconds": 281
    },
    {
      "Index": 12,
      "Text": "По шее. Определить фашизм надо сказать что. Успехи у нас в этом отношении есть благодаря той пропаганде которую вы делали в том числе и по рабочему тв. Значит. Ясно что мысль. О том что вот на украине фашизм дошла но наша главная мысль определенная фашизм",
      "ParagraphType": 10,
      "OffsetSeconds": 300
    },
    {
      "Index": 13,
      "Text": "Что там не просто фашизм а американский фашизм не дошла. Причем наши дорогие левые. Я при все о них хочу сказать потому что если они не левые. То никаких претензий к ним предъявить мы не можем они там буржуазные деятели они воюют против и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 320
    },
    {
      "Index": 14,
      "Text": "А если вещи у тарелок то они могли бы наверное. Как то это взять на вооружение но они как бы соединенные штаты америки. Покрывает прикрывают и получается что вроде как бы на украине. Пошли там украинские нет",
      "ParagraphType": 10,
      "OffsetSeconds": 335
    },
    {
      "Index": 15,
      "Text": "Украинского фашизма украинского нет. На украине. Действительно народ хочет жить в мире и спокойствии и на юго востоке и на западе. А вот. И это подтверждает туда и визиты и скотину. Анализ. А вот что касается государственного политического устройства то",
      "ParagraphType": 10,
      "OffsetSeconds": 353
    },
    {
      "Index": 16,
      "Text": "Соединенные штаты америки через своих. Вставленников на украине. И благодаря той политике которую они довольно долго проводили подготавливали все это дело. И во времена кучмы и во времена ющенко. Благодаря этому делу они",
      "ParagraphType": 10,
      "OffsetSeconds": 374
    },
    {
      "Index": 17,
      "Text": "Разрушили украинское государство. И все я всего хотел тоже создать. Сейчас государство разрушено то есть там просто открытая террористическая диктатура. Американского финансового капитала. А что касается украинского то такого финансового капитала вообще нет",
      "ParagraphType": 10,
      "OffsetSeconds": 390
    },
    {
      "Index": 18,
      "Text": "И в россии его нет поскольку. Вот недавно. После наших уже занятий появилась статья в коммерсанте. Не не самантурово. Который является министром промышленности и торговли он там приводит такие данные. Что вот банки",
      "ParagraphType": 10,
      "OffsetSeconds": 406
    },
    {
      "Index": 19,
      "Text": "Которые являются действительно банками соединенных штатов америки. В европе они дают кредиты под. 2,5 3%. В европе под 3 4. Наши банки самые малые какие дают кредиты. Нет. Самый малый это 11,5%. Написано 8",
      "ParagraphType": 10,
      "OffsetSeconds": 422
    },
    {
      "Index": 20,
      "Text": "И 25/100 это ставка рефинансирования. Она вот так установлена государством то есть. Так это коллективный капиталист так установил. Что. Совершенно невозможно. Кредитовать промышленность погибает умирает в россии поэтому несмотря на все это спит наши там",
      "ParagraphType": 10,
      "OffsetSeconds": 452
    },
    {
      "Index": 21,
      "Text": "И в восторге и прочее. Ну и с присоединением к россии хорошо бы еще и ставку рефинансирования опустить. Так вот денис мантуров. Который. Хотя озабочен отечественным производством это видно по его и большому интервью",
      "ParagraphType": 10,
      "OffsetSeconds": 469
    },
    {
      "Index": 22,
      "Text": "Он предложил наверное не надеясь на то что что то удастся с банками сделать скорее аничным это сделали с ним. Он. Предложил и организовывается. Создать фонд. Поддержка отечественного производства который будет кредитовать под 5%",
      "ParagraphType": 10,
      "OffsetSeconds": 483
    },
    {
      "Index": 23,
      "Text": "Хотя как вы понимаете вот. Тут тоже есть некая непоследовательность вот я представьте себе что я. Хозяин какой нибудь предприятия или руководитель хочу взять кредит. Здесь под 5% а вот сша дают под. 2,5 3",
      "ParagraphType": 10,
      "OffsetSeconds": 501
    },
    {
      "Index": 24,
      "Text": "Ну как вот. Должен. Коммерсант который действует. В расчете на прибыль. Ну как он должен действовать. Ну почему он должен. Брать по 5 когда и сможешь взять по 2,5 возьмет по 2,5. Или. Почему не пойдет оно в европу где",
      "ParagraphType": 10,
      "OffsetSeconds": 515
    },
    {
      "Index": 25,
      "Text": "Дают по 3 4. Но в евро. Вот туда. Поэтому. Поэтому. Вот у нас сейчас в экономике такая ситуация. Сосуда что расколдова уже довольно расплатилась с внешним долгом. Который был у мвф у нас. А вот наше предприятие",
      "ParagraphType": 10,
      "OffsetSeconds": 531
    },
    {
      "Index": 26,
      "Text": "Хозяйственной единицы. Имеет долг порядка 700000000000. Доллар евро. Поря. Долг да наше предприятие имеет. Которые напрямую брали так поэтому если вдруг. Значит. Что то случается то наше предприятие. Находиться в такой вот колоссальной финансовой зависимости от долговой я не может",
      "ParagraphType": 10,
      "OffsetSeconds": 550
    },
    {
      "Index": 27,
      "Text": "Вот что происходит. Ну это к вопросу о том что банков у нас в россии нет. Нет у банков это не банк это ростовская контора. Как бы красиво там неоновыми огнями или зелеными буквами или красными или желтыми",
      "ParagraphType": 10,
      "OffsetSeconds": 575
    },
    {
      "Index": 28,
      "Text": "И как бы они не назывались там sovel банк или там национальный кредит или еще как нибудь. Вот у банков у нас нет. Так ну вот на этом мы собственно говоря в прошлый раз. Становились. И пошли дальше а ведь определенный стоит надо брать не только как равный самому себе",
      "ParagraphType": 10,
      "OffsetSeconds": 591
    },
    {
      "Index": 29,
      "Text": "Не только как. К себе бытие надо ее брать. Как бы определенность которая взята как бы сильно иного называется. Вот характер характер. Это применимо их к тому как. Человеку когда мы говорим о его характере характере неразрывно связан с",
      "ParagraphType": 10,
      "OffsetSeconds": 610
    },
    {
      "Index": 30,
      "Text": "С определением человека. Всем каков человек правильно. Какой человек таков и его характер. С 1 стороны с другой стороны не путайте человека с его характером бывает люди очень хорошие а характер несмотный",
      "ParagraphType": 10,
      "OffsetSeconds": 631
    },
    {
      "Index": 31,
      "Text": "Несносный в том смысле очень трудно с ним общаться. Очень трудно с ним работать. И он вот и хороший и положительно действует но вот это вообще не. Вот это слишком много. Отрицание того что относится к его определению",
      "ParagraphType": 10,
      "OffsetSeconds": 643
    },
    {
      "Index": 32,
      "Text": "И это неизбежно это всякое. Нечто. Имеете и определение и характер. Ну вот дорогие переводчики им не понравилось как перевели в 37 году на угол. Они решили углубить. Этот перевод и вместо характера написали свойства",
      "ParagraphType": 10,
      "OffsetSeconds": 659
    },
    {
      "Index": 33,
      "Text": "А свойств получилось опять много вот то определение хотели много наделать признаков. Теперь свойств опять много. И то сказать глаза разбегаются как вы тут можете вообще рассматривать когда тут. Еще. Просто полистайте 1 том на опиловике то увидите что 1 и много это дальше",
      "ParagraphType": 10,
      "OffsetSeconds": 677
    },
    {
      "Index": 34,
      "Text": "Это дальше то есть понятия о многом еще нету. Вообще нету понятия о многом какие свойства. Вот а если еще дальше перелистнете я как раз не призываю вас прочитать а просто перелистать. То вы во 2 томе учение о сущности начнете найдете категории свойства",
      "ParagraphType": 10,
      "OffsetSeconds": 695
    },
    {
      "Index": 35,
      "Text": "Ну и те кто переводили или по крайней мере те философы которые должны были отвечать за. Этот перевод должны были бы обратить внимание что к шифрованию свойство раз. А потом опять они появляются во 2 томе учения о сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 713
    },
    {
      "Index": 36,
      "Text": "То есть вот попытки перепрыгнуть. Сделать лучше чем вот раньше перевели. Они неудачны точно так же как. Вот то издание которое было в 1937 году. Было в 2 книгах 5 том. Объективная логика. 6 том субъективная логика",
      "ParagraphType": 10,
      "OffsetSeconds": 727
    },
    {
      "Index": 37,
      "Text": "И в этом смысле. Ну. Бегают в конце концов и идеалист поэтому подчеркнуть в нем то что приближает его к материалистам. Потому что он различает объективную логику и субъективную логику. Это было очень важное",
      "ParagraphType": 10,
      "OffsetSeconds": 746
    },
    {
      "Index": 38,
      "Text": "Нет и ждали 3 томика. Удобно конечно по отдельности носить я согласен. Вот но это не самый главный аргумент в так. В изучении такого произведения. Поэтому есть отдельно учения об ит. Отдельно книжечка учений",
      "ParagraphType": 10,
      "OffsetSeconds": 759
    },
    {
      "Index": 39,
      "Text": "А в сущности. А есть. Отдельное книжечко учения понятия в 71 году издано было. Серенькое издание. Ну вот теперь появились издания с 2005 года с 1 стороны вы издательство. Красная такая книга большая в ней",
      "ParagraphType": 10,
      "OffsetSeconds": 774
    },
    {
      "Index": 40,
      "Text": "На уколойке вся целиком ну целиком конечно хорошо там внутри написано вот объективная логика под субъективное. Хотя конечно таскать с собой такой том. Тяжелее видимо предполагается что люди очень много свободного времени",
      "ParagraphType": 10,
      "OffsetSeconds": 790
    },
    {
      "Index": 41,
      "Text": "Сидят в понедельник утром встают с утра светит солнце. Они садятся оба окна за стол и читают. Значит 1 том потом 2. И порой 3 им такая толстая книга очень удобна и хороша. Я думаю что это тоже заметно потому как люди",
      "ParagraphType": 10,
      "OffsetSeconds": 805
    },
    {
      "Index": 42,
      "Text": "О чем они думали а думали так как люди как удобнее изучать. И как правильно издавать. Или о том как вот им все это оформить в виде такого просто большого. И так есть определение есть свойства. Так по сколько они есть",
      "ParagraphType": 10,
      "OffsetSeconds": 821
    },
    {
      "Index": 43,
      "Text": "И про синий характер есть определение есть характер. Так а раз они есть то каждый из них есть. Бытие. Правильно быти этаж. Есть это слово быть. Начнется. Следовательно и определение это бытие. И характер это бытие а какой бытие мы уже на такой стадии когда мы",
      "ParagraphType": 10,
      "OffsetSeconds": 841
    },
    {
      "Index": 44,
      "Text": "Не возвращаемся назад а уж теперь. Если появляется бытие мы берем его как. Наличная потеря. И как определенные наличные бытие. То есть 2 определенных наличных бытия. И у нас получается что в единстве 2 нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 862
    },
    {
      "Index": 45,
      "Text": "И при этом качественно иные. 1 определение это нечто. Все и нечто определение а другое. Характер это тоже нечто. 2 нечто. Качественный и вот тут гегель пишет имеет место качественное инобытие. Вот это вот надо не пропустить этот момент потому что иногда пропустишь 1 слово и непонятно что там дальше происходит",
      "ParagraphType": 10,
      "OffsetSeconds": 877
    },
    {
      "Index": 46,
      "Text": "А почему это важно не пропустить потому что вот если мы еще назад вернемся. Когда гегель рассматривает. Наличное бытие нечто он говорит что он нечто есть в себе становление. Оно есть наличное оно есть в себе становление значит оно",
      "ParagraphType": 10,
      "OffsetSeconds": 899
    },
    {
      "Index": 47,
      "Text": "Должно быть положено как становление то есть вот. Это очень важно понимать вот это вот. Прием. И рассуждения потому что им воспользовался марс. Вот как марсу удалось предсказать. Что после капитализма. Социализма будет коммунизм",
      "ParagraphType": 10,
      "OffsetSeconds": 917
    },
    {
      "Index": 48,
      "Text": "И как он предсказал так вот и дело и идет. Ну если оно идет назад то оно идет. Опять туда к тому же капитализму который точно так же. Череват. Ну то есть превращением. В чем же дело а дело в том что. Значит если вы углубитесь в",
      "ParagraphType": 10,
      "OffsetSeconds": 933
    },
    {
      "Index": 49,
      "Text": "Наличное бытие нечто какого нибудь. И найдете там становление то значит. Вы нашли это становление а то что мы ей верим на лицо противоречит тому что его нашли значит оно не противоречит. То что есть. Тому что должно было быть",
      "ParagraphType": 10,
      "OffsetSeconds": 951
    },
    {
      "Index": 50,
      "Text": "И поэтому. А твое наставание это быть тем что оно не есть. Вот как всякое нечто должно. Быть положено вот точно так же как. В париже. Капитолин если он в себе коммунизм если он беременен коммунизма он к коммунизму должен родить",
      "ParagraphType": 10,
      "OffsetSeconds": 968
    },
    {
      "Index": 51,
      "Text": "И этот непреложный вывод. Вот это мы на этом месте не случайно мы тут. Сказать что мы так долго останавливаемся. Так подробно разбираем потому что это такой принципиальный вопрос который. Говорит о том что это не продление каких то количественных изменений как",
      "ParagraphType": 10,
      "OffsetSeconds": 984
    },
    {
      "Index": 52,
      "Text": "Были такие гарвардские барометры. Которые предсказывали ясно все время и что их 29 в 30 будет рост рост рост рост рост. Всех капиталистических держав их экономики а потом раз в 29 и 30 году был кризис. Мировой и так сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 999
    },
    {
      "Index": 53,
      "Text": "И зерно выбрасывали и молоко выливали это сказать колоссальное было снижение у всех отношений. То есть вот это вот. Экстраполяция когда вот видишь если мы будем развиваться такими темпами то. Почему вы решили что будете развиваться такими",
      "ParagraphType": 10,
      "OffsetSeconds": 1014
    },
    {
      "Index": 54,
      "Text": "Почему вообще вы думали что будете развиваться. Прямой или по экспоненте. Почему вы не думаете что быть вот так развелось. Ситуация все у вас пойдет вообще зигзаг биз. И так далее то есть тут нет какого то ума тут нет тут есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1028
    },
    {
      "Index": 55,
      "Text": "Применение некоторых математических приемов без всяких оснований для этого. Ну она не только формальная она еще и примитивная потому что. Ну вот скажем в математике кроме. Принейных зависимостью знает. Зависимости",
      "ParagraphType": 10,
      "OffsetSeconds": 1041
    },
    {
      "Index": 56,
      "Text": "В провинциальную там. Квадратично. И так далее. Сколько существует вариантов и можно. Моделировать видимо и то развитие которое есть а тут значит вот давайте мы так вот предположим что так обойдется. С 1 и тем же темпом",
      "ParagraphType": 10,
      "OffsetSeconds": 1055
    },
    {
      "Index": 57,
      "Text": "А с 1 и тем же темпом роста это экспонент это очень дикий рост но редко когда где бывает. Так. И все пни. Ну вот поэтому вот здесь здесь. Мы как бы возвращаемся к тому. Причем игорь предупреждал что нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1070
    },
    {
      "Index": 58,
      "Text": "Есть в себе становление. А рассольник в себе. Вот вы все есть в себе диалектик то есть вы так. Если сейчас вы не понимаете то будете понимать. И вы есть в себе диалектика. Если вы еще не вполне диалектик то это все идет в процессе",
      "ParagraphType": 10,
      "OffsetSeconds": 1088
    },
    {
      "Index": 59,
      "Text": "Развертывание и развернется. Ну и разумеется это относится к тем кто занимается. Исключением диалектика не заниматься. Ничего и не будет. Понятно что если вы двигаетесь со скоростью 0. Сколько бы времени не прошло",
      "ParagraphType": 10,
      "OffsetSeconds": 1102
    },
    {
      "Index": 60,
      "Text": "Никогда вы не сучите диалектику. И даже если вы медленно читаете. Там и на уку логике даже по странице в день. Ну за 800 дней вы прочтете. 800 дней это какие то всего меньше чем даже 3 года. А нам же не по 3 года",
      "ParagraphType": 10,
      "OffsetSeconds": 1116
    },
    {
      "Index": 61,
      "Text": "И никто не собрался еще у нас умирать. Поэтому то что двигается медленно. Тот продвигается продвигается продвигается. Причем есть такое изречение что. А если 1 человек так сказать. Хоть на костылях двигается в 1 направлении",
      "ParagraphType": 10,
      "OffsetSeconds": 1133
    },
    {
      "Index": 62,
      "Text": "А другой на легком коне. В прямо противоположном куда не надо. Все ясное дело что тот который. На верхом конечно ломая себе шею. Они просто. Будет инвалидом а тот кто на косталях говорит что он человека продвигается и продвигается нужно направление",
      "ParagraphType": 10,
      "OffsetSeconds": 1148
    },
    {
      "Index": 63,
      "Text": "Поэтому нам здесь в таких вопросах как наука логики как диалектика. Не надо ставить такую задачу там вот во что бы то ни. Вот этот срок я все это пойму во 1 не факт что. Мы именно в этот срок и поймем. А факт в том что сколько бы вы ни прочитали это все на пользу",
      "ParagraphType": 10,
      "OffsetSeconds": 1162
    },
    {
      "Index": 64,
      "Text": "Потому что вот смотрите сколько мы мы находимся в начале еще. 1 тома науки логики сколько важных и интересных. Вещей. И очень актуально для сегодняшнего времени мы уже нашли и разобрали. Вот какая история ну вот теперь",
      "ParagraphType": 10,
      "OffsetSeconds": 1178
    },
    {
      "Index": 65,
      "Text": "А поскольку пришел главное действующее лицо. Которого мы как раз будем спрашивать. Значит мы можем ему задать вопрос. После того. Так у нас есть качественное на бытие. Дмитрий качественная интузия то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1194
    },
    {
      "Index": 66,
      "Text": "Становление уже положено. Нечто положено как становление. То есть есть 2 нечто 1 из них определение другой характер. Что между ними то. Или что. А что. Что можно сказать про эту определенность. Она у них общая",
      "ParagraphType": 10,
      "OffsetSeconds": 1209
    },
    {
      "Index": 67,
      "Text": "Это определенность у определения их. Характера или у них у каждого своя определенная. Это вопрос простой. Простой потому что на него можно ответить. Просто по происхождению. Мы же брали 1 определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 1227
    },
    {
      "Index": 68,
      "Text": "И 1 и та же определенность 1. Да рано я смогу себе это определение. Она же взятая лишь как бы цель для иного называется. То есть речь идет об 1 то есть тут надо быть просто внимательным. Внимательно и дальше знаешь как делают фокусники",
      "ParagraphType": 10,
      "OffsetSeconds": 1245
    },
    {
      "Index": 69,
      "Text": "Они значит если не увидишь как они это делают. А если вы внимательно смотрите. Скажем как рассказывают сначала заявляют что представьте себе что вы машинист. Потом начинают рассказывать про поиск сколько у него вагонов что он везет и ты уже забудешь что ты коммунистов в конце спрашивают а сколько",
      "ParagraphType": 10,
      "OffsetSeconds": 1262
    },
    {
      "Index": 70,
      "Text": "Сколько лет машинистов. Человек думает ну и задача. Невозможно а он уже забыл что это ему то сказали что представь себе что ты в машине. И он не может ответить на этот вопрос. Так и здесь если вы следите внимательно",
      "ParagraphType": 10,
      "OffsetSeconds": 1278
    },
    {
      "Index": 71,
      "Text": "За этим почему ленин говорит что надо науку логики штудировать. Потому что если вы что то там пропустили. Не потому что вы. Не поняли. Потому что ну вот пропустили такой. В общем то очевидный такой момент ну все что тут непонятного что и 1 и та же определенность",
      "ParagraphType": 10,
      "OffsetSeconds": 1290
    },
    {
      "Index": 72,
      "Text": "Вы что по этой как определить. Лене как характер что тут непонятного. Так вот 1 и та же определеночка. Которая она их во 1 соединяет да. А во 2 она их. Разделяй. Вот теперь к вам более простой вопрос. 1 и та же определенность которая соединяет и разделяет 2 нечто как называется",
      "ParagraphType": 10,
      "OffsetSeconds": 1307
    },
    {
      "Index": 73,
      "Text": "Ну смотри все вокруг вас все сказали. Это говорит что вы их руководитель начальник. А говоришь они должны все это сказать. Это означает что и вы сказали вы как бы определения они как бы характер они ваше проявление видите как здорово",
      "ParagraphType": 10,
      "OffsetSeconds": 1331
    },
    {
      "Index": 74,
      "Text": "Устроились мы правильно высели в самый центр. Пусть они папки. Пусть перефери этот повторяет тут. Значит. Значит 1 и та же вот это замечательное определение. Границы. Замечательно. Я хочу вам сказать сразу пример привести где нужно использовать",
      "ParagraphType": 10,
      "OffsetSeconds": 1346
    },
    {
      "Index": 75,
      "Text": "Например. Вот решается задача. В при социализме. Серьезной глубокая про которую ленин говорил великому почению что очень долго. Ее будут решать преодоление различий между городом и деревней. И между людьми физического и умственного труда но преодоление различий между городом и деревней",
      "ParagraphType": 10,
      "OffsetSeconds": 1365
    },
    {
      "Index": 76,
      "Text": "Значит вот если вы уезжаете из города. Вот там еще и не деревня. Но уже и не город. Это что пригород даже и понятие такое. Пригород. Пригородных соединятелей разделяет город и деревня. А в пригороде что хорошо там и яблоню и",
      "ParagraphType": 10,
      "OffsetSeconds": 1388
    },
    {
      "Index": 77,
      "Text": "Сады так там и там и озера речки искупаться можно вот возьмите и до города. Например идеальный. В этом смысле можно привести пример это озерки. Идеальный бы он был бы если бы. Не пытались бы там пятиметровые делать забор",
      "ParagraphType": 10,
      "OffsetSeconds": 1407
    },
    {
      "Index": 78,
      "Text": "И прямо туда всовывать отдельные частные дома прямо чтобы. Потом эти колодцы канализации тот же самый фильтрат. Давали в эти самые озера. А так вот там. Там 3 озера. Причем 1 из них глубоководное там где тренировались",
      "ParagraphType": 10,
      "OffsetSeconds": 1426
    },
    {
      "Index": 79,
      "Text": "На коло английсты 1 они прозрачные они с родниками. И как если вы. К среднему озеру пойдете вообще ничего не видно никаких домов такое ощущение что вы каком то острове. Кругом только сосны. Ну там правда все старается что",
      "ParagraphType": 10,
      "OffsetSeconds": 1444
    },
    {
      "Index": 80,
      "Text": "Дома. Так подвести чтобы этого. Впечатлений не было. Вот и. Поэтому. И поэтому это вот не столько стирает сыграть между городом и деревней. И вот это вот различие сколько пытаются стереть этот замечательный кусочек",
      "ParagraphType": 10,
      "OffsetSeconds": 1459
    },
    {
      "Index": 81,
      "Text": "В котором как раз есть и то и другое и в то же время. Вам для того чтобы искупаться нужно вот из метро. Пройти 5 минут и перейти через дорогу выйти на пляж. Раздеться и пожалуйста. И плывите там есть лодочные станции спасатели ездят во флоре",
      "ParagraphType": 10,
      "OffsetSeconds": 1477
    },
    {
      "Index": 82,
      "Text": "И даже да. Вот они так. Смотрит избирательно вот мы. Там плаваемость про что вы. Выезжает так и гоняются. Либо сраход не такой то есть. Вот что значит преодолеть разум. Противоположность между городом и деревней надо бы стараться чтобы в городе было больше зелени",
      "ParagraphType": 10,
      "OffsetSeconds": 1494
    },
    {
      "Index": 83,
      "Text": "А в деревне чтобы можно было. Всяких учреждений культуры. Больше. Больше объектов культуры образования да. Или там центров таких допустим филиалы вузов. Потом филиалы филармонии туда бы приезжали бы. Регулярно артисты причем из города",
      "ParagraphType": 10,
      "OffsetSeconds": 1515
    },
    {
      "Index": 84,
      "Text": "Причем выдающийся. Не так только что выдающиеся у нас едут за границу. Чтобы там развить надо. У нас не только за границей не вывозят и все все что у нас есть почему потому что им тут не платят. Этим артистам они туда поедут хоть какие то деньги получают",
      "ParagraphType": 10,
      "OffsetSeconds": 1533
    },
    {
      "Index": 85,
      "Text": "Это основное это машинное производство на селе. Машины. Это тоже это тоже делается. Приберут и выводят из города. Наше предприятие в городе если войну вывод был так. Там если отправляет. Завод допустим сестрорецкий инструментальный завод новосибирск что тут остается за",
      "ParagraphType": 10,
      "OffsetSeconds": 1547
    },
    {
      "Index": 86,
      "Text": "И там получается завод тут на всякий случай. Может они и не захватили и не захватили. А там на случай если захватит. Вот здесь захвате все равно будет производство инструментов без которых нельзя. Продукции для обороны производить а сейчас значит так здесь значит ну давайте выведем тут вроде вредно",
      "ParagraphType": 10,
      "OffsetSeconds": 1571
    },
    {
      "Index": 87,
      "Text": "Давайте туда выведем пчелу как вы предлагаете. Нет ну если промышленность тоже можно там какие то промышленные предприятия надо сначала. Подумать чтобы они были экологически чистые. Они так что вы поставили и в кафе месут",
      "ParagraphType": 10,
      "OffsetSeconds": 1592
    },
    {
      "Index": 88,
      "Text": "Это преодолеть это преодоление идет таким что там уже не деревня и здесь не город. Можно и так сделать. Что здесь под разрушенные стоят здания сооружения у нас огромные. Бывшие предприятия так сказать. Есть территории и все пытаются застроить",
      "ParagraphType": 10,
      "OffsetSeconds": 1607
    },
    {
      "Index": 89,
      "Text": "Кому кто то все время у нас и кому то не хватает жилья и все это не тем у кого нет жилья. Все для других. Все туда идет 2 то есть это очень большая проблема. 2 проблема проблема. Куда отнести вот то есть нужно чтобы то есть нужно не то что эта граница была",
      "ParagraphType": 10,
      "OffsetSeconds": 1622
    },
    {
      "Index": 90,
      "Text": "Какая то узкая а граница это 1 и та же определенная. Это конечно граница была широкой. Или. Вот преодоление. Мы различим между людьми умственного физического труда. Вот мы поедем на субботник будем заниматься физическим трудом",
      "ParagraphType": 10,
      "OffsetSeconds": 1639
    },
    {
      "Index": 91,
      "Text": "Как люди умственно труда будут заниматься физически. А люди. Физического труда значит получили книгу. Хоть в красный университет. И могут в этом смысле или мы это скажем нет и ждите когда будет коммунизм",
      "ParagraphType": 10,
      "OffsetSeconds": 1653
    },
    {
      "Index": 92,
      "Text": "1 фаза и тогда начнется этот процесс. Этот процесс он объективно должен начинаться раньше. Потому что иначе он никогда не начнется то есть он должен начинаться тогда когда можно уже его везти то есть уже",
      "ParagraphType": 10,
      "OffsetSeconds": 1669
    },
    {
      "Index": 93,
      "Text": "Уже его в условиях капитализма можно ввести. И в этом смысле партия которая. Представляет собой ну днях и завтра. Будущего да это партия должна в себе это поддержать для того чтобы. Потом это все развернулось на все общество",
      "ParagraphType": 10,
      "OffsetSeconds": 1680
    },
    {
      "Index": 94,
      "Text": "И в программе это должно содержаться. Стоять и в программе. Написано что у нас цель производства обеспечение. Благосостояние и свободного всестороннего развития всех членов общества. Так записано в программе большевистской 1",
      "ParagraphType": 10,
      "OffsetSeconds": 1695
    },
    {
      "Index": 95,
      "Text": "Которая в 1003 году это же перекочевала. Без всяких изменений. А что тут может меняться. Что тут может поменяться когда это вообще на все времена навечно. Это должно быть целью производства обеспечения",
      "ParagraphType": 10,
      "OffsetSeconds": 1710
    },
    {
      "Index": 96,
      "Text": "Полном. В состоянии свободного всестороннего развития. Поменялось только в связи с. 22 съездом который отказался от марксизма. По существу от коммунизма от и цели производства и так далее. Куда отнести тогда тех людей вот есть такие конструкторы которые конструируют и потом подходят к станку и изготавливают",
      "ParagraphType": 10,
      "OffsetSeconds": 1722
    },
    {
      "Index": 97,
      "Text": "Соответствующий продукт или. Тех рабочих которые вместе с этим конструктором обсуждают как лучше. Это сделать поскольку хороший конструктор по нем и советуется. С рабочими как вот это сделать. Чтобы это быстрее пошло какую оснастку сделать и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 1742
    },
    {
      "Index": 98,
      "Text": "Куда отнести вот этих рабочих которые значительную часть времени обдумывают вместе с конструктором как это делать. Всех инженеров и реконструкторов которые берутся сами встают в станку и изготавливают чтобы проверить на самом деле правильность своей идеи",
      "ParagraphType": 10,
      "OffsetSeconds": 1759
    },
    {
      "Index": 99,
      "Text": "Границы. Они относятся к границе. А когда все будут относиться к границе. Будет уничтожено. Противоположность. Между людьми физического и людьми умственно труда. А у нас люди вот так хотят. Такие вопросы им кажется что они очень умные вопросы",
      "ParagraphType": 10,
      "OffsetSeconds": 1776
    },
    {
      "Index": 100,
      "Text": "Задают а куда вот таких людей отнести мы повысим куда отнести и продавца. Который а. Сначала вам нарезал колбасу. Когда он режет. Это такое правило труд это производительность труда выполняет функции рабочего",
      "ParagraphType": 10,
      "OffsetSeconds": 1794
    },
    {
      "Index": 101,
      "Text": "Да да запаковывает. Это тоже функция рабочая а подобраться на весы это же точно не функция рабочего там смотрит на весы и рассчитывается. С вами деньгами это функция рабочих нет. Следовательно вот. Люди говорят",
      "ParagraphType": 10,
      "OffsetSeconds": 1806
    },
    {
      "Index": 102,
      "Text": "Ну вот видите значит нет различий между рабочими. И не рабочий. Есть различия. Точно так же как есть различия но есть и границы. И это граница достаточно широкая. Допустим рабочий 30000000 допустим интеллигентов",
      "ParagraphType": 10,
      "OffsetSeconds": 1822
    },
    {
      "Index": 103,
      "Text": "Скажем 20000000 ограница 5000000 и что если это 5000000 есть таких которых. Никуда нельзя отнести или надо и туда и туда отнести. И то и другое. Так почему же нет тогда рабочих и интеллигентов есть. Хочу привести пример не из общественных наук",
      "ParagraphType": 10,
      "OffsetSeconds": 1836
    },
    {
      "Index": 104,
      "Text": "Берем. Лишь бумаги и красим. Верхнюю верхнюю часть. Все идите. А снизу начинаем. Красить. Желтым цветом что у нас будет у нас. На тахтыке такой цвет. Зеленый. И что наличие зеленого цвета это что основание говорит что нет синего и не желтого",
      "ParagraphType": 10,
      "OffsetSeconds": 1852
    },
    {
      "Index": 105,
      "Text": "А вот у нас так рассуждаешь сплошь и рядом. Очень много раз сталкивался с людьми. Раз есть вот такие люди то значит все значит нет такого вот различия. Сейчас прожег завтра все как договорились половина 10 половина 10 в 9 30 подходи",
      "ParagraphType": 10,
      "OffsetSeconds": 1875
    },
    {
      "Index": 106,
      "Text": "Посмотрите пожалуйста вот. Так что обратите внимание что это очень важная вещь. Границу следует это не черта. Вот у нас сейчас кружок. Это определенное вот мы есть есть он кружок есть. Это наша с вами определенность правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1896
    },
    {
      "Index": 107,
      "Text": "Вы все тут. Вообще мы. Или все мы. Здесь участники врушка. Кружок наш офигеть. Сегодня разделяй. Ну вот я его веду. А вы тут какой. Уже слушатели или участники. Кружка значит нас этот кружок разделяет. Но вот представьте себе я сижу тут",
      "ParagraphType": 10,
      "OffsetSeconds": 1922
    },
    {
      "Index": 108,
      "Text": "И даже татьяна валерьевна не пришла 1. Что же ушла а я тут вещаю. И владимир месяц ушел. Никто не записывает. Потом открывает дверь говорит с ума наверное сошел. Ведущий или наоборот вы пришли. Каким то причинам которые всегда можно найти надо у нас снять люди объяснять тут мне как то странно это слушать я бы таких объяснений очень много мог напридумывать и в случае чего но для этого надо просто",
      "ParagraphType": 10,
      "OffsetSeconds": 1943
    },
    {
      "Index": 109,
      "Text": "Как говорится вставайте раньше. И приходите раньше и нет проблем. Я не зарядил. Это самое у меня разряжен телефон у тебя не разряжен телефон ты его не поставил. Вчера на зарядку. И так далее. Цель растут",
      "ParagraphType": 10,
      "OffsetSeconds": 1968
    },
    {
      "Index": 110,
      "Text": "Нет константин. Все на никогда не растут их повышают. Никогда они не растут это злобные клевета на цены вы видели когда смотришь на ценник. Да не бывает такого берут вот эту бумажку это убирают и ставят другую бумажку",
      "ParagraphType": 10,
      "OffsetSeconds": 1986
    },
    {
      "Index": 111,
      "Text": "Уже с другой ценой это все и случайно это так людей настраиваешь из стихии такая ребята все тут ничего не поделаешь мы все страдаем. Ну вы тоже страдаете и мы страдаем еще больше. Больше богатства больше страдает",
      "ParagraphType": 10,
      "OffsetSeconds": 2001
    },
    {
      "Index": 112,
      "Text": "Потому что вы ссоритесь у нас. Сумма объединения какая у вас сумма обещаний с вашими 10 тысячами тьфу. А у нас с 10000000000. Представляете 10% миллиардов улетел. Вот где страдания а ваше вообще не горе",
      "ParagraphType": 10,
      "OffsetSeconds": 2013
    },
    {
      "Index": 113,
      "Text": "А мы почти не живем и раз эта жизнь столько страдает. То есть. То есть вот пожалуйста это вот. Привет границы. Границы. Я со студентами когда говорю что вот лекции. Лекса это что такое это 1 и та же принц вы на лице я на лекции",
      "ParagraphType": 10,
      "OffsetSeconds": 2026
    },
    {
      "Index": 114,
      "Text": "Она нас разделяет потому что я лектор а вы слушаете. Но она нас и соединяет потому что очень странная была бы лекция я бы сейчас взял и пошел к буфету. И что было бы или наоборот вы бы все ушли была бы лекция",
      "ParagraphType": 10,
      "OffsetSeconds": 2048
    },
    {
      "Index": 115,
      "Text": "Тоже не было бы то есть. Я хочу сказать что. Время от времени. Я пожалуй их постоянно надо вспоминать о том что изучаешь философию. Стоит философию отвечать все общие категории все общие они есть во всем",
      "ParagraphType": 10,
      "OffsetSeconds": 2061
    },
    {
      "Index": 116,
      "Text": "И вот вы добрались до новой категории и надо понимать что она относится ко всему надо просто это применять. Либо видите любой предмет и любое какое то вот. Так то что относится к этому характеризуется именно",
      "ParagraphType": 10,
      "OffsetSeconds": 2076
    },
    {
      "Index": 117,
      "Text": "На личный билет с какой то определенной все нечто. Все что сказано. Полностью относится к этому нечто полностью какое бы вы не взяли. Делал например вот я сейчас. Отделение партии. Что такое партия константин константинович авангард рабочего класса",
      "ParagraphType": 10,
      "OffsetSeconds": 2090
    },
    {
      "Index": 118,
      "Text": "Это я вас не спросил партия рабочего класса я спросил что такое партия партия авангард класса и все а если она авангард класса по определению. Что для нее собственно то что. Характерно для определения то есть можно проникнуть через",
      "ParagraphType": 10,
      "OffsetSeconds": 2116
    },
    {
      "Index": 119,
      "Text": "Характер в определении изменить его. Так написано уверили через. Они же в единственном находятся характер. Значит можно проникнуть через характер изменить характер. Вот я и говорю что бывают очень хорошие люди а не сносный характер",
      "ParagraphType": 10,
      "OffsetSeconds": 2132
    },
    {
      "Index": 120,
      "Text": "Но бывает такой несносный характер что у человека уже. Уже и уже и трудно его назвать хорошим. То есть изменяется его обратное влияние. Поэтому партия может измениться государство может измениться. В какую то сторону таким образом",
      "ParagraphType": 10,
      "OffsetSeconds": 2147
    },
    {
      "Index": 121,
      "Text": "Было вроде вроде на украине демократическую раньше выбирали убирали. А потом. Что то вливали вливали американцы. Все вроде больше демократии больше раз и стал фашистской. Изменила свою так сказать природу в каком смысле",
      "ParagraphType": 10,
      "OffsetSeconds": 2163
    },
    {
      "Index": 122,
      "Text": "Природа изменила но сущность сосала все равно диктатура буржуазии это понятно но уже другой буржуазии. Ради американской. На украине. Американский фашизм. Американский фашизм может быть. В югославии может быть не в ираке может быть ливи",
      "ParagraphType": 10,
      "OffsetSeconds": 2180
    },
    {
      "Index": 123,
      "Text": "Сейчас он на украине хотели затеять. Его. И в россии. Вот тогда когда были эти болотные события что такое купая бай это майдан. Чистом виде. Но наши там подсуетились. Не трудящиеся. Они сказали что они нам портят",
      "ParagraphType": 10,
      "OffsetSeconds": 2194
    },
    {
      "Index": 124,
      "Text": "Идет газоны. Написали заявление в суды. Чтобы ее разобрали. После милиционеры и разогнали этот. Самый майдан. Который у нас устроился. Как коньяк я купаю бай. В теплое время года с тем чтобы это сделать",
      "ParagraphType": 10,
      "OffsetSeconds": 2209
    },
    {
      "Index": 125,
      "Text": "И вот не зарастающие. Такой площадкой. Со всеми вытекающими к которым нужно ведь. Его надо жалеть потом помогать. В том числе можно жить оружием начать помогать. Что собственно и происходит на украине. Так",
      "ParagraphType": 10,
      "OffsetSeconds": 2223
    },
    {
      "Index": 126,
      "Text": "Ну вот мы значит знаем теперь что такое. Границы граница 1 и та же. Определенность которая соединяет и разделяет 2 нечто. А а что такое нечто взятое со своей эманентной границей здесь новое слово и монетное ничего в нем такого",
      "ParagraphType": 10,
      "OffsetSeconds": 2239
    },
    {
      "Index": 127,
      "Text": "Этого умного нет это и монетное это на иностранном русском языке. Внутренне присуще и момент на это не то что он мне там чуждо а это то что вот. Мне присущи своя моя граница они такую которую мне принесли оттуда",
      "ParagraphType": 10,
      "OffsetSeconds": 2256
    },
    {
      "Index": 128,
      "Text": "Нечто взятое со своей монетной границей как называется. Конечно конечно ну вот теперь мы знаем что такое конечная. То есть нечто взятое с границей. А его теперь кто. Все может сформулировать 2. Противоположных тезисов по отношению",
      "ParagraphType": 10,
      "OffsetSeconds": 2268
    },
    {
      "Index": 129,
      "Text": "Границы нечто. Диалектика вообще лучше что надо совместить. Соединить противоположности какие вот. Ну пока. Место взятое со своей определенностью которая соединяет. Да да. Глаза которые оно. Место конечно происходит другому я считаю",
      "ParagraphType": 10,
      "OffsetSeconds": 2284
    },
    {
      "Index": 130,
      "Text": "Но восходе. А с другой стороны а с другой стороны оно. Оберегается отталкивается. Так не могли бы вы это вот такое длинное ваше рассуждение. Времени свести к 2 коротким. По утверждениям оно правильное ваше утверждение все правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 2316
    },
    {
      "Index": 131,
      "Text": "Его поддерживают и подчеркивают что она совершенно правильная. Но не можете вы его сформулировать 1 тс антитезис. 2 противоположных утверждения сделать. Вот иногда говорят что гейгеры очень непонятно пишут я утверждаю что вы более непонятно чем гейгеры",
      "ParagraphType": 10,
      "OffsetSeconds": 2335
    },
    {
      "Index": 132,
      "Text": "Предлагайтесь вы правильно излагайте едем короче. Давай нечто. Не просто они 2 нечто если 2 нечто. Боевая экземпляра нечто. 2 велосипеда. 2 автомобиля. Нечто иное. Нечто и нечто взятое а 2 качественные на бытие уже 2",
      "ParagraphType": 10,
      "OffsetSeconds": 2352
    },
    {
      "Index": 133,
      "Text": "Нечто это не 2 нечто а 2 разных нечто качественное. Качественно различные нечто нечто иное и они просто. Это вот по 2 нечто это вот это вот вы раньше могли говорить. Нечто иное это было 2 нечто. А теперь качественный лючай сернечты и иной",
      "ParagraphType": 10,
      "OffsetSeconds": 2373
    },
    {
      "Index": 134,
      "Text": "А вы все узнаете на 2 а вопрос не в том что их 2. А потому что они различные. Различные 1. То есть у них 1 и та же определенность на 1. Вот это становление. 1 момент становления этого. Это нечто. И новое вот нечто иное 2 качественно различных и вот какие как бы вы сформулировали 2 противоположных утверждения или как вот ваше правильное рассуждение свести к 2",
      "ParagraphType": 10,
      "OffsetSeconds": 2390
    },
    {
      "Index": 135,
      "Text": "Таким противоположностям может ну вот вы схватили. А вот вы говорили что нечто. Что граница его оберегает да да вот это гегель. Все конечно оберегают это художественного изложили. Вот нечто гегель говорит это не художественно нечто есть в своей книге",
      "ParagraphType": 10,
      "OffsetSeconds": 2424
    },
    {
      "Index": 136,
      "Text": "Нечто есть благодаря своей границе. Это четкая точная формула. Нечто если она оберегает их. Если вы меня не оберегаете меня. Если вы бьют если оберегаете то нечто есть вот россия есть украина есть независимая благодаря россии",
      "ParagraphType": 10,
      "OffsetSeconds": 2444
    },
    {
      "Index": 137,
      "Text": "А если она. От россии отделиться она независимыми не будет. Она будет страшно зависимой и разрушаться в ней все будет вот как сейчас обстоит дело вот не есть например потому что она эту. Все вот соединяется",
      "ParagraphType": 10,
      "OffsetSeconds": 2460
    },
    {
      "Index": 138,
      "Text": "Эту границу они и разделяют. Потому что можно нажать на разделение а можно нажать на соединение и то и другое есть любая граница в какой то мере разделяет но она совершенно не мешала независимости украины а вот то что получилось когда они пытались оторвать вообще от россии там ру там просто отрывает кусок русской нации",
      "ParagraphType": 10,
      "OffsetSeconds": 2474
    },
    {
      "Index": 139,
      "Text": "Когда от другой части русской нации то что никто на эту. Но я не обращал ездили туда и оттуда и родственники все и по делам и скотив и на отдых на отдых. Так значит нечто. Есть благодаря своей границе. Это 1 положение противоположное да благодаря",
      "ParagraphType": 10,
      "OffsetSeconds": 2496
    },
    {
      "Index": 140,
      "Text": "Границы нечто нет но потому что оно и может соединять с иным. А иное это уже не нечто благодаря этому единство с иным. А вот другая граница нечто отрицательное. Нечто отрицается благодаря своей границе",
      "ParagraphType": 10,
      "OffsetSeconds": 2525
    },
    {
      "Index": 141,
      "Text": "Благодаряшь. Границы нечто нет вот и это 2 противоположных. Положенных утверждений и оба они верны то есть то что заявлялось. Изначально. Что. Это вам не формальная логика. Что здесь каждое утверждение можно поставить",
      "ParagraphType": 10,
      "OffsetSeconds": 2540
    },
    {
      "Index": 142,
      "Text": "В соответствии прямо противоположное утверждение и оба имеют смысл. И разобрать какой ну здесь разные смыслы. Есть правильно нечто. И раз эта граница нечто это его определенность значит оно есть благодаря своей определенности",
      "ParagraphType": 10,
      "OffsetSeconds": 2558
    },
    {
      "Index": 143,
      "Text": "Ну это определенно. Она же общая для иного. Значит. Отрицание нечто тоже. Благодаря этой же самой определенной. Это же границы. То раз отрицание нечто тоже благодаря этой значит благодаря границе. Я считаю нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2572
    },
    {
      "Index": 144,
      "Text": "Вот ну вот все и с этим еще 1 определение очень важное. Значит поскольку граница это 1 и та же. Определенное что можно то нечто. Восходит переходит через эту. Границу да. Продолжаются дальше уже в ином",
      "ParagraphType": 10,
      "OffsetSeconds": 2592
    },
    {
      "Index": 145,
      "Text": "Верно значит нечто выходит. Свою границу. Как называется такая граница. Которые переступают. Это 1 и та же определенность что ли. Вот никогда не надо границу брать клип этой самой вот такой. А хранится вот такая это благодаря своей границе",
      "ParagraphType": 10,
      "OffsetSeconds": 2608
    },
    {
      "Index": 146,
      "Text": "Она переходит к иному. То есть восходит к иному. Да она же то есть для того чтобы переходить к другому ничего не надо это 1 и та же это его определенность. Она по своей определенности восходит. Переходит в иной правильно она даже не вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2626
    },
    {
      "Index": 147,
      "Text": "Если это 1 и та же определенно что она. 1 у них определенность 1. Поэтому нету такого чтобы она закончилась. И началось вот. Например уже из. Анатомия человека. Из живого человека вот рука где кончается рука начинается не рука",
      "ParagraphType": 10,
      "OffsetSeconds": 2649
    },
    {
      "Index": 148,
      "Text": "Вроде бы говорят вот где то вот. И что тут можно так как границу вы понимаете да открой а кровь она вот отсюда вот у нас идет. Венозная кровь и пошла в сердце. А все от сердца а так вот. Кровь артериальная и где у вас граница эта",
      "ParagraphType": 10,
      "OffsetSeconds": 2670
    },
    {
      "Index": 149,
      "Text": "Где ваша ручная кровь. А где не ручная кровь. Хорошо. Нету такого невозможно провести. Что то вот такого граница не нечто поперечное а это и есть 1 и та же определенность. Или. Нервное окончание вот какой бы вы палец не взяли и самый пончик здесь есть нервные окончания потрогаете чувствуете да",
      "ParagraphType": 10,
      "OffsetSeconds": 2687
    },
    {
      "Index": 150,
      "Text": "А сигнал куда пришел к вам. В мозг что значит это. Вот здесь это рука а это не рука. Когда вы попали в автомобильную аварию и спрашивают чья это рука. Бывают такие случаи начинают выяснять. А пока еще рука живая это вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 2709
    },
    {
      "Index": 151,
      "Text": "Не стоит поэтому вот этот выход. За свою границу он. Естественно и вот граница. Которую переходят или границы которые. Что бывает называется пределом. Полной противоположности. К тому что обычный обыватель понимает под пределом говорит все я дошел до",
      "ParagraphType": 10,
      "OffsetSeconds": 2727
    },
    {
      "Index": 152,
      "Text": "Дело особенно он изучал науку логики и вытаращил глаза. Все говорит у меня голова лопнет от этого изучения. И думаю конец надо кончать хотя вывод то прям предположим если вы уже дошли до предела. То это значит вы уже переходите за свой",
      "ParagraphType": 10,
      "OffsetSeconds": 2748
    },
    {
      "Index": 153,
      "Text": "Предел то есть идет ваше развитие. Радуйтесь что вы этого вам кажется что вы умираете уже. Этого изучения радуйтесь потому что если вы кажется что вы умираете это значит. Умирает ваша ограниченность. А выход за границу это что такое",
      "ParagraphType": 10,
      "OffsetSeconds": 2765
    },
    {
      "Index": 154,
      "Text": "Это вот есть безграничное развитие. Что такое развиваться переходить за свою границу переходить в свой предел. А то что не выходит за свой предел дмитрий как называется. Какой человек ограниченный человек вы хотите быть ограниченным человеком или безграничным",
      "ParagraphType": 10,
      "OffsetSeconds": 2780
    },
    {
      "Index": 155,
      "Text": "Вот выбирайте. Значит вопрос так стоит то есть. То есть если вы. Хотите быть не хотите быть ограниченным человеком надо выходить все время за свой предел. Не так сойдет. Ну как это может изучать я тут ничего не понимаю ну раз не понимаю значит ты дошел до того что не понимаешь",
      "ParagraphType": 10,
      "OffsetSeconds": 2797
    },
    {
      "Index": 156,
      "Text": "То есть произошел до такой точки когда ты уже. У переходишь от того что ты понимаешь потому что ты не понимаешь а как выучил еще время. Ну вот если вы представляете себе битву. Борьбу. Вот уже они столкнулись с противником уже друг друга убивают уже",
      "ParagraphType": 10,
      "OffsetSeconds": 2813
    },
    {
      "Index": 157,
      "Text": "Но победа то дается не там когда в тылухе дети. Или блин даже спрятались и смотрите там значит стреляют а вы блин даже вас значит. Свечка горит. А тогда когда вы идете в открытый бой когда вы идете в открытый бой и продвигаетесь",
      "ParagraphType": 10,
      "OffsetSeconds": 2827
    },
    {
      "Index": 158,
      "Text": "Вот только тогда вы идете вперед и тогда. Возможно победа если вы вперед меня идете. Хотя ясное дело что вот так уйти гораздо сложнее чем сидеть в тылу. Или просто сидеть там в обороне. А вот в нем по сие оно",
      "ParagraphType": 10,
      "OffsetSeconds": 2840
    },
    {
      "Index": 159,
      "Text": "Мешает развиваться. Это это вы в нем бычие берете одностороннее. Огнем быть и вам не мешает потому что в нем бытие это единство. Быки о себе вы сядете линова. Фиолексикас. Ну так ведь. То есть на самом деле эти диалектики вот я демонстрирую сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 2856
    },
    {
      "Index": 160,
      "Text": "Если я хочу. Что пить все единство. Товарищ мордовин есть 2 варианта. 1 позитивный я начинаю точить товарища мордовина к тебе он убирается а я то хочу чтобы он ко мне. Придвигался а я значит потащил его он естественно у него причем это сейчас он может не сильно угорать",
      "ParagraphType": 10,
      "OffsetSeconds": 2889
    },
    {
      "Index": 161,
      "Text": "Внезапно кто нибудь его потащил. Еще сильнее упирался. Значит я начинаю его отталкивать и он инстинктивно. Начинают ко мне притягивать а мне что нужно было. Чтобы он так сказать я его хотел к себе подтащить",
      "ParagraphType": 10,
      "OffsetSeconds": 2908
    },
    {
      "Index": 162,
      "Text": "И что для этого нужно сделать. Да. Отталкиваюсь это диалект всей жизни. Как вот получается а для того чтобы доказать что для того чтобы соединиться. А все равно хоть вы себе тащите или от себя все равно вот фишка даже мы 2 боксера",
      "ParagraphType": 10,
      "OffsetSeconds": 2920
    },
    {
      "Index": 163,
      "Text": "Для того чтобы ударить нужно вступить в единство то есть если я попал ему в голову вот это я видел. А если он мне в голову а это он со мной в винницу вступил. Так надо это выключить то есть если уж единство то тебя как вы понимаете удар",
      "ParagraphType": 10,
      "OffsetSeconds": 2943
    },
    {
      "Index": 164,
      "Text": "Ну удар в челюсть это не единственное что ли. А у тебя печные. Границу. Границу у боксеров перчатка. Да вот перчатка когда он сюда попадет. Перчатка перчатка была границей но если не было в этой границе то граница была вот эти костяшки",
      "ParagraphType": 10,
      "OffsetSeconds": 2961
    },
    {
      "Index": 165,
      "Text": "Потому что бойцы без правил у них хранится непосредственно. И щека ваша граница. Когда по ней попадает вот в ваших щеках границы. И и его граница тоже он же задерживается рукачит и ваша щека мешает моей руке",
      "ParagraphType": 10,
      "OffsetSeconds": 2980
    },
    {
      "Index": 166,
      "Text": "Ну чтобы она не мешала. Так бьют чтобы вы упали тогда она уже не мешает моей руке. А как вы понимали границу. Вот это вопрос то есть можно конечно рассуждать на тему о том что развитие этого. И все правильно будет что это движение из шелк высшему простому обслуживанию а как собирается в этой",
      "ParagraphType": 10,
      "OffsetSeconds": 2997
    },
    {
      "Index": 167,
      "Text": "Очень интересно это вроде как я бы объяснил вам. Хорошо вы забираетесь на это. Это высокое дерево так она туда забираться а еще забираться надо. Так надо тогда это во 1 надо туда как то уцепиться за ветки",
      "ParagraphType": 10,
      "OffsetSeconds": 3016
    },
    {
      "Index": 168,
      "Text": "А во 2 надо по ним продвигаться и каждый раз. И каждый раз вы знаете что на этой ветке вы не были. Ну вот видите вам уже вертолет нужен только бы не читать новый. Вот. Вопрос о развитии. Скажем что такое что такое ученый",
      "ParagraphType": 10,
      "OffsetSeconds": 3029
    },
    {
      "Index": 169,
      "Text": "С точки зрения по определению. Тот человек который дает что то новое если он новый не дает то он не ученый правильно. Вот от нас требуется чтобы нам платили зарплату чтобы мы все время давали. Научную работу",
      "ParagraphType": 10,
      "OffsetSeconds": 3052
    },
    {
      "Index": 170,
      "Text": "Что такое научная работа то есть я должен писать. Никто ничего никто не написал. Спрашивайте а как можно обозначать как писать. Как вот открыть то когда гадать то чего никто не написал есть какие то правила поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 3067
    },
    {
      "Index": 171,
      "Text": "А хотят придумывать правила или симулирует у нас стимулирует научную работу. Она зарплата 10% повыше. Вот вот если мне зарплату повысить я буду лучше буду лексу считать как вы думаете. Или я больше буду писать",
      "ParagraphType": 10,
      "OffsetSeconds": 3082
    },
    {
      "Index": 172,
      "Text": "Я может наоборот буду в базе ходить по кабакам. То есть сейчас у вас будет меньше времени заниматься. Да ну все делайте ладно по этой если их накормить по этой пониже страдания народа не отродят. Вы посмотрите художники",
      "ParagraphType": 10,
      "OffsetSeconds": 3097
    },
    {
      "Index": 173,
      "Text": "Они рассвет там скажем творчества. Что совпадает с временами экономического подъема да ничего подобного. Это они не находятся. Такой приобщат в общей конечно зависимой сесть. Что для того чтобы можно было рисовать нужно иметь кисти там",
      "ParagraphType": 10,
      "OffsetSeconds": 3115
    },
    {
      "Index": 174,
      "Text": "И так далее. Вот какой то вот такой непосредственной зависимости. Нету то есть развитие предполагает. Развитие предполагает все время хождения не знаемы. Хождение в незнаемые в иное а что иное с точки зрения науки это",
      "ParagraphType": 10,
      "OffsetSeconds": 3132
    },
    {
      "Index": 175,
      "Text": "Это то что не поздно это неопознанный летающий объект. Для ученого все что он еще не изучил. Все что он не исследовал это неопознанный. Объект неопознанный не знает что это такое или он знает внешний вид и не знает содержание а если знать содержание сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 3149
    },
    {
      "Index": 176,
      "Text": "Точность не проник то есть это обычное дело и люди если бы они правильно были настроены. Они бы были бы настроены на преодоление. На преодоление этих препятствий в том смысле что эта препятствия снова восстанавливается когда вы",
      "ParagraphType": 10,
      "OffsetSeconds": 3167
    },
    {
      "Index": 177,
      "Text": "Выйдете за свой предел. То есть земков что он по идее у него становится. Постановится у вас будет новый предел. Новый предел будете выходить и так и так. Вам бы если бы сидели в тюрьме вам бы эти. Наша камера не",
      "ParagraphType": 10,
      "OffsetSeconds": 3181
    },
    {
      "Index": 178,
      "Text": "Это беспредел. Вот так бы они то сформулировали. И они то еще сформулируют понимаете потому что у них какое то есть время досуг если они там формулируют. Вот и они живут. Но понятием. Причем по каким понятиям правда по своим по воровским",
      "ParagraphType": 10,
      "OffsetSeconds": 3195
    },
    {
      "Index": 179,
      "Text": "А вообще то если. Вот так правильно поставить вопрос. Жить надо по закону или по понятиям. По понятиям потому что. Понятие выше начало есть понятие потом на основе понятий вырабатываются законы. Правильно или наоборот",
      "ParagraphType": 10,
      "OffsetSeconds": 3212
    },
    {
      "Index": 180,
      "Text": "Есть какие то законы которые принимаются без понятия. Потому что я не голосую и тогда мучается весь народ. Что сначала что потом. И вот. Это вот неумение проследить за тем что происходит мы наблюдали. Вот на самых масштабильных фактах",
      "ParagraphType": 10,
      "OffsetSeconds": 3226
    },
    {
      "Index": 181,
      "Text": "Вот этот самый референдум по конституции сейчас праздновали 15 лет принятие конституции а его принимали. А кто это понимал то это что. Касалин сойдет. Конституцию принимали у нас в россии. Вот сейчас 15 лет исполнилось говорят",
      "ParagraphType": 10,
      "OffsetSeconds": 3243
    },
    {
      "Index": 182,
      "Text": "А сколько 15 пометы принять я не ходил. Нет 93 вот больше 20 лет 20 лет принять в конституции 20 20 лет так ее принимали. Принимали принимали принимали. А почему вот видите как вы сразу же а как же. То есть вам стоит сказать что принимали вы конечно принимали",
      "ParagraphType": 10,
      "OffsetSeconds": 3264
    },
    {
      "Index": 183,
      "Text": "А почему вы так вот не кричите. Скажи ну а вопрос был скажем так вы за союз нет я про конституцию говорю не надо мне это союз не трогаю конституцию 20 лет назад принимали или нет. Дмитрий понимали конституцию",
      "ParagraphType": 10,
      "OffsetSeconds": 3285
    },
    {
      "Index": 184,
      "Text": "Что нет я лично не понимаю. Вот не принимали эти. В желтом говорит а что а что происходило то. Ну как принимаются конституции. На референдум. Во 1 референдум надо сказать никогда в советское время не было никогда почему",
      "ParagraphType": 10,
      "OffsetSeconds": 3304
    },
    {
      "Index": 185,
      "Text": "Потому что тот кто ставит вопросы. Кто то выигрывает. Это относится когда это в позитив идет референдум и когда в негатив. Вот свой вопрос я поставил значит. Вам ставлю 3 вопроса значит выбирайте утопиться",
      "ParagraphType": 10,
      "OffsetSeconds": 3327
    },
    {
      "Index": 186,
      "Text": "Это стрелица или повеситься. Что вам вот ваша воля пола выбор свобода выбор обеспечена. Что вы выбираете. Утопиться застрелиться или повеситься. Что значит нельзя вам референдум уже вы государственный. Народное волеизъявление",
      "ParagraphType": 10,
      "OffsetSeconds": 3342
    },
    {
      "Index": 187,
      "Text": "Значит так выносился хоть 1 проект конституции выносился на голосование. Не 1 проект не 1. Это очень легко проверить. Было 5 проектов. 1 был проект. Комиссия верховного совета. Секретарь. Этой комиссии",
      "ParagraphType": 10,
      "OffsetSeconds": 3364
    },
    {
      "Index": 188,
      "Text": "Румянцев. Председатель ельцина 2 это проект ельцина. Номер 2 который сейчас считается. Никто не голосовал а почему за него никто не голосовал а никто не ставил на голосование. Никто не ставил его на голосование",
      "ParagraphType": 10,
      "OffsetSeconds": 3384
    },
    {
      "Index": 189,
      "Text": "Надо было поставить то за проект вот этот вот. Который разрабатывал шахрай а подписался под ним ельцин. Кто никто а почему никто а потому что никто вообще не голосовал за него. Не ставил. Голосование еще 1 проект какой",
      "ParagraphType": 10,
      "OffsetSeconds": 3398
    },
    {
      "Index": 190,
      "Text": "И проект шопчака. Еще 1 проект жириновского и проект в слободском. За который почти 1000000 подписей было. Все собрано в котором участвуют все это рабочие ленинграда и потом моя. Вали его народные правди",
      "ParagraphType": 10,
      "OffsetSeconds": 3412
    },
    {
      "Index": 191,
      "Text": "И. Я его например на кольцоном совещании всем раздал. Даже с аптекой единственный человек кто не взял собчак он орал. Тогда все стали рассматривать у меня гораздо быстрее этот проект ни 1 проект не поставлен",
      "ParagraphType": 10,
      "OffsetSeconds": 3425
    },
    {
      "Index": 192,
      "Text": "Неправильно было уж а не 1. Поэтому нельзя даже сказать какой больше какой меньше получил голосов. Нормальная схема. Была бы такой сначала вот все эти имеющиеся проекты во 1 надо было их. Ну государственным образом напечатать раз не только что каждый если ваш проект сами печатаете",
      "ParagraphType": 10,
      "OffsetSeconds": 3439
    },
    {
      "Index": 193,
      "Text": "Сколько у вас есть денег. Вот а мыс у нас как мы 2 крупных олигарха. Почему напечатан. 200000000 экземпляров и вас вообще забудут а он будет напечатан так на голосование в бюллетень надо было включить проект",
      "ParagraphType": 10,
      "OffsetSeconds": 3456
    },
    {
      "Index": 194,
      "Text": "Водневый проект. Кабышево проект мэр головина надо было. И проект гапшина. А потом. Проголосовали. Если 1 набрал большинство голосов. Становится конституцией нет. Почему потому что. Конституций. Считается",
      "ParagraphType": 10,
      "OffsetSeconds": 3473
    },
    {
      "Index": 195,
      "Text": "Такой проект. За который проголосовала. Больше половины граждан имеющих право голоса. Что это было все в россии. Граф на досье имеющий право голоса. Половины. То что на это не пришло больше половины тоже известно",
      "ParagraphType": 10,
      "OffsetSeconds": 3491
    },
    {
      "Index": 196,
      "Text": "Неоднократно. Докладывал джамал тиану и геныч да дело не в том что они пришли они уже никакой проект вообще не поставлен был. Поэтому проголосовали какой ты набрал. Большинство голосов судя по тому кто организовывал референдум набрал бы больше всего голосов какой проект",
      "ParagraphType": 10,
      "OffsetSeconds": 3511
    },
    {
      "Index": 197,
      "Text": "Проект который сейчас считает но его никто не ставил. И вот тогда его можно было 1 поставить. 1. 2 тур и попытаться получить больше половины не факт что он. Набрал больше половины может быть и набрал бы",
      "ParagraphType": 10,
      "OffsetSeconds": 3529
    },
    {
      "Index": 198,
      "Text": "Потому что после того как стреляют из танков по. К белому дому. Потом подходят к вам и говорят так тазимков приниматель. Всероссийская федерация этот вопрос означает. Не принимайте. Вы не понимаете в конце он не принимает основной закон страны",
      "ParagraphType": 10,
      "OffsetSeconds": 3543
    },
    {
      "Index": 199,
      "Text": "Что тебе надо. Стираешь. Экстремист да на месте. Пусть посидит на выходе. То есть вопрос был вообще не имеющий отношения к тому чтобы принимать то есть вот если меня спрашивает какая была конституция была бы разная конституция она была",
      "ParagraphType": 10,
      "OffsetSeconds": 3562
    },
    {
      "Index": 200,
      "Text": "Перелата. Верховным советом человек приватизационные законы были приняты. Она. Где и что. Так и по отношению если я спрашиваю принимаете ли вы конечно принимаете вы не принимаете вы против основного закона страны",
      "ParagraphType": 10,
      "OffsetSeconds": 3582
    },
    {
      "Index": 201,
      "Text": "Страны за чего они не боятся даже подумать. Очень хорошо тем более что только что стреляли. Из танков и 1000 человек погибло там в белом доме. Да да и уже ему пообещали сейчас это вам пообещаем. Что смотрите вы принимаете конституцию",
      "ParagraphType": 10,
      "OffsetSeconds": 3596
    },
    {
      "Index": 202,
      "Text": "Вот это правильно делаете. И вот праздновать. То есть. Разве тут дело в том чтобы кто то кого то заставил палкой бил. Скажем есть мошенничество. Что такое мошенническое злоупотребление доверием. Ленин объяснял",
      "ParagraphType": 10,
      "OffsetSeconds": 3617
    },
    {
      "Index": 203,
      "Text": "Кажется что он так ругается страшно даже нехорошо. Может быть он слишком грубо говорит сов политики или в экономике верит на слово. 500 круглый дурак я 1 раз прочитал немножко тоже. Начал дальше читать",
      "ParagraphType": 10,
      "OffsetSeconds": 3634
    },
    {
      "Index": 204,
      "Text": "Когда я закончил чтение я нашел 2 вариант. И больше ничего не нашел 2 вариант такой тот кто. Политика или в экономике верит на слово. Тот круглый идиот. На этом я успокоился. Ну вот люди. Тут политика. Вас обманывать на каждом шагу",
      "ParagraphType": 10,
      "OffsetSeconds": 3649
    },
    {
      "Index": 205,
      "Text": "Так надо думать. Что вообще проходит или так далее причем это элементарно сейчас делать вот у меня сидят студенты. У них планшетник. Я говорю хорошо вот сейчас возьмите вы наберите. Посмотрите какой был вопрос они совершенно понятные",
      "ParagraphType": 10,
      "OffsetSeconds": 3666
    },
    {
      "Index": 206,
      "Text": "Когда они но они же не интересуются этим вопросом. Или вопрос на референдуме по советскому союзу. Вы за обновленный союз советской. Социалистических республик как федерация. Суверенных республик. В которых будут обеспечены все свободы права",
      "ParagraphType": 10,
      "OffsetSeconds": 3681
    },
    {
      "Index": 207,
      "Text": "Человека любой нации. Суверенных республик суверенные республики это что то. Что это такое это независимое это снг. Только она называлась тогда ссг. И. То есть угрожал. Горбачев. Приготовление конституции это союзы суверенных государств",
      "ParagraphType": 10,
      "OffsetSeconds": 3699
    },
    {
      "Index": 208,
      "Text": "Я например элементарно могу написать. Взять такую конституцию союз суверенных государств она из 1 фразы состоит. Нету ни 1 закона этой. Который был бы обязательным для всех. Входящих в него республику правильно если у нас суверенных",
      "ParagraphType": 10,
      "OffsetSeconds": 3718
    },
    {
      "Index": 209,
      "Text": "Вам то какое дело какие значит. Вы можете что угодно принимать. Но поскольку это у нас союз суверенный. Мышцы я в суверенное государство. Вы мне приняли такое решение а я это не собираюсь выполнять и все",
      "ParagraphType": 10,
      "OffsetSeconds": 3736
    },
    {
      "Index": 210,
      "Text": "Это как вот сейчас. Эти самые женевские соглашения. Написали что должно быть. Что такое должносткование. Это прямо вот нам по теме. Вот должно быть. Вот с пределом связаны и на этом еще закончил. 1 2 момента предел и благословение",
      "ParagraphType": 10,
      "OffsetSeconds": 3748
    },
    {
      "Index": 211,
      "Text": "Вот выход за пределы до настувания вы должны быть. На таком диалектике должны что значит должны. Это означает быть тем что я не есть ну сейчас еще мы изучаем но сказать что мы такие все. Немножко будет преждевременным быть тем что я не есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3766
    },
    {
      "Index": 212,
      "Text": "Здесь это то что вы обязаны делать. Потому что тогда вас можно наказывать. А если должны и ничего наказывать нельзя вы должны быть лучше. Тоже дорогие и все да мы должны очень хорошие слова вы борис николаевич",
      "ParagraphType": 10,
      "OffsetSeconds": 3784
    },
    {
      "Index": 213,
      "Text": "Они должны полностью прочитать науку логики завтра а послезавтра проверим. Глазы будем. Должны будем проверить. То есть. А буквально там фраза очень короткая. Вот когда говорят что у него. Это знаете как вот если у вас большой сундук с сокровищами",
      "ParagraphType": 10,
      "OffsetSeconds": 3800
    },
    {
      "Index": 214,
      "Text": "То не надо это вот все сыпать. И на безопасных ушах надо вытаскивать сокровища. И по отдельности рассматривать его. Поэтому там написано. Должно быть это. Дворцование состоит в том чтобы. Чтобы быть тем что оно не есть",
      "ParagraphType": 10,
      "OffsetSeconds": 3821
    },
    {
      "Index": 215,
      "Text": "Нечто должно быть тем. Что оно не есть нечто даже не иное. Должно быть то есть они что выходят. За свою границу. Благодаря тому что это 1 и та же определенность. Так выходит за свою границу выходит к конечному",
      "ParagraphType": 10,
      "OffsetSeconds": 3838
    },
    {
      "Index": 216,
      "Text": "И вот это должно шовальней и вот эти 2 момента придел. Это уже 2 момента потому что в предел. Содержит все должные основания. Через него переходит. А твое наствование раз оно переходит через предел. Содержит себе предел",
      "ParagraphType": 10,
      "OffsetSeconds": 3852
    },
    {
      "Index": 217,
      "Text": "То есть это каждый содержит в себе каждый. Это 2 момента. 2 момента которые внутренне связаны. Так это какой момент конечно который состоит в том что вы говорите тем что конечно есть что оно не есть. Да да да но приделаются границы которые переходят вот раз переходит вот и появляется вот на существование санируется в самом пределе",
      "ParagraphType": 10,
      "OffsetSeconds": 3867
    }
  ]
}