{
  "Pars": [
    {
      "Index": 0,
      "Text": "Нету больше да а здесь что на. Не надо отвлекаться. Да не надо. Вот пока вы еще не начали мы тут обсуждали как с коллегой. Является ли медицина наукой. Нет. Товарищи в педиатрическую института. Да в педиатрическую",
      "ParagraphType": 10,
      "OffsetSeconds": 61
    },
    {
      "Index": 1,
      "Text": "Нашел. Ну а он университет. Да мы разобрались пока они уже. Я тоже не знал что есть. Ну точно не академия то точно не академия. Да да да да да я тоже купаюсь в 1 заведение а потом получается очень люблю себя это и говорят люди это",
      "ParagraphType": 10,
      "OffsetSeconds": 101
    },
    {
      "Index": 2,
      "Text": "Поглохом говорит а не будешь получать так и не узнаешь. Ну что я думаю можно начинать уже. Значит. Мы с вами провели несколько занятий. Который. По своей форме отличались от. Того той формы которую мы должны придерживаться а именно мы должны",
      "ParagraphType": 10,
      "OffsetSeconds": 138
    },
    {
      "Index": 3,
      "Text": "Заниматься выведением. В категории более сложный и более простых. Или вернее показывать как они выводятся. И это самое главное и самое интересное что нужно для изучения науки логики у наших кружок по изучению",
      "ParagraphType": 10,
      "OffsetSeconds": 167
    },
    {
      "Index": 4,
      "Text": "На укрывайте. Значит надо понять как. Размышления об 1 категории. Приводит. Вот в другой категории выяснять надо к чему оно приводит. Причем само же размышление само же рассмотрение должно к этому привести",
      "ParagraphType": 10,
      "OffsetSeconds": 181
    },
    {
      "Index": 5,
      "Text": "Вот скажем. Если брать. Сразу перескочить через всякие этапы. Как понимается бесконечное в науке лейке. Потому что вот наш уже опыт. Занятий. Дает нам основания предполагать основание предполагать что. Не надо понимать бесконечное как нечто совершенно отделенное от",
      "ParagraphType": 10,
      "OffsetSeconds": 197
    },
    {
      "Index": 6,
      "Text": "Конечно она никак не может быть отделено от конечного по той простой причине что вы через конечный приходите. Не бесконечно мораж вы идете через конечное. То это конечно и бесконечно. Остается. И не может быть такого бесконечного в котором бы не было конечного правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 220
    },
    {
      "Index": 7,
      "Text": "Не может быть такого между тем. В литературе там философской где угодно и вот гегель на этом останавливается. Берут конечная как по всю сторонние бесконечные как. Это потустороннее. И раз они его рассматривают планеты потусторонние то никогда его и не поймут",
      "ParagraphType": 10,
      "OffsetSeconds": 240
    },
    {
      "Index": 8,
      "Text": "И никогда не поймут что такое истины. Бесконечно. И поэтому. А скажем вот этой вот красоты. Которая там содержится а мы это должны немножко впереди впереди наше занятие идет именно той красоты которая состоит в понимании",
      "ParagraphType": 10,
      "OffsetSeconds": 256
    },
    {
      "Index": 9,
      "Text": "И конечного как. В единстве с бесконечным потому что конечная выходит за свои границы и переходит бесконечно. И бесконечного который содержит все конечно вот это красоты тогда мы не усматриваем и не понимаем скажем",
      "ParagraphType": 10,
      "OffsetSeconds": 272
    },
    {
      "Index": 10,
      "Text": "Вот с отношением между человечеством и человеком. Вот человечество. Оно по своей природе как человечество бесконечно и вечно. Правильно. А в то же время каждый человек. Из которого состоит человечество наше все состоит только из людей только из конечных людей",
      "ParagraphType": 10,
      "OffsetSeconds": 285
    },
    {
      "Index": 11,
      "Text": "Каждый человек. Вроде конечен. И смерти. Но на самом деле если мы вот так будем рассматривать в истинное. Именно потому что собственно говоря человечество это и есть люди взятые как общество. Эти люди. В своей деятельности себя",
      "ParagraphType": 10,
      "OffsetSeconds": 303
    },
    {
      "Index": 12,
      "Text": "Делают. Поляковечивай. Своей деятельностью вот если они действительно работают на. А это бесконечные и вечные они на какие то. Ищи минутные нужды которые являются приходящими. Вот отсюда скажем можно посмотреть на эту же проблему скажем апротуннизма и неапорционизма",
      "ParagraphType": 10,
      "OffsetSeconds": 323
    },
    {
      "Index": 13,
      "Text": "Он не придает своей партии не отходит. От нее он искренне усердно продолжает служить ей. Ну его характерная черта подаст ли у нас настроение минуты неспособность противостоять моде беспринципности бесхарактерность",
      "ParagraphType": 10,
      "OffsetSeconds": 343
    },
    {
      "Index": 14,
      "Text": "Принесение коренных интересов в движение жертвопобочное мечемину. То есть так сказать вот с философской точки зрения он так сказать жертвует бесконечно ради этого конечно. А вот многие скажем рабочие очень хорошо римма садится",
      "ParagraphType": 10,
      "OffsetSeconds": 357
    },
    {
      "Index": 15,
      "Text": "На заседании российского комитета рабочих рассказывала это. Вывешен на красном. Тв ее рассказывает что люди у нас рабочие жертвуют своим здоровьем за какой то мелкие такие деньги. Бесценное здоровье. Отдают по частям и умирают не доживают до пенсии",
      "ParagraphType": 10,
      "OffsetSeconds": 372
    },
    {
      "Index": 16,
      "Text": "И поэтому а им в это время предлагает выходить софинансирование. Так зачем мне финансирование от этого. В периодах когда будет петь все равно не доживу у меня в общем то все равно какое софинансирование будет",
      "ParagraphType": 10,
      "OffsetSeconds": 389
    },
    {
      "Index": 17,
      "Text": "И какой. Какая вам формула расчета пенсии да у меня любая форма расчета пенсии подходит. Вот обсуждать и с женщинами сейчас эту формулу а с мужчинами что ее обсуждать. Ну есть отдельные там значит люди которые зашкаливают",
      "ParagraphType": 10,
      "OffsetSeconds": 401
    },
    {
      "Index": 18,
      "Text": "Это дает им возможность говорить довольно смело. Поскольку их уже нет они все есть. Это то что тебе объясняет их. Такой революционный снег. Потому что это он как бы про этот ряд в другом смысле тоже нечего терять потому что уже вроде бы",
      "ParagraphType": 10,
      "OffsetSeconds": 415
    },
    {
      "Index": 19,
      "Text": "Все уже ждут а он все еще. Выступает и выступает. Так ну вот. Вот этот подход поэтому вот выведение он позволяет действительно понять следующую категорию любую следующую категорию как. Включающий все предыдущие категории начинающие 100 пути",
      "ParagraphType": 10,
      "OffsetSeconds": 431
    },
    {
      "Index": 20,
      "Text": "И в этом и трудно все из за того что я те если я просто начну перечислять. Что в этой категории что то то то то то это будет не выведение это будет распределяться положенность. То есть как мешок в котором есть совокупность вот таких то предыдущих понятий",
      "ParagraphType": 10,
      "OffsetSeconds": 450
    },
    {
      "Index": 21,
      "Text": "Ну для того чтобы узнать в какой категории какие есть можно открыть. Оглавление и прекрасно поймете в какой категории какие содержатся у вас категории последние которые нам в блоке у абсолютной идеи содержатся все предыдущие",
      "ParagraphType": 10,
      "OffsetSeconds": 465
    },
    {
      "Index": 22,
      "Text": "Категории ну и наоборот в чистом бытии абсолютно где мы знаем кто же кто считал и содержит совершенно из них развивается. А это не на лицо. Это вы знаете мы еще не знаем а я успел уже закрыть не сделав этот",
      "ParagraphType": 10,
      "OffsetSeconds": 478
    },
    {
      "Index": 23,
      "Text": "Это вы такой просвещенный они все такие просвещенные. Это главное. Вот но поскольку у нас задача. Поставлена значит вот кто желает взять. И сначала пройти да или с любого места. На каком он находится. И чем он занимается пройти дальше",
      "ParagraphType": 10,
      "OffsetSeconds": 497
    },
    {
      "Index": 24,
      "Text": "Кто желает. Ну а как опять а что у нас так все же вот что то такси затихли. Если мы это все знаем поэтому мы молчим. То есть надо взять. Вот желательно конечно продвинуться дальше. То есть я вот ожидаю что мы там вот мы доходим доходим как",
      "ParagraphType": 10,
      "OffsetSeconds": 527
    },
    {
      "Index": 25,
      "Text": "Так и говоришь получается метод бульдозера так сказать по мере продвижения так сказать сопротивлением все увеличиваются и останавливают. Мы вообще должны каждый раз останавливаться дальше. То что мы будем останавливаться это неудивительно",
      "ParagraphType": 10,
      "OffsetSeconds": 553
    },
    {
      "Index": 26,
      "Text": "Да желательно. Если хотите пожалуйста нет возражений. Давай стрелки кладешь на счет. Вот тем более он много знает про не машину. А что то вы хотите. Какой тест. Вам вот вам объяснили уже что вы должны отставать до того места которое вы хотели иначе",
      "ParagraphType": 10,
      "OffsetSeconds": 567
    },
    {
      "Index": 27,
      "Text": "Начать за 2 минуты пройти. И дальше уже пожалуйста идите. Нет с чистого пути а почему с чистого нечто чистое бытие да это есть. О котором мы можем сказать только то что мы есть. Это мы толики и слабый умом что ли",
      "ParagraphType": 10,
      "OffsetSeconds": 595
    },
    {
      "Index": 28,
      "Text": "Какая форма какая форма. Вот то ли мы не хотим этого сказать. То ли еще какие то есть причины понимаете какая форма у себя которую мы не нарушаем то есть упорно нас. А если нас нет то что оно не переходит в него",
      "ParagraphType": 10,
      "OffsetSeconds": 612
    },
    {
      "Index": 29,
      "Text": "А если это не мы. То есть как вот надо повернуть чтобы этот вот. Вот этого поворота. К тому чтобы к субъективности к тому что это вот мы. Чтобы ее не было что если мы этого просто не знаем поэтому не можем сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 626
    },
    {
      "Index": 30,
      "Text": "Или как это солдаты не могу знать. Не могу знать это не означает что это невозможно познать. Как это сказать. Чтобы не было мы а по другому. Вот все. Это раз нечего. Это наши такие титаны даже вот которые пускай читают что они знают все все равно даже можно было так сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 641
    },
    {
      "Index": 31,
      "Text": "Кто бы тут не сидел. И как бы он себя не представлял он все равно ничего нечего ему об этом сказать. Вот это очень важно то есть тогда это вопрос. Так хоть о силе ума или о силе то скандинавии. Он снимается и ставится вопрос о том",
      "ParagraphType": 10,
      "OffsetSeconds": 666
    },
    {
      "Index": 32,
      "Text": "Какое идет объективное движение такова категория чистого бытия. Что. По ней. Кроме того во 1 можно сначала надо сказать что все таки они можно кое что сказать. Что она есть. И это надо не проскакивать а это так как то она вообще даже",
      "ParagraphType": 10,
      "OffsetSeconds": 683
    },
    {
      "Index": 33,
      "Text": "С толком с расстановкой на этом останавливаются люди давайте остановимся на том что. Чисто без тебя есть. Сделаем паузу. Есть от языка. Она миллиардера. Она возникла. 2000 лет 2000 лет она возникала. Потому что наука логики результат двухтысячи летнего это мы не пропускаем повторяем 100 раз уже",
      "ParagraphType": 10,
      "OffsetSeconds": 698
    },
    {
      "Index": 34,
      "Text": "А вы нас хотите затормозить вместо изучения движения понятий обратиться к истории философии. Обычно люди которые пишут всякие диссертации по истории и философии они более слабые теоретически почему. Потому что каждый может взять книжки и сказать было так было так было так вперед пришли к этому",
      "ParagraphType": 10,
      "OffsetSeconds": 725
    },
    {
      "Index": 35,
      "Text": "Поэтому тут не надо такой вот. Глубины теоретической для того чтобы описать как происходило. Как наконец вот в этой. И наконец пришел гегель и вот он. Свою науку логики написал но уж на аниме останавливаться не будет мечтайте сами",
      "ParagraphType": 10,
      "OffsetSeconds": 742
    },
    {
      "Index": 36,
      "Text": "Это для вас это более простая задача вы уж считаете а я вот закончил. Свою историю философии на этом. Так итак дальше нечего сказать. Нет ну просто. Он хочет вас сбить. Хорошо. А в компакте в чем задать чистой утее есть",
      "ParagraphType": 10,
      "OffsetSeconds": 758
    },
    {
      "Index": 37,
      "Text": "Зачем вам вот это вот вот такое добавление в нем больше сказать нечего вот мы увидели уже ничто. Ну как то хотите или вы хотите такую цепную шине и дороже продать. Это чистое ничто. Количество почему содержится то мы такое не знаем то есть от содержится значит мы пришли к ничто просто в своем размышлении",
      "ParagraphType": 10,
      "OffsetSeconds": 783
    },
    {
      "Index": 38,
      "Text": "Мы не знаем что в чем содержится как то это так в нем содержится это очень. Предполагает что даже не чайф. Как тяжкий. Почему оно то что то что вы сказали правильно конечно. Но достаточно сказать в такое все время",
      "ParagraphType": 10,
      "OffsetSeconds": 806
    },
    {
      "Index": 39,
      "Text": "В каждой следующей категории есть другая. Даже в этом высказывании можно сказать содержится можно сказать в ней есть. Там ничто есть бытие. Чтобы обойти этот вот вопрос о содержании что содержится не содержится",
      "ParagraphType": 10,
      "OffsetSeconds": 819
    },
    {
      "Index": 40,
      "Text": "Ну можно сказать что в чистом ну можно сказать. Мы констатировать то должны вы что сделали перешло нет нет и вместо содержится можно сказать что в чистом ничто есть бытие это пожалуйста чистые бытие. Это вы можете сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 838
    },
    {
      "Index": 41,
      "Text": "А вглядываясь назад мы можем сказать что. В чистом ничто есть чистое бытие без слова содержится. Просто сказать что чисто мечту есть то есть пользуясь той же самой категорией бытия правильно. Что можно сказать о чистом",
      "ParagraphType": 10,
      "OffsetSeconds": 858
    },
    {
      "Index": 42,
      "Text": "О том что в нем есть чистое бытие. Если глядеть назад а если вперед. Прежде всего они можно сказать что оно есть. Да. Правильно. Что она скажет все замерли. Что. Значит смотрите мы пришли. Вот вы с кем вы с кем пришли да хоть и скажите мы от валерьевича пришли",
      "ParagraphType": 10,
      "OffsetSeconds": 872
    },
    {
      "Index": 43,
      "Text": "Перешло. Какое обучение. А посредственная или посредственная это вы в среду пришли. А у нас занятия по вторникам. А по понедельникам. А посредственный и вот я вам сообщаю что нигде вы не у маркса не у энгельса",
      "ParagraphType": 10,
      "OffsetSeconds": 909
    },
    {
      "Index": 44,
      "Text": "Неуверенно слово посредовано вместо посредственно. Не найдете. Почему когда мы говорим о посредственном то то имеется в виду средство. Является средством для рустама. Вот этого перехода. Или сам средство производства",
      "ParagraphType": 10,
      "OffsetSeconds": 933
    },
    {
      "Index": 45,
      "Text": "А среда это тогда когда. Вот передачей. Агрегаты есть которые на гидравлике там вот именно среда. Жидкость вот она вот это опосредованно. Действие вот этого. Инструменты или аппараты. У меня была такая история по поводу этого дела товарищ с которым мы делали",
      "ParagraphType": 10,
      "OffsetSeconds": 947
    },
    {
      "Index": 46,
      "Text": "Сокрушался игорь казанец смирнов. Профессор нашего факультета экономического. Что вот когда он выпускал книгу экономический закон движения капитализма в капитале карла маркса. На чьем обязательстве вы как он говорил выкручивали руки",
      "ParagraphType": 10,
      "OffsetSeconds": 969
    },
    {
      "Index": 47,
      "Text": "И везде написали вместо опосредованно опосредованно. Ну он мне это все рассказал сказал я вот я вам даю честно. Слово. Что мне это не удастся сделать. И вот значит. Редактор мне все везде и тогда посредственный повыкидывал",
      "ParagraphType": 10,
      "OffsetSeconds": 985
    },
    {
      "Index": 48,
      "Text": "И он вставлял везде по средам. Ну и к этому подготовился я взял резинку и все это стер. И сказал что я оставляю как автора. Непосредственно. Он говорит как это же в словаре и говорю давайте в словарь. Я в своем словаре",
      "ParagraphType": 10,
      "OffsetSeconds": 1002
    },
    {
      "Index": 49,
      "Text": "История написана значит. 1 значение. А посредственно. А 2 значение посредовано но вот я буду как суварено в 1 значении а не в более. Они в менее распространенном 2. И они успокоились. У меня вышло все сопосредственно",
      "ParagraphType": 10,
      "OffsetSeconds": 1015
    },
    {
      "Index": 50,
      "Text": "По средам. То есть правильно сказать. Через конечно посредством. Так продолжаем. Давайте я что мы вам сказать про бытие. Что он есть. Ну как же нечего опять вы хотите повторить новый круг. Говори. Это как в песне",
      "ParagraphType": 10,
      "OffsetSeconds": 1031
    },
    {
      "Index": 51,
      "Text": "Нет мы так не хотим делать не надо это вообще делать. Потому что мы уже знаем. Мы уже проходили что чистый бытие переходит даже чистые переходы тем более бытие. У у нас чистое бытие переходило. Ну вот теперь только теперь у нас не надо его выводить потому что потому что не надо его выводить потому что если более простое чистое переходит то тем более и бытие перехода",
      "ParagraphType": 10,
      "OffsetSeconds": 1067
    },
    {
      "Index": 52,
      "Text": "Если вы если вы понимаете соотношение чистого и бытия и бытия то то что верно для чисто бытия. Ну вот каждая категория всеобщая. Она к чему применяет. Поэтому значит чистое бытие применимо к бытию. Ну вот чистой бытие переходит в чистое ничто значит в эфире переходите и что",
      "ParagraphType": 10,
      "OffsetSeconds": 1102
    },
    {
      "Index": 53,
      "Text": "Не согласен с такой логикой ну все что ей согласно наука не требует согласия договоров. Давайте договоримся видишь ты на вот это и подпишем. А кто не подписывает. А все они согласны. Из того что чисто людей переходят чисто нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 1123
    },
    {
      "Index": 54,
      "Text": "Включи что. Это вы так назвали его. Фиш название категории. Мы их вылавливали наловили и называли кривоевич кривоевич надо пользоваться достигнутым а вы каждый раз хотите начать сначала. А достигнуто у нас уже было доказано",
      "ParagraphType": 10,
      "OffsetSeconds": 1143
    },
    {
      "Index": 55,
      "Text": "Это он хочет принизить вашу жизнь. Однозначно. Было доказано не вами а предшествующими учеными. Что чистое бытие переходит в честь конечно было доказано было а вы хотите это дело за. Что их давать как то",
      "ParagraphType": 10,
      "OffsetSeconds": 1165
    },
    {
      "Index": 56,
      "Text": "И зачать сначала а вот это было уже доказано. Вот а раз доказано что чистые бытия переходят в чистые что отсюда следует. Очень строго распути в силу все вообще характер этих категорий. Чтобы тебе переходит в ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 1181
    },
    {
      "Index": 57,
      "Text": "Это надо только осознать. Осознать это надо не надо здесь новых переходов. Чистые бытия переходит в чистое. Что значит у тебя переходит ничто потому что слово чистая это же неопределенность. Нету там никакого небытияща а вы это осознаете что",
      "ParagraphType": 10,
      "OffsetSeconds": 1193
    },
    {
      "Index": 58,
      "Text": "А раз это неопределенность поэтому то что вы хотели. Воспользоваться тем что это какая то определенность и нужно еще доказывать это экономично будет. Разбирать вот там это вот ваше. То есть такие знания пригодятся",
      "ParagraphType": 10,
      "OffsetSeconds": 1208
    },
    {
      "Index": 59,
      "Text": "А на уровне чистого ничто и ничто. Чем отличается чистое ничто и ничто да ничем. Нет различий между числами ничто и ничто более того между бытием и ничто нет различий. Этого пока еще не поняли. Япония а вы поняли что между бытием и ничто нет различий",
      "ParagraphType": 10,
      "OffsetSeconds": 1220
    },
    {
      "Index": 60,
      "Text": "Буквально вот через. А что тут понимать мы я различия вообще там слова не употребляется там ведь говорится что они просто разные. Мы разные люди а чем отличаются они чем. Мы просто разные. И бегать кажется подчеркиваешь",
      "ParagraphType": 10,
      "OffsetSeconds": 1238
    },
    {
      "Index": 61,
      "Text": "Нет там они ничем не отличаются. Они разные ну ну раз они ничем не отличаются раз они ничем не отличается то чисто ничто не отличается от ничто. Потому что мы следим за ходом мысли только потому что чистое оно чисто оно именно потому что мы еще не успели про него ничего сказать но в начале",
      "ParagraphType": 10,
      "OffsetSeconds": 1256
    },
    {
      "Index": 62,
      "Text": "Только поэтому больше ничего. То есть только знаете как некоторые только вот движение у них различия есть. Вот начали мы. Такого. Бытия про который мы. Знаем только. То что оно есть а про другое бытие. Мы еще знаем",
      "ParagraphType": 10,
      "OffsetSeconds": 1282
    },
    {
      "Index": 63,
      "Text": "Что оно переходило. Нечто. Получили а посредственно она. Чьи события я почти сумею что. Нет сейчас она посредственно только бытием а 1 ничто. Да конечно а по средам а по средам. Ничего ничего путь сделали определение нет никакого определенности нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1298
    },
    {
      "Index": 64,
      "Text": "Я ведь я ведь что хочу чтобы мы усвоили. Или что. И в силу того что даже бытие и ничто. По содержанию не отличаются. Только 1 из других другое ничто они противоположности но они ничем не отличаются ничем",
      "ParagraphType": 10,
      "OffsetSeconds": 1326
    },
    {
      "Index": 65,
      "Text": "Поэтому уж тем более. Чистое бытие ничем не отличается от. По содержанию. Где обчислывать бытия и ничто от чистого ничто. Просто мы по дороге вот этот 1 скорлупу когда вы орех разбиваете потом скорлупу выбрасывайте и начинайте есть ядро",
      "ParagraphType": 10,
      "OffsetSeconds": 1341
    },
    {
      "Index": 66,
      "Text": "Вот и все. А это и то орех и это орех посмотрите это грецкий орех. Прежде чем вот эта твердая скорлупа еще зеленая оболочка. Потом она снимается потом оглопается вот эта вот группа а едят только. Игро. Ну ты все поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 1359
    },
    {
      "Index": 67,
      "Text": "Поэтому мы имеем возможность именно потому что чистое нечто всеобщее категории чистое бытие. Всеобщее категорию от переход чистого ничто но по чистому бытия в чистое ничто это всеобщий переход. Противоположности и мы всегда ее можем использовать",
      "ParagraphType": 10,
      "OffsetSeconds": 1377
    },
    {
      "Index": 68,
      "Text": "Всегда и везде или всего. Он самый всеобщий. Самый 1 переход и самый всеобщий. А вы хотите принизить это. И сделать его каким то частным дескать ну вы там вы только умеете переводить. Чистая. Быть я в чистой ничто а вот товарищ он видите ли может там великое",
      "ParagraphType": 10,
      "OffsetSeconds": 1390
    },
    {
      "Index": 69,
      "Text": "Бытие переводить. Нет. Ничего вот все уже было сделано раньше а вы только пользуетесь плодами. У своих предшественников. И бигель пользовался тоже под антитрудами своих предшественников но в отличие от пользования трудами всяких предшественников",
      "ParagraphType": 10,
      "OffsetSeconds": 1411
    },
    {
      "Index": 70,
      "Text": "В научной системе. Поскольку это система. Развертывание понятий. Здесь уже не так пользуются что то переделывают и переставляют а здесь вот оно вытекает 1 из другого. И вот. Тем самым. Мы понимаем что вот этот",
      "ParagraphType": 10,
      "OffsetSeconds": 1442
    },
    {
      "Index": 71,
      "Text": "То что мы. Вы же сами сказали что в чистом бассейне все. Только что вы сегодня вот не отпираетесь. Мы подписывали эхо. С ваших слов записано верно. Значит так вы а что же вы хотите принизить чистое. Вот и чистое бытие переходит чисто ничто из этого следует чтобы тебе переходит ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 1457
    },
    {
      "Index": 72,
      "Text": "А как еще вы понимаете всеобщий характер это утверждение. А все вообще характерно а все вообще характерно начать что не только бытие переходит ничто. А всегда когда какой нибудь ее вы получаете. Вот наличные бытие переходят на личное ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 1476
    },
    {
      "Index": 73,
      "Text": "Быть я нет как как вот отдельного бытия как в хуе ты еды пары. Да не переходит а когда вы пара получается вот скажем нечто. Вот тогда нечто иное они приходят друг в друга. Причем когда они переходят друг другу им приходится еще принимать определенную форму",
      "ParagraphType": 10,
      "OffsetSeconds": 1491
    },
    {
      "Index": 74,
      "Text": "В какую форму должно принять нечто чтобы оно. Переходила. Войной и чтобы это было качественное на бытие а не повторение 2. Быть 2 бытиев. В какой форме мы видим что взятое как становление. Когда это когда берется",
      "ParagraphType": 10,
      "OffsetSeconds": 1506
    },
    {
      "Index": 75,
      "Text": "Нечто как становление. Там мы рассматриваем когда говорим о себе бытие и бытие 2 нова что оно есть в себе становление. Себе. А когда оно не в себе уже есть. Обстановление когда. В каком виде а. Изменения ну и ничто как становление это",
      "ParagraphType": 10,
      "OffsetSeconds": 1528
    },
    {
      "Index": 76,
      "Text": "А без меня они еще никак становления. Нет ну где я вот я как раз читаю а парень шел. Так становление. Кстати же все моменты. Нечто как устанавливается. Они содержат в себе сообщи себе содержат они есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1547
    },
    {
      "Index": 77,
      "Text": "В себе содержал ты именно в себе вот оно есть в себе становление а вы пропустили слово в себе. Вот вы есть в себе. Пожилой человек. А я на лицо. Праздник суете или вы претендуете на то что вы пожилой человек вы уже пожили",
      "ParagraphType": 10,
      "OffsetSeconds": 1564
    },
    {
      "Index": 78,
      "Text": "Ничего хорошего в этом нет. То есть там говорится что нечто есть в себе становление. Вот определение характера это 2 нечто. Так они нечто юного ирана но это качество на эниге. Вот 1 в гранге говорит что это качет мы имеем здесь в виде",
      "ParagraphType": 10,
      "OffsetSeconds": 1581
    },
    {
      "Index": 79,
      "Text": "Вот это определение характера качественное и на бытие. Не просто 2 нечто которые из них 1 называется. Нечто другое иное а именно качественное на бытие а не качественное потому что 1 определение другое характер",
      "ParagraphType": 10,
      "OffsetSeconds": 1604
    },
    {
      "Index": 80,
      "Text": "А то что 1 и та же 1 и та же определенная соединяет их и разделяет для того чтобы мы были. Противоположностью она должна быть единства. Вот вот когда мысли содержатся. Не название противоположностей. А вот мы должны если мы",
      "ParagraphType": 10,
      "OffsetSeconds": 1617
    },
    {
      "Index": 81,
      "Text": "Выступаем как противоположность я тут сижу а вы тут. А единственное у нас в чем агентство в том что мы за 1 столом. Вот пока вы это единство не указали нет этой самой. Противоположности. Наш проект полорес предполагает не только",
      "ParagraphType": 10,
      "OffsetSeconds": 1630
    },
    {
      "Index": 82,
      "Text": "Противополагание но обязательно единство противополагающихся. Вот так что это очень важно. То есть когда вы говорите в себе а на лицо то у вас то конечно. То есть у вас форма. Форма не соответствует тому что вы уже распознали",
      "ParagraphType": 10,
      "OffsetSeconds": 1643
    },
    {
      "Index": 83,
      "Text": "Вот это очень важный момент потому что марс в капитализме в капитале. Нашел этот самое становление то есть нашел переход к коммунизму а коммунизма то на лицо нет. И марс никогда его не видел этого коммунизма",
      "ParagraphType": 10,
      "OffsetSeconds": 1659
    },
    {
      "Index": 84,
      "Text": "А отрицание капитализма видел как. Вполне в материальную характеристику. Как определение даже. Капитализм оно даже определение капитализма это стройка тоже переходит в коммунизм. Можно так сказать. В общем",
      "ParagraphType": 10,
      "OffsetSeconds": 1671
    },
    {
      "Index": 85,
      "Text": "В принципе поэтому надо его любить. За это вот вам мама не нравится но это ваша мама. Может вы с ней ругаетесь все время но это ваша мама и не было бы мамы ладно не было. Поэтому некоторые так нападают на капитализм как будто из него не выходит",
      "ParagraphType": 10,
      "OffsetSeconds": 1686
    },
    {
      "Index": 86,
      "Text": "Коммунизм. А из него же выходит. Но только тогда он должен быть в капитализме а не черти чем. В том смысле что он хочет додожить там. Раздавать фабрики заводы. Вы в форме развития производительных сил. Если он форма развития производительной силы наряду с эксплуатацией несет в себе вот это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1700
    },
    {
      "Index": 87,
      "Text": "Зародышей зерно. Следующий восторг. Поэтому возвращаясь к этому этот момент действительно не обсуждали. Но. Вот если мы объявили раз навсегда. Что философия изучает. Только всеобщие категории и всеобщие законы",
      "ParagraphType": 10,
      "OffsetSeconds": 1718
    },
    {
      "Index": 88,
      "Text": "Природа и общество. Мышления. Значит всякие вот эти положения которые мы получаем. Понемножку. Они. Относятся к чему. По всему если мы не можем ко всему применить значит мы трек не поняли не поняли. Того что это вот в них то все богатство мира и заключено но оно в скрытой форме",
      "ParagraphType": 10,
      "OffsetSeconds": 1734
    },
    {
      "Index": 89,
      "Text": "То есть это что такое чисто. Ну тут чистое ничто потому что я еще не успел вам все об этом. Сказать то что чисто ничто это все определения. Все небытия все отрицания правильно. А что такое чистые бытия это все",
      "ParagraphType": 10,
      "OffsetSeconds": 1752
    },
    {
      "Index": 90,
      "Text": "Всякое наличное бытие. Со всякой со всякими. Возможными формами. Поэтому когда мы дошли. Да вот смотрите что получилось чистое ничто перешло в бытие. Может быть и то что вы объяснили нам что. Что уже нечистое бытие все согласились",
      "ParagraphType": 10,
      "OffsetSeconds": 1764
    },
    {
      "Index": 91,
      "Text": "Никто с вами не спорит а вы потом значит взяли и куда то. Хотели сразу. Ну все таки понятно почему. Ну категории содержит 1 другой а почему переходы содержатся ну если категории содержится 1 по другой. Как то почему же переходят они содержатся",
      "ParagraphType": 10,
      "OffsetSeconds": 1781
    },
    {
      "Index": 92,
      "Text": "Если вывел а я самокат если самокат переходит в велосипед. То чист если чистый самокат переходит вчистился. То и грязный самокат переходит в грязный велосипед. Хорошо значит если самокат переходит в велосипед то и зеленый самокат переходит в зеленый велосипед",
      "ParagraphType": 10,
      "OffsetSeconds": 1798
    },
    {
      "Index": 93,
      "Text": "Это хорошо вот такой переход хорошо если честно. Чистый. Велосипед. Что просто самокат переходит. Велосипед когда он перестанет быть чистым и на нем поедете не надо надо понимать что это просто определиться потому что мы в начале находимся",
      "ParagraphType": 10,
      "OffsetSeconds": 1819
    },
    {
      "Index": 94,
      "Text": "Ничего ничего не сказали больше ничего. То есть нет не. Вот нельзя ее понимать как определенность да нельзя вот это делать если мы получается это мы взяли в долг у следующего. Предлежность взял и применяем уже к чистой",
      "ParagraphType": 10,
      "OffsetSeconds": 1842
    },
    {
      "Index": 95,
      "Text": "В чистом торазе. Примене в чистом а не что в чистом бытии такие понятия как определен. То есть вы дойдите до наличного бытия найдите там ничто. Эти ем и вот только то небытие которое в наличном. И дает",
      "ParagraphType": 10,
      "OffsetSeconds": 1860
    },
    {
      "Index": 96,
      "Text": "Определенность наличной быти а пока бы до этого не дошли. Вы не имеете права. Этих рассматривать как какую то определенность. А называйте пожалуйста называйте. Это на бай. Это название для начала. Для начала что то надо было сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 1874
    },
    {
      "Index": 97,
      "Text": "Какое то бы вам чистое бытие. Чтобы подчеркнуть что вы еще не продвинулись. Только начали. У нас все было хорошо это вы начали. У меня тоже было все хорошо. 1 года как я и различаю а на конечно на конечно ваш раскрыт",
      "ParagraphType": 10,
      "OffsetSeconds": 1891
    },
    {
      "Index": 98,
      "Text": "Сущность да это многие так надо замаскировать. Долго разрезка проводила в чате это регистрировали пока наконец определила где этот. Мы этот вопрос не обсуждали специально вот как сегодня мы никогда. Да поэтому не обсуждали а он требует того чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 1913
    },
    {
      "Index": 99,
      "Text": "Потому что вы сегодня специально заявили что. Чисто ничто включает в себя вас никто за язык не тянул. И мы и сразу вы себя выдали этим. Вот мы этим восходились. Ну раз оно чисто и что. То есть вы понимаете его отдаст из характера что она абсцессирована от чего",
      "ParagraphType": 10,
      "OffsetSeconds": 1936
    },
    {
      "Index": 100,
      "Text": "Ну как бы вы не абстрагировали это. И вот и даже когда оно чистое все равно оно ничто. И бытие как бы его абстрагировать и наконец вы абстрагировали бытие от всего. Другие чайника стола человека жучки. И наконец чистое бытие это что означает только 1",
      "ParagraphType": 10,
      "OffsetSeconds": 1954
    },
    {
      "Index": 101,
      "Text": "Что она всего уже абстрагирована то есть содержит в себе вообще. Все ну раз все содержит. И вы. Вот такие категории которые чистые ничто и чистые. Человек который в себе содержит все. Вы хотите лишить их такого свойства чтобы вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1971
    },
    {
      "Index": 102,
      "Text": "Если я знаю что чистое бытие переходит чистое ничто то я теперь значит не знаю чтобы те переходят в ничто но уж извини. Дорогой товарищ он хочет специально нас. И так все так урезать. Ущемить. Но это не пройдет",
      "ParagraphType": 10,
      "OffsetSeconds": 1986
    },
    {
      "Index": 103,
      "Text": "В идеалове нет компромиссов. Будем бороться до конца. Ну вот это кстати это очень важно то есть вот. Диалектик она предполагает и логика предполагает что. Что все разбираем не оставляя никаких вот. Каких моментов которые мы для нас священные коровы которые мы не затрагиваем",
      "ParagraphType": 10,
      "OffsetSeconds": 2003
    },
    {
      "Index": 104,
      "Text": "Давайте затронем разберем вот вот очень важно поэтому вот что у нас получилось начинаем чество быть. И я. Потом приходим. Что оно переходит не мы это я теперь уже. Ну я у вас живу я уже выжил нас основатель я ваш ученик",
      "ParagraphType": 10,
      "OffsetSeconds": 2023
    },
    {
      "Index": 105,
      "Text": "Вы сказали мы я за вами иду. Да так а вот дальше а вот дальше ничто перешло. Чисто и ничто пришло бытие не переходе. Не так а бытие не переходит. А перешло ничто то есть есть тут сразу обрыв то есть уже тебе а они что тоже не переходят",
      "ParagraphType": 10,
      "OffsetSeconds": 2045
    },
    {
      "Index": 106,
      "Text": "А перешло в бытие это не временно прошедший переход то есть тут никакого времени для перехода. Года нет оно уже логично это уже и пришло. Поэтому вы можете сразу этим пользоваться поэтому. У вас нет вот этого",
      "ParagraphType": 10,
      "OffsetSeconds": 2071
    },
    {
      "Index": 107,
      "Text": "Вот он идет идет бытие в ничто потом идет идет. Еще бы нет этого. Не переходит а перешло. То есть он прямо пользуется предыдущим. Отсюда вневременной переходный говорит вневременно прошедшие. И там просушись он говорит",
      "ParagraphType": 10,
      "OffsetSeconds": 2082
    },
    {
      "Index": 108,
      "Text": "Не знаю кто же такие высказывания есть вы не временно прошедшие. То есть он уже тут не о времени лечит а с категорией которая в себе включает. Без перехода у себя в жизни исчезновение. И вот тогда мы обнаружим движение исчезновение причем это движение не такое",
      "ParagraphType": 10,
      "OffsetSeconds": 2101
    },
    {
      "Index": 109,
      "Text": "Что оно. Что оно является. Процессом он иногда говорит процесс. Этого процесса если не годится почему то. Процесс предполагает время изменение во времени процесс. А вот просто изменение. Вот это более абстрактная категория которая не говорит",
      "ParagraphType": 10,
      "OffsetSeconds": 2120
    },
    {
      "Index": 110,
      "Text": "Времени потому что как только процессор ну как быстро протекает этот процесс сколько он займет времени. Времени и сколько он ей займет. Быстрее всего мыслят. Так что адресовано в русских сказках. Когда царевна засыпала",
      "ParagraphType": 10,
      "OffsetSeconds": 2137
    },
    {
      "Index": 111,
      "Text": "А что быстрее всего у молодцев которые договаривались и по руке. И выяснилось что был. Быстрее всего мысль нет ничего быстрей то есть есть что нибудь быстрее скорости света. Здесь что переход бытия в ничто быстрее скорости света",
      "ParagraphType": 10,
      "OffsetSeconds": 2151
    },
    {
      "Index": 112,
      "Text": "Потому что бы тебе уже не переходит а перешло. Она сразу спрашивает все время. Тут уж ни в синяках нельзя ругаться за это. Ну вот. А вот это движение я не знаю ничто. Как называется становление да и до этого вот мы",
      "ParagraphType": 10,
      "OffsetSeconds": 2173
    },
    {
      "Index": 113,
      "Text": "Вот мы не можем употреблять понять. Давление вот я как раз видел. Переписку с нашими слушателями заочниками. 4 или письмо присылает и все он как то берет из будущего. Переспорить в предыдущем настоящем кредите категории",
      "ParagraphType": 10,
      "OffsetSeconds": 2191
    },
    {
      "Index": 114,
      "Text": "Восстановление имеется 2 момента. Мы еще не знаем никакого становления. Пойти до этого становления вот мы сколько уже сейчас занимаемся становлением. Потому что через 35 минут и он проглотил как бы его не сбивали некоторые",
      "ParagraphType": 10,
      "OffsetSeconds": 2207
    },
    {
      "Index": 115,
      "Text": "Товарищи правые. Которые могут пригласить наше дело в правое. Так ну а теперь дальше. А вы хотите продолжить то так да. Давайте значит вы рассматриваете сейчас что будете. Уже становление если вы его рассматриваете это уже в недвижении рассмотрите обновление вы рассматриваете",
      "ParagraphType": 10,
      "OffsetSeconds": 2221
    },
    {
      "Index": 116,
      "Text": "Посмотрите что знаете есть какая логика. Вот мы движение. Из исчезновения бытия в ничто не чтобы. Люди сначала назвали. А когда уже назвали это рассматривается. Вот вы назвали его. Да становление о чем вы возвращаетесь назад",
      "ParagraphType": 10,
      "OffsetSeconds": 2250
    },
    {
      "Index": 117,
      "Text": "Ваше восстановление есть а вы опять. Движения исчезновения батяни что еще. Это вы потом будете вспоминать а сейчас вы рассматриваете. Вам же проще становление рассматривать зачем вам эта батарея. Каскать с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 2266
    },
    {
      "Index": 118,
      "Text": "Да рассматриваете становление. Ну откуда вы это знаете вам это. Это кирилл валерьевич сказал. И говорите больше. Откуда вы это знаете. Вот тута вот тута надо добыть. Переход. Где я мне что. А вот теперь то можно сказать что становление есть движение исчезновение вот теперь про становление уже будете говорить",
      "ParagraphType": 10,
      "OffsetSeconds": 2277
    },
    {
      "Index": 119,
      "Text": "Говорить не про само движение а что. Теперь вы вспоминаете. Потому что как вы можете пойти вперед только оглядываясь назад. Установление есть движение исчернее бытия в ничто а не чтобы. И значит в становлении",
      "ParagraphType": 10,
      "OffsetSeconds": 2302
    },
    {
      "Index": 120,
      "Text": "То есть моменты когда бы те переходят в ничто и не что переходят в дуче это они моменты. Они моменты только когда они в 1 вот когда восстановление уже назвали. Вот тогда противоположное движение в чем то 1 называется моментами",
      "ParagraphType": 10,
      "OffsetSeconds": 2315
    },
    {
      "Index": 121,
      "Text": "А если вы это восстановление берете. А и очень у многих такая ошибка. Вот переход быть я вам ничто есть при кардио неверно. Переход ничто в бытие. Есть возникновение неверно. Потому что. Только. Только переход бытия в ничто в становлении",
      "ParagraphType": 10,
      "OffsetSeconds": 2329
    },
    {
      "Index": 122,
      "Text": "Так называется. Прихождению. А переход не чтобы те в становлении. Потому что речь идет о моментах становления а разные бывают моменты в данном случае вы говорите о моментах становления. Значит возвращаемся назад вы берете становление",
      "ParagraphType": 10,
      "OffsetSeconds": 2346
    },
    {
      "Index": 123,
      "Text": "Для установления установления. Движение исчезновения в резерве что. Движение. На телефон. Внешторг становление. Тихо лихо вот ты сама скажи для того чтобы. Сказать о моментах вам не нужно это. Переход конкретный вы видите 2 противолодных движения",
      "ParagraphType": 10,
      "OffsetSeconds": 2360
    },
    {
      "Index": 124,
      "Text": "Вот когда есть 2 противоположные движения. Можно и после но можно и до этого. 2 расположенных движения уже есть как они называются. Потому что бытие переходит в ничто а ничего нет выходит я не знаю как они называются но это противоположные моменты правильно да можно сказать",
      "ParagraphType": 10,
      "OffsetSeconds": 2386
    },
    {
      "Index": 125,
      "Text": "Можно сказать то есть о моментах мы говорим не тогда когда знаем как они называются. О моментах мы уже видим что они моменты тогда когда есть 2 противоположных движения в 1. Движение и все. Вот и все а уж потом остается дело техники назвать а назвать",
      "ParagraphType": 10,
      "OffsetSeconds": 2401
    },
    {
      "Index": 126,
      "Text": "Берешь страницу там листаешь и находишь убеги то есть нам для чего гегель нужен. Для того чтобы он нам. Не помогал. С 1 стороны двигаться и чтобы мы там могли эти самые названия всех. На этой категории брать потому что назвали их надо не",
      "ParagraphType": 10,
      "OffsetSeconds": 2416
    },
    {
      "Index": 127,
      "Text": "Думать о браке или из истории. Или вот там гегель тоже для нас история философии потому что для построения системы ему пришлось. Некоторые категории ввести например как определенный. Которые у других философов не было потому что они еще не построили систему и у нас дырки образовались по построению системы нет никакого названия но мы все равно видим уже о чем идет речь значит моменты это что такое моменты",
      "ParagraphType": 10,
      "OffsetSeconds": 2429
    },
    {
      "Index": 128,
      "Text": "Надо это противоположное движение. Да вот если вас что то спросите что вы. У меня в душе борются противоположные моменты. Могу я так сказать. Какие там они по прихождению. В 1 день а при ходили. Другой вопрос а предположим момент что противоположные моменты вы можете сказать у меня в душе борются 2 момента они так противоположные как вискаривают что момент они это если вы знаете это если вы знаете а если я если вы знаете что такое момент вообще такой момент вы определите что",
      "ParagraphType": 10,
      "OffsetSeconds": 2451
    },
    {
      "Index": 129,
      "Text": "Что такое моменты передали противоположные движения в 1 движении ну вот вот вы говорите противоположные моменты. Противоположные противоположные движения. Да вот 1 у меня движение хочу еще и запить. Противоположные движения не хочу чай допить потому что я должен вести занятия а сейчас буду чьи распивать",
      "ParagraphType": 10,
      "OffsetSeconds": 2480
    },
    {
      "Index": 130,
      "Text": "Причем тут ваши. Самый становление. И прочее. На момент употребляю не употребляю. На менее прихождении могу потому что слово части везде таскают и слово структура элементы везде таскают. А слово момент надо сделать еще более широко употребительным",
      "ParagraphType": 10,
      "OffsetSeconds": 2498
    },
    {
      "Index": 131,
      "Text": "Потому что моменты неразрывные и они связаны с движением и с изменением. Разрупо это тело там это тонкий край толстый крови и так далее вот вот они сейчас гуляют. По философской литературе и вообще по гуманитарной литературе",
      "ParagraphType": 10,
      "OffsetSeconds": 2517
    },
    {
      "Index": 132,
      "Text": "Надо вот это понятие момента использовать широко но только тогда когда это подпадает под. Сформулированное вами определение. Противоположные движения в 1 движении что не так что я поехал в 1 сторону. А потом он вернулся поехал обратно",
      "ParagraphType": 10,
      "OffsetSeconds": 2533
    },
    {
      "Index": 133,
      "Text": "Это я значит телефон. Это было в очереди это не моменты. Я так часто езжу. Так значит вот когда мы в становлении рассматриваем 2. Момента 1. Переход бытия в ничто. Любой переход ничто бычье то они называются то они получают свои особые названия",
      "ParagraphType": 10,
      "OffsetSeconds": 2546
    },
    {
      "Index": 134,
      "Text": "Переход бытия в ничто как называется. Да да а вот игорь говорит что слово. Этот переход не очень удачный потому что. Можно поиграться и сказать что тут уже на нас тут 3 сила появилась есть дач пути. Есть ничто и переход друзьям ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 2568
    },
    {
      "Index": 135,
      "Text": "Нельзя ли как нибудь обойтись без этой 3. А то у нас получается самый здешний проспект гостиный двор и переход в виде пломбы дают. Да переход а досьеруй установление. Это прихождение нет наоборот прихождение",
      "ParagraphType": 10,
      "OffsetSeconds": 2588
    },
    {
      "Index": 136,
      "Text": "Это вообще слово может вы слово переход можете исключить. Можно ну исключите пожалуйста 1 момент это. Босие восстановление это приложение. Это верно когда вы уже узнали что такое прохождение а вот начало сначала",
      "ParagraphType": 10,
      "OffsetSeconds": 2605
    },
    {
      "Index": 137,
      "Text": "Сначала вы должны этот. Переход на давайте назвать а потом будете этим пользоваться. А вы хотите этим сначала получиться не назвав. Бытие переходящее. Ничто называется. Я в слово переход управы слышите нет перехода есть перехождения я перехожу я переходить улицу",
      "ParagraphType": 10,
      "OffsetSeconds": 2630
    },
    {
      "Index": 138,
      "Text": "Не могу не только не на переходе запросто хотите покажу сейчас не надо так на переходах больше сбивает. Надо посмотреть чтобы мне было машины в ресайнеры туда переходить. То есть. Бытие переходящее в ничто в становлении называется",
      "ParagraphType": 10,
      "OffsetSeconds": 2647
    },
    {
      "Index": 139,
      "Text": "День рождения я слово переход использовал нет я сказал бытие. Переходящим ничто у меня всего 2. Предмета. И что. 1 1 переходит другой 1 категория переходит в другой. От слова перехода 3 который еще 1 существительное было его нету",
      "ParagraphType": 10,
      "OffsetSeconds": 2665
    },
    {
      "Index": 140,
      "Text": "Это не ошибка. Но гегель тоже об этом говорит вы сейчас просто такие. Многости наблюдаю почему чтобы не было вот еще треть и очень часто люди на этом застревают в переводе. Вот они сидят в этом переходе и это у них и ты этого не видишь они сидят в переходе",
      "ParagraphType": 10,
      "OffsetSeconds": 2683
    },
    {
      "Index": 141,
      "Text": "И пишут между уже пишет переход между бытием и ничто. Потом добавляют между и там они застряли и окончательно. И не выйти оттуда и а вот тут когда ты говоришь бытие переходящего между. Легко понять где бытие это бытие и дальше то что вы сказали что вот это",
      "ParagraphType": 10,
      "OffsetSeconds": 2698
    },
    {
      "Index": 142,
      "Text": "Где переходящая уничтожить такое бытие теперь. На этом этапе если раньше бытие представлялось как некое такое отдельное от ничто да. Чистая. Уже все. Есть только такое бытие есть которое приходит. И ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 2715
    },
    {
      "Index": 143,
      "Text": "В жизни есть только такой. Такое которое переходит то есть переходящее. Никакого. Вот тут мы уже какой то уже мудрость получаем что никаких других. Как бы тебя ничто его 100 армянит. Древний грек застрял на этом",
      "ParagraphType": 10,
      "OffsetSeconds": 2729
    },
    {
      "Index": 144,
      "Text": "Есть бытие а не бытие вовсе нет. Хотя на самом деле в его фразе что нибудь и я вовсе нет оно и есть. Ну он на этом засел целая философская система. И вот я был на конференции по антологии там этих сторонников",
      "ParagraphType": 10,
      "OffsetSeconds": 2744
    },
    {
      "Index": 145,
      "Text": "Виза поскольку они не читают навыки. Очень много может быть большинство а 1 приехал товарищ из казани. Который вообще на философии ничто нет ничто нет бытия. Начинается все ничто хотя. Он бы если подумал",
      "ParagraphType": 10,
      "OffsetSeconds": 2759
    },
    {
      "Index": 146,
      "Text": "Помнишь ты начитал наверное пришел к выводу что ничто с которого. Все начинается есть и поэтому оно бытие а выдает себя. Да ничто или он выдает его. Так ну вот. Ну и дальше что. Есть у нас. Высвечивает возникновение и приходение становление",
      "ParagraphType": 10,
      "OffsetSeconds": 2776
    },
    {
      "Index": 147,
      "Text": "Поскольку разность бытия и что бы устанавливать исчезает вы не хотите. Сказать что то разное быть и они что все а потом уже будете говорить поскольку потому что это положение вы еще не сформулировали. Тут как то все делается вот должны проскакивать",
      "ParagraphType": 10,
      "OffsetSeconds": 2799
    },
    {
      "Index": 148,
      "Text": "Это правильно выполнить. Но прежде чем вы будете это использовать. Вы должны это провозгласить вы провозгласили что. Вы доказали что. Разные то есть я ничто в становлении исчезает нет. Так вы это докажите",
      "ParagraphType": 10,
      "OffsetSeconds": 2821
    },
    {
      "Index": 149,
      "Text": "Вот а для этого надо вам всего лишь констатировать смотрите. То есть есть бытие переходящее внимание. Есть ничто есть ничто переходящие. 1 в другое переходит значит разность. Бытия ничто в становлении исчезает то есть это",
      "ParagraphType": 10,
      "OffsetSeconds": 2835
    },
    {
      "Index": 150,
      "Text": "Взять они как запомнившиеся. Положение а как вывод из того что. Что они моменты если они моменты если они друг в друге. По другому стремятся. Они друг друга переходят то разность. Друзья ничто в становлении",
      "ParagraphType": 10,
      "OffsetSeconds": 2849
    },
    {
      "Index": 151,
      "Text": "Как это понять раз. Типа таких каких то вы их понимаете это положение разное так я и не шел с вами как вы это понимаете некоторые подумают что там разность у них равна. Разных бытия нечто. Вот что значит разность",
      "ParagraphType": 10,
      "OffsetSeconds": 2865
    },
    {
      "Index": 152,
      "Text": "Исчезает. Как вы это понимаете это правильно вы все сказали совершенно правильно как вы это понимаете. Ты понимаешь что разность. Отрицается можно и так сразу. Считается исчезает. Отрицается уничтожается",
      "ParagraphType": 10,
      "OffsetSeconds": 2884
    },
    {
      "Index": 153,
      "Text": "А что еще отрицается. Не раз. Так вот не это а 3 это более длинное слово чем. Разность их ничтожна правильно а превращается в ничто. Можно сказать что разных бытия ничто. Вот разности. А у тебя ничто превращается в ничто сама эта радость ничтожна",
      "ParagraphType": 10,
      "OffsetSeconds": 2902
    },
    {
      "Index": 154,
      "Text": "Ничтожно то есть она отрицается. Это и есть тоже самое синоним не ничто или отрицание это синоним радость бытия ничто. То обстоятельство что они разные исчезает. Это казалось что они. Вот вчера разные разные разные",
      "ParagraphType": 10,
      "OffsetSeconds": 2925
    },
    {
      "Index": 155,
      "Text": "Вот теперь мы снова видим что они же нет никакой определенности по которой могут. И нам решать это вот 1 а это другое нет. С плохой определенностью все продолжаем еще. Когда еще нет. Понятия даже определенно",
      "ParagraphType": 10,
      "OffsetSeconds": 2943
    },
    {
      "Index": 156,
      "Text": "Поэтому они просто разные. Ну вот раз они друг к другу. Переходит раз я им друг. К другу стремятся. Разность. И вот теперь. Да. Следовательно следовательно и становление исчезает да вот это вот называется",
      "ParagraphType": 10,
      "OffsetSeconds": 2956
    },
    {
      "Index": 157,
      "Text": "То есть вы говорите разные плетения. В траве исчезает а с нулей есть только. Представляете разности ну какое было бы становление если бы они не родитель не разные были да значит есть становление. И все достигнуто нашим непосильным трудом за вот 47 минут исчезла о чем я вам не докладываю это вообще его ничего а",
      "ParagraphType": 10,
      "OffsetSeconds": 2982
    },
    {
      "Index": 158,
      "Text": "Ну раз это исчезло то уже все что мы. Сделали все исчезло. Знаете как бывает в компьютере набираешь набираешь себе замраз и не сохранилась. Другая система другая ну пожалуйста ну кто продолжать будет вы будете продавать или",
      "ParagraphType": 10,
      "OffsetSeconds": 3006
    },
    {
      "Index": 159,
      "Text": "Или я сергей давай. Да вот задачу войти в план вообще. Продвинул на сайт он дошли до золотого и. А установление дали. И кто он так выгрустил смотрите сразу такой грустный грустный стал как будто бы ему что то свинью подложили свинью подложили еще такого плохого вам не сделали",
      "ParagraphType": 10,
      "OffsetSeconds": 3025
    },
    {
      "Index": 160,
      "Text": "До перехода этого самого и непонятного мне ну поскольку так ну хорошо. Непонятно нет нет нет да да да понятно давай что непонятно как только скажете что нибудь. Непонятно будет понятно ну в мои мысли его как бы разность между мечтом",
      "ParagraphType": 10,
      "OffsetSeconds": 3066
    },
    {
      "Index": 161,
      "Text": "Странность между рождает это представление. То есть какие то 2 причины между ними россия. Просто. Мы разные. Бытие ничто разное. И все между тут нельзя считать. Какое место разность в океане что. А маразм с бытия и еще заяц то в моем мыслях их образуют целое ты не знаешь что такое целое",
      "ParagraphType": 10,
      "OffsetSeconds": 3089
    },
    {
      "Index": 162,
      "Text": "И вашу мысль мы не знаем очень все сложно. Да нас мы нам то чистый бытие еле еле усвоили а еще ваши целые и ваши мысли еще. Вы имеете дело с людьми. Значит. Исчезла отрицается. Разность в океане что. Не надо",
      "ParagraphType": 10,
      "OffsetSeconds": 3116
    },
    {
      "Index": 163,
      "Text": "Опять вы нас толкаете назад уже. Или грубо говоря другими словами отрицались. Да давайте его отрицать что такое становление зачем его отрицать оно уже отрицается еще мы еще будем его отрицать давайте искать",
      "ParagraphType": 10,
      "OffsetSeconds": 3142
    },
    {
      "Index": 164,
      "Text": "Вот этот вопрос по существу что такое было. Направление. Беспокойный. Оно не было оно и есть вещь есть. Смотреть онлайн бесплатно. Да. Надо найти отрицание вот этого беспокойного единства. Правильно. Давайте нарисовать",
      "ParagraphType": 10,
      "OffsetSeconds": 3162
    },
    {
      "Index": 165,
      "Text": "По частям. Что вам нужно слово части здесь понадобиться. Обитает в секунду человек тренчет окровавленную ногу. Отрицание беспокоит беспокойное беспокойство. Описание беспокойства это спокойствие. Да мы отрешаем",
      "ParagraphType": 10,
      "OffsetSeconds": 3186
    },
    {
      "Index": 166,
      "Text": "И смотрим что является отрицательным. Даже не что является. Что есть отрицание. Я такой что я на слово являть столько убираю. Это явление это учение о сущности. Стартом 2 убираем. Мы убираем. Является убираем",
      "ParagraphType": 10,
      "OffsetSeconds": 3215
    },
    {
      "Index": 167,
      "Text": "И говорим. Что отрицанием. Успокойся. А можно еще. А беспокоиться здесь только в 1 смысле. Это беспокойство нет покоя. Хоть бы был бы он типа и мы бы его разглядывали. Только на чаше разглядывать уже не считал",
      "ParagraphType": 10,
      "OffsetSeconds": 3233
    },
    {
      "Index": 168,
      "Text": "Было бы ничто мы бы его разглядывали. Тем более это легко разглядывать. Может с закрытыми глазами разглядывать. Вот это было успокойся оно опять перешло в бытие. Приходится глаза открывать то есть это чисто",
      "ParagraphType": 10,
      "OffsetSeconds": 3258
    },
    {
      "Index": 169,
      "Text": "Это все время беспокоится то есть беспокоиться тут нельзя понимать ни в каком. В любом смысле кроме того что здесь логически что 1 переходит в другое если что нибудь 1 переходит в другое это беспокойство да а тут ничего раз отрицание беспокоится ничего никуда не переходит",
      "ParagraphType": 10,
      "OffsetSeconds": 3269
    },
    {
      "Index": 170,
      "Text": "Все хорошо что правильно я понимаю. Ничего никуда не переходит. Вот и все дальше. Отрицаем. Вы отрицаете. Есть простота. А с какой она может сказать. Нет подожди спокойно уже отрицали. А отрицание единства есть простота можете доказать",
      "ParagraphType": 10,
      "OffsetSeconds": 3284
    },
    {
      "Index": 171,
      "Text": "Конечно так потому что единство. Единство. Как минимум 2 различных. То есть понятие единства заключает в себе. Какой там ножик а именно. Мне ничем не доверять. А много что еще широко не размахнешься. Потому что все это было в музее нечто",
      "ParagraphType": 10,
      "OffsetSeconds": 3314
    },
    {
      "Index": 172,
      "Text": "А держится. Значит единство это нечто. 1. Но состоящее это из многих. Это и есть много единственное а ну да состоящая из 1. У нас кружок 1 сейчас или нет. У нас много кружок то 1. 1 единственное слово все равно вот это только это вот единство",
      "ParagraphType": 10,
      "OffsetSeconds": 3340
    },
    {
      "Index": 173,
      "Text": "Когда мы говорим не 1. Анти античеловек а единство людей. Конечно тут много людей. Но единство само слово единство всегда употребляет. Появляется применительно к чему то сложному никогда к простому. Меня с собой если бы я стал говорить народ просто подумал он все насчет того что товар еще происходит я вот тут беседовал мирно с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 3370
    },
    {
      "Index": 174,
      "Text": "А вы пришли к президенту. С собой пришли. Так значит отрицание вот этого. Результатом отрицания спокойно. Беспокойна. Есть свободная красота результат отрицание спокойного. Да вот это очень сложный. Я думаю вот на этом этапе самый сложный самый сложный а это уже самое",
      "ParagraphType": 10,
      "OffsetSeconds": 3395
    },
    {
      "Index": 175,
      "Text": "Я могу я понять откуда. В казахстане когда категория. Качество все. Расписание. Если я должен сказать что у меня когда я завал свою книжку по докторской диссертации мне в редакции спросили а что такое отрицание вот какой счет непонятно что это такое вот я сказал я",
      "ParagraphType": 10,
      "OffsetSeconds": 3427
    },
    {
      "Index": 176,
      "Text": "Пойду домой и подумаю и потом вам скажу пришел домой и 40 минут рылся и туда пошел и тут. Да пошел а потом так тихо так в уголочке. Там стоит отрицание это не река. Это ничто или просто не в игре написано это ничто или просто",
      "ParagraphType": 10,
      "OffsetSeconds": 3448
    },
    {
      "Index": 177,
      "Text": "Никакого другого тут отрицания вы не найдете богатейшего то есть опять. Люди имеют дело с. Простыми вещами а они представляют что их послали. Этом роз ну это конечно розы в том смысле что все богатство мира в этих самых",
      "ParagraphType": 10,
      "OffsetSeconds": 3465
    },
    {
      "Index": 178,
      "Text": "В категориях простые кторы содержатся. Но оно только в скрытом виде содержится а на 500 просто не а тут всего. У вас разбежаться тут неба никаких много тут нету тут. Будет сколько 2 и вот на самом деле в развитии",
      "ParagraphType": 10,
      "OffsetSeconds": 3478
    },
    {
      "Index": 179,
      "Text": "У нас актон дальнего университета. Член корреспондент академии наук фадеев читал. По рефметике математике как человечество. Пришло к пониманию там натурального ряда что вот люди 1. Понимаю 2 а дальше много",
      "ParagraphType": 10,
      "OffsetSeconds": 3493
    },
    {
      "Index": 180,
      "Text": "И вот на этом 2 застревают. Вот следующий шаг идите так же. 1 или или 2 а вот чтобы перейти к многому это перейти к бесконечному числовому ряду это очень сложно поэтому это новые тоже можно. Не употреблять вила лещ чтобы не пугать а а 1 не понятно вам это правильно 1 не понятно потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 3512
    },
    {
      "Index": 181,
      "Text": "Будет понятно когда будет для себя бычье поэтому приходится на поэтому поэтому идя по этому пути одни категории уже очищены и твердыми стали. А другие а слова которым мы пользуемся еще пока не очищены и приходится этим пользоваться то есть думать что мы оторвемся",
      "ParagraphType": 10,
      "OffsetSeconds": 3536
    },
    {
      "Index": 182,
      "Text": "От языка таким образом что мы будем только управлять чистой бытией чистой ничтой из них построим никак нельзя то есть постепенно. Постепенно круг тех понятий которые очищаются. Как и обретает точность смысловое значение расширяется и мы дойдем до понятия 1 но есть в наличном",
      "ParagraphType": 10,
      "OffsetSeconds": 3552
    },
    {
      "Index": 183,
      "Text": "В бытие учение об этих. И будет понятно что такое 1 это после бесконечного после. Для себя быти а для себя быти это значит нет никакого. Только есть что 1 ничего другого больше нету когда ничего другого больше",
      "ParagraphType": 10,
      "OffsetSeconds": 3570
    },
    {
      "Index": 184,
      "Text": "Этого дальше может побежать вперед если вы хотите узнать что такое 1 побежать в это никто же не запрещается. Да останавливается здесь. Вот но здесь просто еще может. Это еще не положено. Мы еще и строго говоря не употребляем а 1 слово единственное мы употребляем в языке вот в том смысле в каком употребляем мы этим и пользуемся",
      "ParagraphType": 10,
      "OffsetSeconds": 3585
    },
    {
      "Index": 185,
      "Text": "А в каком еще. В смысле вы употребляете слово единство единственно мы употребляем только тогда когда я не 1. Когда я не. 1 я могу сказать единство а если я 1 то я слово единство никогда не могу сказать то есть надо просто обратить внимание на это незаметно потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 3606
    },
    {
      "Index": 186,
      "Text": "Внешний. Взгляд внешний вид такой что это об 1 идет речь. Когда говорят о единстве. Тогда когда об 1 так и говорят 1. А единственный вариант только тогда единство взглядов единство позиций. Единственное понимание",
      "ParagraphType": 10,
      "OffsetSeconds": 3622
    },
    {
      "Index": 187,
      "Text": "Чего я не знаю у кого у многих. У не одних по крайней мере. То есть должно быть как минимум не 1 человек как минимум 2 только тогда можно говорить слово единство. То есть мы будем считать что мы счастливы",
      "ParagraphType": 10,
      "OffsetSeconds": 3637
    },
    {
      "Index": 188,
      "Text": "Осознали что слово единство. Предполагает обязательно разразличие. Обязательно. Предполагают. И если люди думают что мы создали партию у нас и при единство. Что во всем. А если вам нравится кирилл валерьевич рыжий кошки",
      "ParagraphType": 10,
      "OffsetSeconds": 3648
    },
    {
      "Index": 189,
      "Text": "У меня тоже теперь рыжие кошки у нас в программе записаны любим только рыжих кошек или то что записано или то что написано или или то что написано в программе не исчерпаются. Подать свой мир то есть есть вопросы",
      "ParagraphType": 10,
      "OffsetSeconds": 3666
    },
    {
      "Index": 190,
      "Text": "По которым действительно 1 понимание. А вообще в других вопросах какое угодно. Точно так же как некоторые понимают так что будет уничтожено неравенство. При полном коммунизме. То есть все будут с голубыми глазами",
      "ParagraphType": 10,
      "OffsetSeconds": 3681
    },
    {
      "Index": 191,
      "Text": "Все будут брюнеты. И брюнетки и все. Нет не будет различия между. Брюнет и мне брюнетками если вы думаете что нет в литературе. Есть такой геремеев парнов. Я потом думаю поинтересовался наоборот это написано ереме иудович парнов",
      "ParagraphType": 10,
      "OffsetSeconds": 3694
    },
    {
      "Index": 192,
      "Text": "Еремей иудович пармал. И он написал. Книгу. Про коммунизм и там написал что при коммунизме будут общие органы чувств. У всех. Я по этому поводу даже. Просто написал в цк и товарищ фетисов который у меня потом был 1 заместителем",
      "ParagraphType": 10,
      "OffsetSeconds": 3712
    },
    {
      "Index": 193,
      "Text": "Народной правды он работал. Сша у меня отвечал. И что вот цк рассмотрело ваше письмо я говорю что за чушь такую пишут про коммунизм. И оно считает что вы можете иметь такую точку зрения но и авторы мы можем",
      "ParagraphType": 10,
      "OffsetSeconds": 3729
    },
    {
      "Index": 194,
      "Text": "А я спрашиваю это фетису а вы это тоже имеете точку да я имею какая у вас точка у вас точка зрения. Но я ли вам официальный ответ дал. А это мой ответ. Итак мы с ним познакомились. И потом оно было у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 3744
    },
    {
      "Index": 195,
      "Text": "Представитель например человека который работал в аппарате. И потом то есть очень четко размежевать. Со всеми этими предателями его последователь вел такую коммунистическую линию борис лаврентьев и тисов",
      "ParagraphType": 10,
      "OffsetSeconds": 3760
    },
    {
      "Index": 196,
      "Text": "Я с ними работнику. Ну вот этот самый товарищ парнов написал что будут общие органы чувств. При коммунизме. Даш потом есть много чего. Помехи в коммунистической партии очень ужжем но он там немножко по другому он там немножко по другому",
      "ParagraphType": 10,
      "OffsetSeconds": 3773
    },
    {
      "Index": 197,
      "Text": "Оно очень интересно ну вот на этой вот такой. Красивые ночи. Нет все таки не на общий сезон а на том что слово единство единство всегда предполагает. Что это не 1 не 1. И именно предлагайте. Что это не больше чем 1 может быть 2 но не меньше чем 2 вот для того чтобы у нас было единство",
      "ParagraphType": 10,
      "OffsetSeconds": 3793
    },
    {
      "Index": 198,
      "Text": "С вами позиций в алгоритме мы должны быть хотя бы. Отличаться это если мы не отличаемся у нас не может быть единства. Просто это или это вы. Или это я а как же мы стыкаемся. Нас двое это просто я зеркало смотрю или вы в зеркало смотрите лучше пожалуйста считайте что вы в зеркало смотритесь а меня и нет и тогда все хорошо но все равно у вас будет",
      "ParagraphType": 10,
      "OffsetSeconds": 3825
    }
  ]
}