{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи начинаем очередное заседание кружка и в этом году мы взяли за очень сложную задачу за то чтобы разобрать учение о сущности. Вот эту задачу мы уже пробовали. Решать в прошлом году. Пытались разгрызть но можно сказать что это пока были предварительные походы в горы если походу пока еще не увенчались успехом по крайней мере вот обычный ход",
      "ParagraphType": 10,
      "OffsetSeconds": 42
    },
    {
      "Index": 1,
      "Text": "Занятие такого рода что я там спрашиваю товарищ рассказывает как это получается. Вот это уже у нас не выходило я бы сказал необыкновенные сложности материалы которые. В учении о сущности и сложность связана не столько с самим их приемом сколько с непривычностью для нас",
      "ParagraphType": 10,
      "OffsetSeconds": 72
    },
    {
      "Index": 2,
      "Text": "Настолько непривычно это изучение в сфере сущности даже более сложно чем обучение понятий. По той простой причине что. Здесь все надо брать с отрицанием поскольку. Состоялось снятие бытия. Да. Ну раз состоялось снятие бытия значит всякий раз когда какой нибудь ее появляется это то есть",
      "ParagraphType": 10,
      "OffsetSeconds": 92
    },
    {
      "Index": 3,
      "Text": "То на что падает наш взор. То на что падает наш взор и то что становится непосредственным объектом рассмотрения как называется. Философия. Нет называется не так в наш если взор это сущее то что перед нами непосредственно",
      "ParagraphType": 10,
      "OffsetSeconds": 114
    },
    {
      "Index": 4,
      "Text": "Сущее где это то что есть. А ну если и без того чтобы она была непосредственно вот там есть другие комнаты они непосредственно а это непосредственно. Хотя вот я вот и заметил это во многих философских произведениях в том числе и философских",
      "ParagraphType": 10,
      "OffsetSeconds": 133
    },
    {
      "Index": 5,
      "Text": "И в сердцах людей без разбора употребляет сущее вытье сущее тут уши непосредственно вот сейчас вот на уголоке здесь у меня очень несущее это сущее. А у меня есть другие турникель. Они есть но они несущие сейчас",
      "ParagraphType": 10,
      "OffsetSeconds": 148
    },
    {
      "Index": 6,
      "Text": "А как быть то существующим. Это не надо сбивать голову тем что мы не знаем вот вы такой умный вы много знаете а я знаю мало знают про сущее. Я не могу на нее я не могу на нее на любой вопрос ответь все на вы сразу так сказать берете близкое по звучанию оно хоть 100 раз близко но это другое",
      "ParagraphType": 10,
      "OffsetSeconds": 164
    },
    {
      "Index": 7,
      "Text": "А сразу 2 мысли решить это вот трудная задача давайте 1 вот решим вот сущая это непосредственно такое бытие которое перед нами непосредственно ничем не посредственно никакими разговорами никакими рассуждениями что она тоже есть и так далее вот есть",
      "ParagraphType": 10,
      "OffsetSeconds": 182
    },
    {
      "Index": 8,
      "Text": "Перед нами сущая вот то что мы хотим увидеть ведь мы хотим разобраться в очень случайном. То есть и вот мы вроде хотим разобраться начинаем понимать. То что мы разглядываем там мысль которая разбирается так и собирается она",
      "ParagraphType": 10,
      "OffsetSeconds": 196
    },
    {
      "Index": 9,
      "Text": "Потом мы замечаем что она выступает не как в сущности а как. В эфире то есть не как сущность. Не попали а нам надо ее. Как сущность рассматривать значит мы тогда пытаемся притяждать отрицание. И когда мы взяли отрицание и успокоились вот теперь мы это правильно рассматриваем",
      "ParagraphType": 10,
      "OffsetSeconds": 213
    },
    {
      "Index": 10,
      "Text": "Когда это отрицание мы начинаем рассматривать раз мы его рассматриваем оно опять не отрицание а что сущее. А растущая она снова в бытие. И что делать в этой ситуации я вот многократно перечитывал начало",
      "ParagraphType": 10,
      "OffsetSeconds": 235
    },
    {
      "Index": 11,
      "Text": "Вот этой случайной сущности. Ну пересчитывал именно с целью как это все таки излагать учитывая что у нас кружок и скажем мои функции не свойства к тому чтобы просто спрашиваете. Вот он не раскроется да",
      "ParagraphType": 10,
      "OffsetSeconds": 248
    },
    {
      "Index": 12,
      "Text": "Олег александрович и так далее то есть вот как это излагать. Вот и вы помните конечно из. Конспекта ленинского науки логики. Галенин говорит что. Движение от ничтоб ничтоб. Пожалуй этого не может быть. Ну вот я сейчас ничто в быте это понятно а ничток ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 265
    },
    {
      "Index": 13,
      "Text": "Но то движение логическое которое здесь может быть. Оно только и быть может быть от 1 категории сущности к другой категории сущности. А сущность это снято и бытие а что значит снятое что такое снятие а зачем кстати",
      "ParagraphType": 10,
      "OffsetSeconds": 287
    },
    {
      "Index": 14,
      "Text": "Снятие скажите пожалуйста что такое. Снять я обращаю внимание. На то как совершенно правильно сказал константин константин не удержание с отрицания это будет не то а именно отрицание а короче. Короче смотри сами содержание короче вот молодежь требует короче да вот",
      "ParagraphType": 10,
      "OffsetSeconds": 302
    },
    {
      "Index": 15,
      "Text": "А если отрицание то ничто. Правильно. Поэтому категория сущность имеет вид ничто. И движение следует на нее так ничто к ничто. Если бы нашло нечто бытие то было бы некое 2 бытие другое наличное бытие потом 2 конечных потом с жизненной границей",
      "ParagraphType": 10,
      "OffsetSeconds": 329
    },
    {
      "Index": 16,
      "Text": "Потом. Предел. И твое настолование и мы вывернули бы. К старой истории которую мы завершили закончили все мы. Потеря прошли это не значит что не так уж полезно снова к этому вернуться и почитать но это просто логически будет то что относится к сфере бытия а здесь мы взяли изучать сущность и возвращаемся просто назад",
      "ParagraphType": 10,
      "OffsetSeconds": 350
    },
    {
      "Index": 17,
      "Text": "А мы должны пойти вперед поэтому здесь. Несмотря на то что вот в ленин сказал что пожалуй не может быть но он сказал пожалуй не может быть и это пожалуй и составляет. Отрицание. Потому что если она не может быть это 1 дело а пожалуй не может быть это значит некое сомнение а сомнения за отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 374
    },
    {
      "Index": 18,
      "Text": "На самом деле даже в этом высказывании есть это отрицание. А здесь мы однозначно видим в науке логике что движение ничто. И никак иначе это во 1 во 2. Чем знаменитая эта тоненькая книжечка вот эта часть очень несущаяся",
      "ParagraphType": 10,
      "OffsetSeconds": 395
    },
    {
      "Index": 19,
      "Text": "То что здесь речь идет о самодвижении. В 1 идет начинается и те речи о самодвижении и о рас о самодвижении это то что мы хотим понять самодвижение всего что есть все самодвижение находится не внешний толчок какой то вот сейчас вот я толкнул ваш телефон он двинулся",
      "ParagraphType": 10,
      "OffsetSeconds": 415
    },
    {
      "Index": 20,
      "Text": "А самодвижение вашего телефона вот я его не толкаю смотрите там все это скифы идут я вот сейчас вижу ваше время. Нет там переход 0 другой наличное бытие все время другое все время это другое. А здесь и вот когда мы дошли и когда мы дошли там для себя бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 435
    },
    {
      "Index": 21,
      "Text": "Для себя друзья что такое для себя бытия это не такой эгоистический взгляд я только о себе думаю только для тебя. А я другого. Нет другого а раз нет другого это констатируется но тогда нет другого для себя бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 457
    },
    {
      "Index": 22,
      "Text": "Это стало для себя бытием надо чтобы оно как бы охватило все поле логическое. Все поле оно охватывает когда уже нет границы. Когда мы рассмотрели бесконечные и бесконечные вобрала в себя конечные. Бесконечная видимость с конечным",
      "ParagraphType": 10,
      "OffsetSeconds": 472
    },
    {
      "Index": 23,
      "Text": "Поэтому нет другого кроме бесконечного есть только бесконечная а тогда оно для себя бытие но такое бесконечное которое своим моментом содержит и конечит все содержит. Оно для себя вообще в нем. И вот вы увидите что здесь эта категория для себя бы себя постоянно повторяете в долгосрочности это для себя все",
      "ParagraphType": 10,
      "OffsetSeconds": 486
    },
    {
      "Index": 24,
      "Text": "В этом смысле тут нет ничего кроме если вы сущность рассматриваете какое иное какое 2 вы его внутрь забрались уже бытие. Какой 2 в икее на каком 2 бытии речи быть не может. Прошли через бытие. Чего хотите",
      "ParagraphType": 10,
      "OffsetSeconds": 505
    },
    {
      "Index": 25,
      "Text": "Любое узи вообще через все в бытие и углубились в сущность. А раз сущность вы выберете она для себя бытия они для того чтобы вы снова выплеснулись на. Поверхность. Как вы понимаете где это они пропало. Почему не пропало не пропало бы сеять да",
      "ParagraphType": 10,
      "OffsetSeconds": 519
    },
    {
      "Index": 26,
      "Text": "Это как бы связано с прежним вопросом. Потому что оно снято оно снято оно значит не просто отрицается оно и удерживается. Где чем она удерживается. Отрицание. Например вот я денис борисович отдал. Если я его отталкиваю это что я делаю",
      "ParagraphType": 10,
      "OffsetSeconds": 541
    },
    {
      "Index": 27,
      "Text": "Я к нему присоединяюсь. Потому что если бы я не отталкивал я бы как бы вот изолировался от него теперь я от него совершенно не изолируюсь и вот этим отталкиваем мы соединяемся вот там обратите внимание",
      "ParagraphType": 10,
      "OffsetSeconds": 562
    },
    {
      "Index": 28,
      "Text": "Там интересно очень. Когда он говорит. Это и все люди я пример. Не то но это из сферы бытия пример но но вот те категории которые есть в учении о сущности. Они вот всякое вот скажите пожалуйста борец если он не борется он борец или нет",
      "ParagraphType": 10,
      "OffsetSeconds": 575
    },
    {
      "Index": 29,
      "Text": "То есть вот 2 борца они вступили в борьбу но еще вот подошли встали. Уже свисток есть. Вот он борец в себе он не борец а когда он борец. Когда его другой отрицает. То что он борется это понятно он хочет быть на другой должен то ли отрицать то когда он отрицается",
      "ParagraphType": 10,
      "OffsetSeconds": 603
    },
    {
      "Index": 30,
      "Text": "Вот это уже пример близкий. В сфере сущности. То есть никогда когда он вот за это только еще вот я вот на вас нажимаю на вы то на меня тоже нажимаете локоть. Все это видят что вы тоже нажимаете вы же сразу не падаете упираетесь",
      "ParagraphType": 10,
      "OffsetSeconds": 626
    },
    {
      "Index": 31,
      "Text": "Раз вы убираете значит вот тогда я просто на вас нажимаю когда вы на меня нажимаете я мои физики знаю. Из сферы материала что сфера здесь равна теле противодействию и так не может быть чтобы кто то на кого то нажимал а обратного бы действия не было",
      "ParagraphType": 10,
      "OffsetSeconds": 639
    },
    {
      "Index": 32,
      "Text": "Поэтому. Вот я хотел ту снегкую панораму. Хотя светить нашего движения. Дальнейшего. Потому что почему мы вначале тут застреваем постараемся дойти потому что мы должны понять как будет идти вообще общее движение",
      "ParagraphType": 10,
      "OffsetSeconds": 653
    },
    {
      "Index": 33,
      "Text": "Вообще вот этой книжки а вот он излагает очень коротко. Везде в слове беги. Очень коротко и можно сказать даже понятно. Даже не принесло этого такое видение без заголовка. И написано в конце сущность во 1 сначала усыпаль как видимость",
      "ParagraphType": 10,
      "OffsetSeconds": 671
    },
    {
      "Index": 34,
      "Text": "Внутри самой себя. Почему внутри самой себя а потому что нет ничего другого. Поэтому эти слова внутри самой себя. Слава внутри самой себя ничего другого не означает кроме того что нет ничего другого поэтому и внутри самой себе",
      "ParagraphType": 10,
      "OffsetSeconds": 687
    },
    {
      "Index": 35,
      "Text": "Иначе говоря есть рефлексия. А рефлексия татарской получается раз это внутри самой себя рахнять переходы в иное. Значит есть переход со снятием перехода. Переходит и остается. У себя или самой собой но переходит но остается",
      "ParagraphType": 10,
      "OffsetSeconds": 705
    },
    {
      "Index": 36,
      "Text": "Все живое. А не есть видимость. Она то имеет видимость но видимость есть видимость сущности или сущности или сущность или сущность. Нет. Как мне уйти или что то видимость. Не видел ли бы себя а видел мы все это",
      "ParagraphType": 10,
      "OffsetSeconds": 724
    },
    {
      "Index": 37,
      "Text": "Бытие это видимо да так я и говорю что не видимость. То что вы к вам катится быть и это вот видимость. Вот думаете это бытие а это видимость почему. А потому что сфера. Бытия исчерпана и всякое бытие которое здесь появляется вы должны взять как",
      "ParagraphType": 10,
      "OffsetSeconds": 747
    },
    {
      "Index": 38,
      "Text": "Сотрясание согласны вы же перечислили где взяли где вы нашли в это бытие скажите честно. Сущность а раз сочишься вы нашли его. Как отрицание. То есть бытие но как момент. И вот если вы будете это самое начало считать внимательно вы обнаружите что тут вот 2 момента у этой сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 768
    },
    {
      "Index": 39,
      "Text": "Которые здесь рассматриваются здесь 2 момента рефлексии бытие но как момент. То есть быть есть отрицание. И отрицание ну отрицание равно самому себе. Оно всегда удерживает. Вот отрицание сущность себя выдерживает прочно",
      "ParagraphType": 10,
      "OffsetSeconds": 791
    },
    {
      "Index": 40,
      "Text": "Ну раз выдерживает значит оно равно. А как оно вы все равно только через отрицание то есть оно себя же и отрицает. То есть тут вот такого спокойствия чтобы вот оно было равно самому себе и было отрицанием тогда бы оно было бы тебе хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 806
    },
    {
      "Index": 41,
      "Text": "Вы можете сказать что отрицание есть. У вас язык поворачивается все ресурсы. Значит язык не должен аж поворачиваться. Насчет того чтобы отрицание есть а что вы скажете. Вот она в форме начинает изобретать",
      "ParagraphType": 10,
      "OffsetSeconds": 822
    },
    {
      "Index": 42,
      "Text": "Отрицание удерживается. Нельзя говорить есть. То есть как говорить о сущности. Не залезай обратно. То есть вы уже головы туда окунули в глубину. И что вы хотите как раз. Вылезать и начинать сначала это",
      "ParagraphType": 10,
      "OffsetSeconds": 840
    },
    {
      "Index": 43,
      "Text": "Самое бытие вот такая здесь ситуация. Значит что ну поскольку здесь бытие все время присутствует. Как оно присутствует раз оно в снятом виде есть. Так раз оно есть в снятом виде оно есть на снятом виде",
      "ParagraphType": 10,
      "OffsetSeconds": 856
    },
    {
      "Index": 44,
      "Text": "Ну мы уже говорим. Дело в том что дело не в нас что мы о нем говорим мало ли что мы можем сегодня вам помолчать и я могу помолчать а на самом деле есть. Ну в снятом виде. Вот нельзя говорить о нем что оно просто есть",
      "ParagraphType": 10,
      "OffsetSeconds": 869
    },
    {
      "Index": 45,
      "Text": "Можно говорить но надо всегда добавлять что есть в снятом виде она есть только с отрицанием. Ну раз она все таки есть. Это то что есть оно постепенно будет. Прорастать. И вообще эта книга посвящена тому как прорастает это бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 882
    },
    {
      "Index": 46,
      "Text": "Бросает. Через сущность. И все время укрепляют себя и вот тогда вот идет 3 такие там. В своем движении она. Кто она сущность. Полагаете о следующих определениях 1 как простую в себе сущую сущность в своих определениях внутри себя",
      "ParagraphType": 10,
      "OffsetSeconds": 900
    },
    {
      "Index": 47,
      "Text": "Вот это у нас самая большая сложность представляет когда мы просту и в себе сущность изучаем это нам совершенно не знакомо. И это вот все мы говорим об этом. А раз в себе случае это равная себе. Да в себе сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 919
    },
    {
      "Index": 48,
      "Text": "Они не по отношению к нам. В своих определениях внутри себя. 2 как переходящее в наличной бытие. Да но как не перешедшее вам михайлович. Это очень переходящий ветер. Но тут как то за не то слово возьмешь все попался",
      "ParagraphType": 10,
      "OffsetSeconds": 938
    },
    {
      "Index": 49,
      "Text": "Переходящую. Все переходите переходите у вас как идет дела нормально идет с разработкой. Что переходит за переход не в пехоту. Ах мы лечимся лечимся лечимся. Как переходящий в наличной бытие иначе говоря собраться со своим",
      "ParagraphType": 10,
      "OffsetSeconds": 955
    },
    {
      "Index": 50,
      "Text": "Существование выявлений. Вот когда мы доберемся до существования. Досуществование а существование это что такое. Это такое бытие которое. Есть. В условиях. Условиях они в отрицании они сами то небытие. В условиях",
      "ParagraphType": 10,
      "OffsetSeconds": 976
    },
    {
      "Index": 51,
      "Text": "Как и внешнее проявление сущности эти условия. И вот когда для какой нибудь сути дела созданы все условия она вступает в существование. Наверно мы до этого когда доберемся. Получается что вот так получилось",
      "ParagraphType": 10,
      "OffsetSeconds": 1002
    },
    {
      "Index": 52,
      "Text": "Со своим существованием и явлением вот у нас существование будет 1 раздел а явление другой раздел. А когда мы можем сказать заранее что явление. Это такое бытие. Который тоже не будет приниматься так за чистую монету",
      "ParagraphType": 10,
      "OffsetSeconds": 1014
    },
    {
      "Index": 53,
      "Text": "Тоже надо брать это решаем говорит ну хорошо явление нам понятно оно и есть о сущности. Такая видение что более сложное. Все стены. Следующий категория. Существование раздел потом будет выявление. А сущность в чем явление в чем точность явления бориса николаевича",
      "ParagraphType": 10,
      "OffsetSeconds": 1028
    },
    {
      "Index": 54,
      "Text": "В чем сущность явления. Галя александрович в чем сущность явления то. Да вот. Правильно сказал да я понял. Поэтому говорят вор в законе. Это сущность вора. Он уже неуспокоенный то есть он уже стал профессиональным вором",
      "ParagraphType": 10,
      "OffsetSeconds": 1050
    },
    {
      "Index": 55,
      "Text": "Ну случайно его стигрел и все а он в морг законе он так к этому образ жизни и он так будет жить. То есть его спокойно в нем что договор даже если он сейчас не ворует. Он временно не ворует время он сейчас сидит потому что когда он сидит как он может воровать",
      "ParagraphType": 10,
      "OffsetSeconds": 1077
    },
    {
      "Index": 56,
      "Text": "Он кого вас зовут у сакамера не как зовут профессор. Да как звали профессора он есть еще. Ну есть ты прикадаешься и не преподает. Живой здоровый все равно есть звание. Как дворянское звание точно так же",
      "ParagraphType": 10,
      "OffsetSeconds": 1094
    },
    {
      "Index": 57,
      "Text": "Так. Так вот переходящие на личные бытия иначе говоря собрано своими существованиеми и вот это удвоение тут появляется. Если ральф тут они вот еще в 1. С хером в разделе. Мы все время видим и то и друг 2 момента они как бы на равных бытие но с отрицанием",
      "ParagraphType": 10,
      "OffsetSeconds": 1108
    },
    {
      "Index": 58,
      "Text": "То есть я как момент. Отрицание но как удержание раз вы на него смотрите на отрицание вы смотрите на это отрицание. Которые не в итии а отрицание. Ум севензором. Ну значит оно и есть. Раз оно видно что оно не отрицание и вам металлочность вы отрицание тоже должны взять сотрясание можно только и взять сотрясание",
      "ParagraphType": 10,
      "OffsetSeconds": 1125
    },
    {
      "Index": 59,
      "Text": "Мало того что бытие должны взять с отрицанием еще и отрицательный. Тебе это 1 тема. А вот тут увеличение на утверждение здесь недопустимо потому что оно снято значит и опять надо смотреть и получается что у вас есть конечная",
      "ParagraphType": 10,
      "OffsetSeconds": 1152
    },
    {
      "Index": 60,
      "Text": "Бесконечное движение. Нельзя остановиться ну все спокойно все вот всем спокойно. По той стене только нигде на самом деле его и нет. В жизни вообще никакого абсолютного спокойного сегодня или. У гегеля есть такой вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1169
    },
    {
      "Index": 61,
      "Text": "Спокойствие как раны. Самому себе постоянные беспокойства. Ну и как песня поется и вся эта наша жизнь есть борьба. Это спокойствие. Там состоит вот тот кто привык к борьбе он спокоен. Вы смотрите вот люди которые на войне они спокойные",
      "ParagraphType": 10,
      "OffsetSeconds": 1186
    },
    {
      "Index": 62,
      "Text": "Причем играют на гармошке. Убивает там людей. Это проще намного ну посмотрите какие спокойные люди на моей как я сейчас нервный. 1 время. Сколько нервничаю так нервничаю как будто прямо кругом снаряды рвутся а ничего не рвешь",
      "ParagraphType": 10,
      "OffsetSeconds": 1207
    },
    {
      "Index": 63,
      "Text": "Поэтому ну когда людей то настроили на то что идет борьба. То же самое касается допустим политической партии. Этой политической партии собираются те людей которые настроены на то что они всю жизнь будут вести борьбу",
      "ParagraphType": 10,
      "OffsetSeconds": 1224
    },
    {
      "Index": 64,
      "Text": "За интересы того класса о котором они служат. Еще тогда удивительно о том что кто то будет оказывать препятствия а кто то наоборот не будет потому что тем кто борется некоторые ручки отходят в сторону до звучат с ними не сидят",
      "ParagraphType": 10,
      "OffsetSeconds": 1238
    },
    {
      "Index": 65,
      "Text": "Да например вот это вот ощутил. В своей жизнедеятельности. 1 время мне по молодости со мной все сражались. Сейчас мы тут стараемся уже как то обходить не ставку потому что себе дороже будет. Вот поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 1252
    },
    {
      "Index": 66,
      "Text": "Это вот и приходится спокойствие в обычном смысле слова. Не налетают а сила направит все к чему где в борьбе так что борьбе набирается опыт. Обмен веракса приемы и люди которые постоянно борются для них это ну как бы привычка они спокойны почему спокойно потому что все время и завтра будем бороться и послезавтра что тут беспокоит тебя",
      "ParagraphType": 10,
      "OffsetSeconds": 1266
    },
    {
      "Index": 67,
      "Text": "Не сомневайтесь и завтра будете бороться постоянно не расстраивайтесь. Где мы будь. С кем с собой бы работать. А машинка крепость да да. Нет нет нет это не сказать так. Я лишь ты его во 1 не выходил этого противника",
      "ParagraphType": 10,
      "OffsetSeconds": 1289
    },
    {
      "Index": 68,
      "Text": "Вот поэтому у меня тут такой мощный клоздан. Что я развиваю никто не мешает вообще не абсолютно не мешает. Так сущность которая едина со своим явлением. А это как называется. Которая едина со своим явлением",
      "ParagraphType": 10,
      "OffsetSeconds": 1313
    },
    {
      "Index": 69,
      "Text": "Это действительность вот это вот изложено ради чего это все идет вот эту вот эту книжечку изучать. Это такие категории которым просто основная масса. Я читала обществоедов вообще не владеют. Они естественно на уровне категории так бытия есть нет есть еще",
      "ParagraphType": 10,
      "OffsetSeconds": 1329
    },
    {
      "Index": 70,
      "Text": "А вот этим они не владеют ни в лени сюта. Существовали с бытием путают но это мы еще как бы предупреждаем уже при изучении музея не надо тут говорить про существование это. Не во 2 книге ее вести сюда. Это другой вопрос давайте размахие есть и все давайте",
      "ParagraphType": 10,
      "OffsetSeconds": 1347
    },
    {
      "Index": 71,
      "Text": "О то что вы есть это мы знаем а существуете это еще вопрос. Это еще большой вопрос это надо выяснять а есть ли условия для этого. И что является вообще его слов люди. Условия. Собственно всем условием чего они являются вот например",
      "ParagraphType": 10,
      "OffsetSeconds": 1363
    },
    {
      "Index": 72,
      "Text": "Что является условием записи. Вот этого занятия кружка во 1 наличие товарищества. 1 супаночка которая тусляется. Или другого. Не записывающие но в данном случае конкретно все. Совершенно кружок конкретное занятие конкретный чай во 2",
      "ParagraphType": 10,
      "OffsetSeconds": 1382
    },
    {
      "Index": 73,
      "Text": "Степан степанович должен быть вооружен соответствующий. Это 2 условий нет этой техники он может быть 100 раз. Только карандашом трещит. Встреча идет условия это. Ну надо чтобы тут был воздух потому что если воздуха нет то никакого разговора с моей стороны",
      "ParagraphType": 10,
      "OffsetSeconds": 1397
    },
    {
      "Index": 74,
      "Text": "Но рот у меня будет открываться и закрываться и все его увидят. Это вы сразу умираете я долго буду ртом шевелить. А все будут думать что идет занятие круто. Да. Потому что звук передается как известно через воздух ну а это вся штука построена на электрических колебаниях и дальше",
      "ParagraphType": 10,
      "OffsetSeconds": 1415
    },
    {
      "Index": 75,
      "Text": "На радио. Поэтому вот. Вот я же тот звук который идет через микрофон у нас идет через радио на микрофон. Поэтому если скажем забарахлить какой то из этих приборов. Или что то будет так сказать вот помехи будут вот здесь радио помехи это уже меня слышно не будет",
      "ParagraphType": 10,
      "OffsetSeconds": 1438
    },
    {
      "Index": 76,
      "Text": "Поэтому как бы если как вот это. Зародителей затормозить можно очень просто вот закусив обычные радиопомехи. Ну тогда мы можем протянуть провод и будет микрофон проводной. Не получится номер короче вот этот новый участник условий",
      "ParagraphType": 10,
      "OffsetSeconds": 1452
    },
    {
      "Index": 77,
      "Text": "Но это все несущность занятия а сущность занятия вот тут содержание. Которому. Мы пытаемся понять. Так. И кстати такие и кстати такие понятия как там форма и сущность. Форма из содержания содержания форменного",
      "ParagraphType": 10,
      "OffsetSeconds": 1467
    },
    {
      "Index": 78,
      "Text": "Форма содержательна. Вот все вот эти вещи они тоже находятся. Пересущности то. Чего люди не усвоили почему люди не уснули. Потому что это диалектические вещи а люди. Ну свои практики метафизически а почему",
      "ParagraphType": 10,
      "OffsetSeconds": 1482
    },
    {
      "Index": 79,
      "Text": "Получилось то что вот. 1 шаги делаются в логике мы сейчас говорим это наука логики. В логике. Если человек закрыл себе дорогу к расследованию противоположностей то есть когда не допускает противоположных утверждений одновременно он сразу у этих вещей больше он уже замечать не будет",
      "ParagraphType": 10,
      "OffsetSeconds": 1495
    },
    {
      "Index": 80,
      "Text": "Они на дороге в свечах. Не будут а и поэтому 1 категория для развилка идет между формальной логикой и. Я лексикой которая включает в себя естественно нормальную логику все наши рассуждения они формально логически только мы",
      "ParagraphType": 10,
      "OffsetSeconds": 1512
    },
    {
      "Index": 81,
      "Text": "И 1 вывод делаем фармакологический другой противоположный. Делаем. Но мы. Как только мы сформулировали. Категория становления то в становлении есть же. Сразу уже. 2 противоположный движений. И эти 2 противоположные движения должны будут проявляться на всех этапах нашего расследования",
      "ParagraphType": 10,
      "OffsetSeconds": 1526
    },
    {
      "Index": 82,
      "Text": "Рассмотрение. Во всей книге наука логики до самого конца. Правильно. Да. Да нет нет люди на практике все люди практики. Интимной диалектики. А все люди умственного труда несмотря на то что они такие вроде",
      "ParagraphType": 10,
      "OffsetSeconds": 1544
    },
    {
      "Index": 83,
      "Text": "На такие обученные все. Они на практике. То есть они в деятельности своей. Они метафизики. И то что в математике совершенно не является никаким минусом потому что математики развиваются. В рамках. И выше тоже",
      "ParagraphType": 10,
      "OffsetSeconds": 1564
    },
    {
      "Index": 84,
      "Text": "И бесконечно мало там все формализовано сейчас. Что вот понятие предела что там такого. Такого диалектического. И что там кто то бесконечно новая величина. Вот в том то и дело вот там ты что. Ну и что бесконечная была вовлечена имеется в виду последовательность",
      "ParagraphType": 10,
      "OffsetSeconds": 1582
    },
    {
      "Index": 85,
      "Text": "Или другое движение да. Потому что ну там вы уже в определении предела в математике там есть 2 бесконечности. Для любого сколь угодно малого. Числа. Нет я говорю последовательности функций само собой. А вы же дали до предела последний сколь угодно малого числа",
      "ParagraphType": 10,
      "OffsetSeconds": 1606
    },
    {
      "Index": 86,
      "Text": "Найдется такое н большое вы как раз будете брать все меньше все меньше а там будете все больше брать. И все и каждый раз вот эти 2 бесконечности присутствуют у 1 определения но обрежение формальное. Формально логическое там все закончено на самом",
      "ParagraphType": 10,
      "OffsetSeconds": 1626
    },
    {
      "Index": 87,
      "Text": "Его озвучивает просто может задолбить. И до него до него не дошли не ревни с ньютоны поэтому. Гегель писал что ну там это хорошее они открытие сделали дифференциальное вычисление оно пока еще. Не оформила себя",
      "ParagraphType": 10,
      "OffsetSeconds": 1642
    },
    {
      "Index": 88,
      "Text": "То это любого автора и есть. Найдется такое начало. Небольшой вам же для каждого. Эпсилон придется искать он большой. Потому что бесконечно мало идет стремиться к 0 а это стремится к бесконечности большой",
      "ParagraphType": 10,
      "OffsetSeconds": 1660
    },
    {
      "Index": 89,
      "Text": "Оно стремится к 0 бесконечно в этом смысле. То есть она не бесконечность и стремится к 0 бесконечно 2 бесконечных движения там присутствует. Каждый раз весь хвост должен уложиться весь хвост потребностью ложиться в это бесконечно мала вы ее уменьшите",
      "ParagraphType": 10,
      "OffsetSeconds": 1677
    },
    {
      "Index": 90,
      "Text": "Хотя все равно хвост бесконечный. Все равно каждый раз вот бесконечность. Точно так же как скажем вот там математика говорят что мощности отрезка 0 1. Непонятно мощностью всей числовой оди. То есть можно установить",
      "ParagraphType": 10,
      "OffsetSeconds": 1692
    },
    {
      "Index": 91,
      "Text": "Назначения соответствия между 0 1 и все проигрываешь. На 0 1. И скажем то что мы говорим о числах там. Что это мы там говорим рисуем просто очень. А вот я видел такую книжку. Не читал зинана боревич шифревич двоих авто вот такой толщины тереш теоретик тот самый то же самое",
      "ParagraphType": 10,
      "OffsetSeconds": 1705
    },
    {
      "Index": 92,
      "Text": "Вот это все развивается там на этой самой оси на которой как известно 2 соседних точек нет. Ну это мы ушли от диалектики то есть в формате логики есть изучать немного что изучать но. Если человек с самого начала",
      "ParagraphType": 10,
      "OffsetSeconds": 1729
    },
    {
      "Index": 93,
      "Text": "Противоречия рассматривают то он в барсуке уже к этому не придет. А если он их разрешил то еще он к нам не придет по другой причине то это надо дойти. Надо еще истину. А у них соседние точки я чередуя на прямой нет конца",
      "ParagraphType": 10,
      "OffsetSeconds": 1744
    },
    {
      "Index": 94,
      "Text": "Напрямую на прямой на прямой на прямой нету 2. Потому что 2 соседние точки секретная новика не прямая. Вот значит это не дискретная непрерывная норма. Да оно как оно прямо и здесь непрерывно 0. Получится бесконечное",
      "ParagraphType": 10,
      "OffsetSeconds": 1764
    },
    {
      "Index": 95,
      "Text": "Как бы его близко их не поставили бесконечно много. То есть это там проглядывают на математики тут не все же так. Ну не более того. Так а здесь мы совершенно сознательно это мы. Понимаем что вот. Там было противоречие зато оно здесь все равно",
      "ParagraphType": 10,
      "OffsetSeconds": 1786
    },
    {
      "Index": 96,
      "Text": "Откроется вот оно и скрываешь теперь значка к этой выразиться. Он ну вот и китайцы вроде говорит ну давайте посмотрим кто бы те видимости которые есть мы его должны взять с отрицанием как момент что значит как момент",
      "ParagraphType": 10,
      "OffsetSeconds": 1804
    },
    {
      "Index": 97,
      "Text": "Вместе с его адресами. Бытием как момент. А отрицание отрицание как удерживаемое. Потому что я сохраню а я как она может. Все сохраняйте но уже. То что есть. Она не просто. Есть оно лишь положено. Что такое полога",
      "ParagraphType": 10,
      "OffsetSeconds": 1822
    },
    {
      "Index": 98,
      "Text": "Что установили. Вот книга положена в этом отталкивании. Вот она положена. Она не просто это она положена. Сейчас она весит сейчас ее дальше будут. Толкать на наупаде но она положена. Ну раз ее толкает. Она положена но положено уже",
      "ParagraphType": 10,
      "OffsetSeconds": 1841
    },
    {
      "Index": 99,
      "Text": "Она есть в своем отрицании. Я есть в своем уходе. Такие померовки если сюда подходят вообще не осущность почему. В чем отличие между положенным и существенным. Значит с отрицанием существенная это просто еще 1 наличное",
      "ParagraphType": 10,
      "OffsetSeconds": 1860
    },
    {
      "Index": 100,
      "Text": "Потому что когда мы это такая категория которая как бы. Вот сначала мы взяли сущность. И начали рассматривать как раньше мы рассматриваем долг вот 2 том берем. Значит вот им значит раз это сущность. Начинаем 10 раз",
      "ParagraphType": 10,
      "OffsetSeconds": 1883
    },
    {
      "Index": 101,
      "Text": "Рассматривать. Как только мы начинаем здесь что то рассматривать бытие в сущности. Мы видим что оно. Раз оно бытиет оно не сущность а что тогда она. А тогда нужно взять его отрицание чтобы было сущно всегда получать вот отрицание вроде как уже похоже на сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 1899
    },
    {
      "Index": 102,
      "Text": "А это что. Так это же быть и это в сущности. Арахонов сущности. То она уже небытие. А ну просто вот получилось у людей 2 категории 1 из них. Сущность. Существенная. Вот потому что она с отрицанием а это берется как бы",
      "ParagraphType": 10,
      "OffsetSeconds": 1917
    },
    {
      "Index": 103,
      "Text": "Значит она несущественная. Отрицание того которое есть и все. И бегаю что это насосы рассмотрения вернулось в сферу. На личном пути опять 2. 2 категории есть существенные есть несущественные. Но на самом деле изучайте несущественное это чего",
      "ParagraphType": 10,
      "OffsetSeconds": 1934
    },
    {
      "Index": 104,
      "Text": "Это сущность есть 1 только сущность. И это лишь моменты этой 1 сущности. Поэтому дальше мы когда начинаем разбираться. Что вообще бытие надо брать. Потрясанием. Потрясание при удержании. Все равно остается отрицанием",
      "ParagraphType": 10,
      "OffsetSeconds": 1953
    },
    {
      "Index": 105,
      "Text": "Но только отрицанием является лишь тоска через. Это тоже как бытие. Потому что мы констатируем его факсу оно есть. Это отрицание и получается что все время берется отрицание все что мы не не схватили. Спросили все что здесь не",
      "ParagraphType": 10,
      "OffsetSeconds": 1969
    },
    {
      "Index": 106,
      "Text": "Появляется все. Надо брать с отрицанием а потом он говорит не дело не в том что мы будем брать а то что. Оно по своей природе отрицательная природа имеет все категории сущности они могут взять ты только в своем отрицании",
      "ParagraphType": 10,
      "OffsetSeconds": 1986
    },
    {
      "Index": 107,
      "Text": "Ну раз вы собрались в сущность. Сущность забрал. Ну как бы вы смотрите в грудь это все не на виду но так не забывайте что это все в глубине. Они на виду все с отрицанием. И поэтому. И получается. Нет существенно существенно 2 для категории друг для другого",
      "ParagraphType": 10,
      "OffsetSeconds": 1999
    },
    {
      "Index": 108,
      "Text": "Существенно или 1 существенное потому что оно. Нельзя то как бы уйти а другой несущественный потом. Поскольку оно взято как отрицание. Вы хотели его взять в форме сущности. Но получилось что это просто раз раз они друг с другом связаны 1 отрицанием",
      "ParagraphType": 10,
      "OffsetSeconds": 2022
    },
    {
      "Index": 109,
      "Text": "Это 2 бытия. А как они выглядят как 2 посидели они выглядят как 2 бытия но вас. Вспоминаете что. Они все таки в сфере сущности все это. Они не 2 бытия. Лишь моменты самой сущности. Если вы уже сущности их рассматриваете это моменты сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 2036
    },
    {
      "Index": 110,
      "Text": "При 1 рассмотрении а потом вы дальше начинаете глубже рассматривать. И приходите уже к тому что все приходится брать с этой. Получается бесконечное движение. Ну что то не появилось у вас любое какое то конечно любое бытие оно взято с отрицания",
      "ParagraphType": 10,
      "OffsetSeconds": 2061
    },
    {
      "Index": 111,
      "Text": "Вы не можете остановиться так то ну все. Когда была. Вот тут вот почему. Не может быть такого суда конец границы предел. И елки на основании все они это разделились конечные нет не начал в конечном. Подарить все с отрицанием а раз отрицанием",
      "ParagraphType": 10,
      "OffsetSeconds": 2079
    },
    {
      "Index": 112,
      "Text": "То это вот бесконечное движение рефлексия. Бесконечное движение вот это бесконечное движение называется. О сущности в начале. Которое мы рассматриваем еще ничего не дифференцировок. А то к чему мы приходим что сущность есть бесконечные движения а если бесконечное движение 1 и то же сущность это же",
      "ParagraphType": 10,
      "OffsetSeconds": 2095
    },
    {
      "Index": 113,
      "Text": "Это самое движение. Это самое движение вы хотели получить самодвижение. Он твоего получили. Это само движение. Обращаю ваше внимание на пункцию чтобы вы заглянули чуть выше на строчку. И увидели там в этом самом самодвижении сущность есть рефлексия",
      "ParagraphType": 10,
      "OffsetSeconds": 2115
    },
    {
      "Index": 114,
      "Text": "1 раз появляется слово самодвижение которое ленина очень нравилось. Движение никакой то внешний толчок не я толкнул. Денис борисович не денис борисович не оттолкнул. Не я толкнул к ней наконец то борисовича",
      "ParagraphType": 10,
      "OffsetSeconds": 2139
    },
    {
      "Index": 115,
      "Text": "А вот ты не боишься сам включить да. Это самое движение. Я изучаю его в теории я знаю его но. Внешняя. Поэтому оно и снимающее нас как только вы это обнаружите. А кто то вы обнаружили вы это снимаете. Точность это сущность 3 все это в сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 2154
    },
    {
      "Index": 116,
      "Text": "Вот вот в самой сущности есть различия между 1 и другим. Между бытием как моментом и отрицанием лишь как удерживание. В 3 сущности нет вот это что такое рефлекс это сущность еще хочу. Там 2 мысль сказать которую я пытался уже на несколько",
      "ParagraphType": 10,
      "OffsetSeconds": 2178
    },
    {
      "Index": 117,
      "Text": "Занять их проводить но то ли я плохо проводил то ли вообще то непонятно. Но я хочу сказать что все уже изучили как опереться на свои знания в сфере наличного бытия. Вы уже знаете что такое определенная не знаете еще помнишь я определенное все такое убирать в комнате",
      "ParagraphType": 10,
      "OffsetSeconds": 2194
    },
    {
      "Index": 118,
      "Text": "Определенно это не подсказывайте. Да. То есть вы должны вот определенность является некое отрицание. Правильно вот есть бытие и его отрицание. То есть что если мы хотим что то определенное получить надо взять какое то отрицание правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 2215
    },
    {
      "Index": 119,
      "Text": "Вот посмотрите вот книга какого цвета странница той аригашин не надо не надо это. Не надо будет все в показаниях какого цвета. Это страница белая вот спасибо ну с отрицанием. Да значит для того чтобы это была книга надо было и зачернено",
      "ParagraphType": 10,
      "OffsetSeconds": 2240
    },
    {
      "Index": 120,
      "Text": "Или. Если угодить это называется выворотка на черном фоне вдруг белыми буквами пишут. Или темная но. Осветлено то есть отрицание. То есть определенная сеть отрицаний это у спинозы еще не как определенная сформулирована хуже",
      "ParagraphType": 10,
      "OffsetSeconds": 2266
    },
    {
      "Index": 121,
      "Text": "Но все равно написано определение есть отрицание. Ну бегают отточил определенный. Вы что то хотите узнать о сущности. Вам кто нибудь определенный надо. То есть вам надо отрицание. Точности. Посмотреть в самой сочинке правильно на весь выбор чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 2282
    },
    {
      "Index": 122,
      "Text": "Но раз сущность есть определенность то она отрицание по отношению к чему к боснию или к сочинке. Отрицание сущность стоять отрицание. Этого в сфере бытия убрали бы ее отрицали. Иван михайлович совершенно четко процитировался небытие принятое в бытие так что конкретное целое медфорум бытие здесь определенно",
      "ParagraphType": 10,
      "OffsetSeconds": 2299
    },
    {
      "Index": 123,
      "Text": "То есть определенность это отрицание бытия. Вот сидит борис николаевич. А вид у него. Света. Светлый все это согласны что это не снимок. Борис николаевич вы не будете согласны что это не вывод света. Или высветят",
      "ParagraphType": 10,
      "OffsetSeconds": 2322
    },
    {
      "Index": 124,
      "Text": "Нет еще никто с вас не снимает с ветера но пока подкрадывается когда уже чувствуется. Но это не вы то есть это ваш отель но раз не вы это. И ваш отрицание более того и нос это не вы. Потому что если вы скажете что нос но это будет уже из гоголя",
      "ParagraphType": 10,
      "OffsetSeconds": 2341
    },
    {
      "Index": 125,
      "Text": "Но с этого не надо но с это не вы иван. Определение на отделенности есть. Форма которая наша нет то форма конкретная. Иметь вид бытия форма здесь не в смысле формы а в смысле там в каком виде оно в виде бытия или в виде",
      "ParagraphType": 10,
      "OffsetSeconds": 2360
    },
    {
      "Index": 126,
      "Text": "Тут мы не можем говорить о форме. Потому что в смысле форма это категория изучения сущности. Может быть не совсем будет у вас характер изменится. Ну и нос переставил если мне нос отрезал то. Сама харакай ремень",
      "ParagraphType": 10,
      "OffsetSeconds": 2383
    },
    {
      "Index": 127,
      "Text": "Короче говоря. Короче говоря все здесь получается. Бы уже привыкли чтобы что бы получилось что то определенное надо что то светленькое зачернить. Или что то темненькое забери так привыкли. Привыкли и цены сильно готовы",
      "ParagraphType": 10,
      "OffsetSeconds": 2408
    },
    {
      "Index": 128,
      "Text": "И чем дольше мы летаем. Что учения о быте и тем прочнее у нас это было. И мы сюда приходим. У вас вот не форма а видно. Видишь тут всех категорий есть. Ну в виде чего выступают категорию среди сущностей",
      "ParagraphType": 10,
      "OffsetSeconds": 2421
    },
    {
      "Index": 129,
      "Text": "Виды отрицания это снятые бытие сняты отрицание ведь отрицание бытия суть короче видя отрицание. Так вы хотите к этому адресу они теперь переделывают определенность. Вы хотите отрицать отрицание и тем самым что то увидите",
      "ParagraphType": 10,
      "OffsetSeconds": 2439
    },
    {
      "Index": 130,
      "Text": "А что будет если вы это самое. Будете отрицать отрицать. Наличной агрессии она неважно чего нет ну и хотите там же в такой то схеме получить отрицательный правильно. Ход правильный потому что вы уже заучили чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 2452
    },
    {
      "Index": 131,
      "Text": "Ну в конце концов хоть снять но видит. Вы бычили наличные у нас. У нас тут есть значит отрицание берем отрицание и потрясающие шуточки. Ну а бытия получается а бассейн тут не я. Остановиться не положено пугается он сразу и красную он сразу и красную здесь получаем",
      "ParagraphType": 10,
      "OffsetSeconds": 2466
    },
    {
      "Index": 132,
      "Text": "И что получаем в итоге опять это и все время отрицание отрицает вот и получаем и бесконечные внутренние движения. Кто это не ваш волюнтаризм ваш волюнтаризм может быть в том что вы не рассматриваете это как бесконечное это рисование хотите",
      "ParagraphType": 10,
      "OffsetSeconds": 2488
    },
    {
      "Index": 133,
      "Text": "На чем то остановиться вот в чем ваш волен тариф. Вы хотите остановить бесконечные движения а все. И каждый предмет бесконечное движение послушный. Твоей вот эта книга по сущности с коней. И скоро и читать",
      "ParagraphType": 10,
      "OffsetSeconds": 2509
    },
    {
      "Index": 134,
      "Text": "Нельзя будет и так уже ее затерто но со временем вы понимаете вы видели бы в книге который. Это очень большая редкость. А вот эти книги вот на алкалоиде и так они уже редкость они все. Уже не продаются наплыви значит как только начали изучать",
      "ParagraphType": 10,
      "OffsetSeconds": 2527
    },
    {
      "Index": 135,
      "Text": "Как они стали бытием. Только насущной книгой. Людей они сразу сели в продажу. То есть вот пожалуйста вам отрицание как раз в чистом виде. Хорошо. Я боюсь некоторых бытиев в буквоеде вы можете заказать. 100 400 р и вам на шлепают",
      "ParagraphType": 10,
      "OffsetSeconds": 2546
    },
    {
      "Index": 136,
      "Text": "Вот такой вот нерешунчик 300 р еще не. По заказу то есть не так что вот они и дадут там. 10000 экземпляров вы будете покупать. Не это вот прийдет в чат и все скажет а мне дайте мне на ушалоке 1 том. То есть по 1000 деньги получаете",
      "ParagraphType": 10,
      "OffsetSeconds": 2560
    },
    {
      "Index": 137,
      "Text": "Мы при капитализме говорим. 2 том нам не плевать что вы изучаете сущность. Или несущность. Давайте деньги получите. Включение сущности 3 том. Заплатите 400 р. Европейки не учитывают там немножко разные",
      "ParagraphType": 10,
      "OffsetSeconds": 2575
    },
    {
      "Index": 138,
      "Text": "Ну в пределах. Вот это вот. Они вот делают твой секс у нас ты его попросишь. Не доплатите вам все лучше другого. Так что это нет проблем теперь. Они делают перекресток все красиво. Правда это большая книга получается",
      "ParagraphType": 10,
      "OffsetSeconds": 2590
    },
    {
      "Index": 139,
      "Text": "А да. Да. Так вот все получилось обращаю внимание то что вот наши. Ну как бы. Перенесение того что мы делали. В сфере. Я надо. Делается вот рисами. Получается что отрицание к отрицанию вот в чем отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 2608
    },
    {
      "Index": 140,
      "Text": "И отрицание того бытия которое. Получается в итоге поэтому получается бесконечно отрицать. Это все время приходи это вот на самом деле сущность. И вы вот в котором даже идет суть как устроена любая сущность она вся так и состоит в бесконечном самодвижении",
      "ParagraphType": 10,
      "OffsetSeconds": 2629
    },
    {
      "Index": 141,
      "Text": "Можете привести пример такой сущности которая бы не была в этом бесконечном движении. Которая была мертвой ветчиной закрываешь от середину. А вот этот предмет. А потому что она снята и отдыхала все. Вот теперь то мы уже знаем что его нету",
      "ParagraphType": 10,
      "OffsetSeconds": 2647
    },
    {
      "Index": 142,
      "Text": "Оно есть только в отрицании. В своем постоянном вот. Да есть но вы до него до этого додумались движения когда пришли к сервису. Да отрицали это бытие а что это спрашивает а есть оно или нет вот вам и говорят",
      "ParagraphType": 10,
      "OffsetSeconds": 2672
    },
    {
      "Index": 143,
      "Text": "Еще не осознали что вы его отрицали все вы его сняли вот товарищ шавасов. Я говорит не знаю я тут присутствовал. Ну снято все снято. То есть мы его рассматриваем как не снятое временно. Ну это в самом низу причина даже если мы его сняли",
      "ParagraphType": 10,
      "OffsetSeconds": 2687
    },
    {
      "Index": 144,
      "Text": "И мы его сняли оно себя снимает а мы это только осознали а у вас с увекиной. Вы его сняли. Интересно вы как его сняли не вы его сняли а вы осознали что он себя снимает. В ходе логического развития логическое развитие бытия приводит",
      "ParagraphType": 10,
      "OffsetSeconds": 2705
    },
    {
      "Index": 145,
      "Text": "У вас вы пробовали чтобы те решили то что вы изучали несколько лет и все лишь видимо. Задаваться. Когда мы изучали нечто и внезапно узрели что оно всегда изменения. Уже движение было а оно это приложение оно это движение",
      "ParagraphType": 10,
      "OffsetSeconds": 2726
    },
    {
      "Index": 146,
      "Text": "А вы что не договариваете кирилл александрович чем кончилось это. Хей что иное потом нечто иное. Нечто себе и становление а потом 2 нечто. Случилось. Потом граница к вам конечная появилась. Конечно хорошо стало богу",
      "ParagraphType": 10,
      "OffsetSeconds": 2758
    },
    {
      "Index": 147,
      "Text": "Что потом бесконечные выучили убрали у себя. Это конечная. Бесконечная. Да оно пришло в количество количество это мертвечина. А там нет там безразличная граница там так это все равно больше меньше ничего не значит",
      "ParagraphType": 10,
      "OffsetSeconds": 2774
    },
    {
      "Index": 148,
      "Text": "Но потом выяснилось что это значит. Что уже количество дней приходит к качественным скачкам. Ну хоть эти скачки и есть вот через все вот это. Проходит что то 1. А что 1 вот то что не изменяется. В этом без изменений сохраняется несмотря на эти карточные изменения это что такое",
      "ParagraphType": 10,
      "OffsetSeconds": 2789
    },
    {
      "Index": 149,
      "Text": "Вот это вот и есть сущность вот в этом смысле оно само в сущности. По логически двигаться к сочине или если вы. Есть же у некоторых здесь познать то есть раком тогда выделиваетесь. В своем поднальник сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 2810
    },
    {
      "Index": 150,
      "Text": "Но логически категории вот от категории вот я движение к сущности. Движение уже какое. Ну уже теперь к бытию но уже к какому. Рома который есть отрицание сущности и вы снова придете к бытию. В 3 томе придете",
      "ParagraphType": 10,
      "OffsetSeconds": 2827
    },
    {
      "Index": 151,
      "Text": "Да потому что вот это вот понятие через которое просвечивает сущность это. Понятно. И вот я обращаю внимание что. Почему а почему тут вот заговорила на бесконечном движении потому что это издевательство ну как это",
      "ParagraphType": 10,
      "OffsetSeconds": 2845
    },
    {
      "Index": 152,
      "Text": "Это изучать бесконечно двери ну вот это формально так получается. Потому что раз бытие должно быть взято с отрицанием. Вы не можете остановиться. Все время идет отрицание. Нет тут у нас нет тут остановки логически остановки тут нету поэтому рефлексия это бесконечная движения или самодвижение",
      "ParagraphType": 10,
      "OffsetSeconds": 2863
    },
    {
      "Index": 153,
      "Text": "И вот в этом секрет. А потом смотрите вот здесь. И никуда к понятию не пришли. Почему раз нет остановки вы пришли к понятию. Значит чтобы вы остановились чтобы понять они пришли. Какая плотность я выпал из понятия что может быть только в 1 что вы еще не дошли до учения понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 2882
    },
    {
      "Index": 154,
      "Text": "В этом и остановка а само по себе движение логическое приводит. К понятию вся эта книга это дорога к понятию. Вот это дорога. Да вот это бесконечное движение бесконечное движение в том смысле это бесконечное движение",
      "ParagraphType": 10,
      "OffsetSeconds": 2913
    },
    {
      "Index": 155,
      "Text": "Приводит к понятию в котором это бесконечное движение есть. Как некое и его содержание. Понятия это не конец. Если только начало у вас кто это во 1 вы не пришли. Во 2 мы не пришли а в 3 как уже конец понятия",
      "ParagraphType": 10,
      "OffsetSeconds": 2929
    },
    {
      "Index": 156,
      "Text": "Это бытие через которое высвечивает сущность а сущность бесконечно поэтому. Вы будете в понятии будете изучать бесконечно. И оно бесконечно отражает бесконечную действительность можно понять это понять это не слово",
      "ParagraphType": 10,
      "OffsetSeconds": 2953
    },
    {
      "Index": 157,
      "Text": "А я еще думал что понять это. Слово что кошка и все. И это а понятие кошки оно тоже бесконечно. То есть оно включает все содержание все содержание оно все меняется. Понятие более богатое чем понятие более богатое чем понятие более",
      "ParagraphType": 10,
      "OffsetSeconds": 2965
    },
    {
      "Index": 158,
      "Text": "Чем сущность со всеми ее категориями. Почему оно более богато потому что оно все исключает. То есть там и содержание и явление и закон. И действительно есть понятие. Но оно есть в снятом виде оно выглядит закономерно как роды и растения",
      "ParagraphType": 10,
      "OffsetSeconds": 2984
    },
    {
      "Index": 159,
      "Text": "Может подумаете над этой фразой. Я вот добегаю вперед к сферу понятия розы и растений вот люди которые это пишут они даже не задумываются над тем что здесь написано. Слева роза. А справа растение. Конечно розы есть растения но не всякой растение рода",
      "ParagraphType": 10,
      "OffsetSeconds": 3002
    },
    {
      "Index": 160,
      "Text": "Поэтому никакого равенства здесь. Не может быть. Не может быть а тут при равной роже есть растения. Ну растение это вообще любое. То есть вы какое то изящное с экранами все к общему. На каком основании",
      "ParagraphType": 10,
      "OffsetSeconds": 3018
    },
    {
      "Index": 161,
      "Text": "Что это за разница такой. Математика такой вариант то есть ключа математика такой формат. Исключает такое раньше чтобы но это же не рано роза не равна рассеянной. Потому что под понятие растения подходят все цветы",
      "ParagraphType": 10,
      "OffsetSeconds": 3036
    },
    {
      "Index": 162,
      "Text": "Ну это и не испания и роза испания это потому что рост бесконечно много. И будет и бесконечно много они бесконечно. Не развивается сама порода этих роз она все время развивается. И все время изобретали",
      "ParagraphType": 10,
      "OffsetSeconds": 3053
    },
    {
      "Index": 163,
      "Text": "Чернильные розы скоро будут понять это может быть любое но просто в этом вот это вот то что я взял в суждении. А форма суждения означает. Я вот сейчас подвожу. Дело к тому зачем нам этот крейсер разговор сегодня",
      "ParagraphType": 10,
      "OffsetSeconds": 3064
    },
    {
      "Index": 164,
      "Text": "Не внешний почему он так важен. А потому что после него такая драгоценная вещь идет. Так кто. И вот эту бесконечную рефлексию. Он в ней выделяет мебель в ней выделяется во 1. То есть равенство рефлексии",
      "ParagraphType": 10,
      "OffsetSeconds": 3080
    },
    {
      "Index": 165,
      "Text": "С собой. Да а как оно будет работать с собой только как с неравной. То здесь что может быть только как то гисто различного потому что здесь все время отрицание. То лишь итог как то лицо различно различие но если различие тоже же отрицается раз в отличие отрицать зависит от отечественного и только так вот мы равны может быть даже если мы здесь как участники кружка",
      "ParagraphType": 10,
      "OffsetSeconds": 3098
    },
    {
      "Index": 166,
      "Text": "Только потому что мы разные люди. Потому что если бы не были раны то сидел бы я. Я вот попов михаил васильевич разум пополных авосьевич и мне никто не нужен для того чтобы я проводил кружок нужен только степан степанович который",
      "ParagraphType": 10,
      "OffsetSeconds": 3125
    },
    {
      "Index": 167,
      "Text": "Будет записывать и все ну тогда не будет прыжок это будет там это театр 1 актера или лекция в пустом зале чтобы это был кружок мы должны быть разные. А разность разные. Это неважно над чем. А если уже известно чем то различные это уже различия",
      "ParagraphType": 10,
      "OffsetSeconds": 3138
    },
    {
      "Index": 168,
      "Text": "А различия. А вот мы тут положенность говорили то что берется вот ресами а есть противоположность раз они различны то они противополождают. Потому что 1 то ли другое различное раскройте вы полагаете но они находятся уже в единстве",
      "ParagraphType": 10,
      "OffsetSeconds": 3160
    },
    {
      "Index": 169,
      "Text": "А единство. Противоположности. Что это такое короче говоря точно противоположность и говорите что такое. Не значит что такое место противоположности. И вы не знаете что такое единство противоположностей",
      "ParagraphType": 10,
      "OffsetSeconds": 3175
    },
    {
      "Index": 170,
      "Text": "Они противоречия или этот человек а как могут. Чтобы эти единые. Поэтому ваше замечание правильное но не излишнее. Нет то есть если вы хотите подчеркнуть это я. Ну как могут еще как могут быть. А ленин так сказать как могут быть едиными",
      "ParagraphType": 10,
      "OffsetSeconds": 3199
    },
    {
      "Index": 171,
      "Text": "Поэтому вы можете написать единство предположимости. А я не получу и варить раз. Рас противоположностей. Могут быть единстве только как борющиеся. То борьба абсолютно. Боится относительно и прямо хамлю это абсолютно из борьбы",
      "ParagraphType": 10,
      "OffsetSeconds": 3220
    },
    {
      "Index": 172,
      "Text": "И относительно серьезно не исключает его предполагающий. Заключает наличие единой россии. Тоже история. Различия. Полагаешь намечать чего то 3 то есть различие является 3 является сущность. Потому что все это то есть различия не существуют на небе а это все это категории это момент у сущности она поворачивается то как то видите",
      "ParagraphType": 10,
      "OffsetSeconds": 3239
    },
    {
      "Index": 173,
      "Text": "Что как тодис и токас различия никак иначе это все это рефлексия. Да. А мы я и говорю что вот следующий ну вот следующий. Мы изучаем бесконечное движение и в этом бесконечном движении надо видеть тождество",
      "ParagraphType": 10,
      "OffsetSeconds": 3275
    },
    {
      "Index": 174,
      "Text": "Рефлексия как бесконечное движение. И различия. Вот давайте эти 2 момента зафиксируем. Они формально фиксируются как тогису. Как ранее сотни равных и как неравенство равных. Как различие. Ну что вы говорите различия мы вот люди",
      "ParagraphType": 10,
      "OffsetSeconds": 3291
    },
    {
      "Index": 175,
      "Text": "С вами. Раз люди значит мы не равны. Потому что мы разные люди. А вот удержать. А что называется то в толоке утверждение когда 1 и то же повторяется. Даша на это гавшин. Герасимов это герасим. Дегтярев это дегтярев много мы там продвинулись",
      "ParagraphType": 10,
      "OffsetSeconds": 3307
    },
    {
      "Index": 176,
      "Text": "Получилось тогда давайте поговорить по поводу. Ну и далеко мы пройдем. Далеко мы так уйдем. То есть это вот опредеждляющая речь негим это пустая речь. Весь смысл речи в том чтобы отличать все время вот он скажет что то а потом он берет различие вот когда он берет различие тогда он в этом что то можно различать и есть какой то",
      "ParagraphType": 10,
      "OffsetSeconds": 3326
    },
    {
      "Index": 177,
      "Text": "Это совершенно а если нет этого. Это вот елка это елка. Ты мной придумал. Вот вся то да. Деятельность вообще изречение. Большинство состоит в 1 что бревно это бревно. Никто не будет это слушать это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3350
    },
    {
      "Index": 178,
      "Text": "А ты разделяющий речь. На самом деле кажется что люди показывают вам как есть рынок а люди на самом деле только и делают. Покажи различий. Развлечься из чего чтобы было различие это было различие. Мы разные люди",
      "ParagraphType": 10,
      "OffsetSeconds": 3364
    },
    {
      "Index": 179,
      "Text": "Вот когда я уже говорил не каждый раз когда люди разводятся. А когда вы женились вы думали вы одинаковые. Нет одинаковые сейчас одинаковые сейчас. Создать братья вот это и то они разные. 1 активный другой пассивный",
      "ParagraphType": 10,
      "OffsetSeconds": 3378
    },
    {
      "Index": 180,
      "Text": "То есть вот эта 3 это та сфера в которой он находится это мы находимся в сфере сущности. Это вот то есть это не то не то выскакивает из этой сферы и различия выскакивает отсюда а то листвует различий это сущность само поворачивается как то несу или так далее или вы ее сразу",
      "ParagraphType": 10,
      "OffsetSeconds": 3405
    },
    {
      "Index": 181,
      "Text": "А когда они снимаются значит сохраняются. В отрицании снимается не уничтожается не растаптывается. Вы не можете как бы вы не топтали красная знаю но затоптаны. Все равно невозможно этого уничтожить. Ничего невозможно уничтожить",
      "ParagraphType": 10,
      "OffsetSeconds": 3422
    },
    {
      "Index": 182,
      "Text": "Вот в этом смысле. Как вот можно понять время. Время. Историю. Оно. Почему вот можно сказать в 1 направлении обратно не идет потому что. И вы их снимаете. То что снимает предыдущее. Является его снятием содержит в себе всю предшествующую",
      "ParagraphType": 10,
      "OffsetSeconds": 3439
    },
    {
      "Index": 183,
      "Text": "Все пришли в свой еще раз эти галактики мы рассматриваем. Там планета человека. Если вы рассматриваете там денис борисович себя то вы сняты и родители. Все родители смятые их родителей и весь род и куда мы тогда идем",
      "ParagraphType": 10,
      "OffsetSeconds": 3458
    },
    {
      "Index": 184,
      "Text": "Ну мы далеко дадим. То есть в полном коммунизме мы будем иметь. В свято снятом виде все. Да же и всей первобытной общественности. Да и первобытный общественный конь. Ну в снятом виде. И мы вот при полной мере наступает тогда когда",
      "ParagraphType": 10,
      "OffsetSeconds": 3476
    },
    {
      "Index": 185,
      "Text": "Он внутри себя отрицает уже час. Не так отрицаешь что он воюет. В гражданской войне он на плечах подавляет уже. Вот хотел. Только себе себе себе твой анжелу и задалил себе это чувство вот это и есть отрицание ясно никуда оно остается",
      "ParagraphType": 10,
      "OffsetSeconds": 3490
    },
    {
      "Index": 186,
      "Text": "И строить более богатый чем первобытный коммунизм естественно. Конечно. Он снятый он же снятый а так у него снят. И поэтому скажем вот хороший коммунизм в работе. А вот культивные культуры науки искусств без которых дальнейшее движение вообще невозможно",
      "ParagraphType": 10,
      "OffsetSeconds": 3508
    },
    {
      "Index": 187,
      "Text": "Оно варьируется на разделении труда а без разделения тогда не пойдешь вперед. Но оно содержит в себе этот коммунизм а раз он анафадир значит коммунизм снова себя проявил сначала. Поэтому в другом месте",
      "ParagraphType": 10,
      "OffsetSeconds": 3527
    },
    {
      "Index": 188,
      "Text": "Не там грех марс. Я не говорю спишь так. От 5 фармациях а в другом месте они говорят можно считать что их 3. 1 формация это коммунизм непосредственный. Потом его отрицали. Про володение подарили. Строй частной собственности",
      "ParagraphType": 10,
      "OffsetSeconds": 3539
    },
    {
      "Index": 189,
      "Text": "Эксплуатация информации или эксплуататорская большая формация. Отрицание. Коммунизм. Который в сущности останется. В каком виде в отрицании. Как какое то есть как бесконечное отрицание частное соуса бесконечное не значит что не будет частной собственности",
      "ParagraphType": 10,
      "OffsetSeconds": 3558
    },
    {
      "Index": 190,
      "Text": "Попыток позиций мыслей так. Но смысл коммунизма в том что он уже. Их постоянно постоянно их отрицают. И если он не может их внутри себя отрицать они тогда выходят. Отдельно и совершает контрреволюцию если он не может их отрицать постоянно",
      "ParagraphType": 10,
      "OffsetSeconds": 3578
    },
    {
      "Index": 191,
      "Text": "Между прочим надо на укол логике изучать. А у нас товарищи решили что можно не изучать. Кого мы после ленина можем назвать. Партийных руководителей. Которые изучали бы науку логику кого. Никого. И это факт и поэтому",
      "ParagraphType": 10,
      "OffsetSeconds": 3596
    },
    {
      "Index": 192,
      "Text": "Ее выезжали. В 10 годах в конце 30 годов и это потом в 530 великой великой елки собрать не помню нет собрание сочинений было. Собрание сочинения было если ну вот скажем. В 37 году. Памятным было издано именно на уха логики",
      "ParagraphType": 10,
      "OffsetSeconds": 3621
    },
    {
      "Index": 193,
      "Text": "В воздухе была издана и 5 и 6 том. Всего больше как минимум 12 точно я видел. У меня почти все есть. Почти все есть но есть публички пожалуйста там. И на сайте. Московское отделение фонда. В общем академия видно висит",
      "ParagraphType": 10,
      "OffsetSeconds": 3640
    },
    {
      "Index": 194,
      "Text": "Кроме вот этих висит ты собрание сочинил. И гегеля в полном виде. Можно скачивать любой том и смотри. Это размещено. Поэтому вот кстати уже такого вот. Не может быть чтобы это не найти. А если читать его",
      "ParagraphType": 10,
      "OffsetSeconds": 3669
    },
    {
      "Index": 195,
      "Text": "Если смысл читать конечно есть но еще больше и смысл разобраться на. Потому что мы убираемся здесь проблемы времени. Я хочу сказать что есть. Книги полезные и в них много хорошего. Надо знать много хороших знаний и познания бесконечно",
      "ParagraphType": 10,
      "OffsetSeconds": 3688
    },
    {
      "Index": 196,
      "Text": "А обобщающая эта работа любой науки. Ну 1. 1 2. Ну в химии ну на каком нибудь залезть. Менделеевской этой вот самой таблицы периодической системы менделеева что может сказать что вот обобщаются работы. Порезы экономные кроме капитала ничего же нету",
      "ParagraphType": 10,
      "OffsetSeconds": 3707
    },
    {
      "Index": 197,
      "Text": "То есть есть по всяким специальным разделам что угодно. И полезного много. Тоже можно сказать что. Это вот новый поворот очень большой это крупная идея. Обобщающий он к покойку построит на этом. Вот на том что не на стоимости поставить",
      "ParagraphType": 10,
      "OffsetSeconds": 3727
    },
    {
      "Index": 198,
      "Text": "Она экономит руда не наша заправка труда построить всю теорию а экономить руда а экономить руда вот я сначала. Он очень удивился этому а потом когда я увидел. На конференции. Они потом раз и заговорили об экономе",
      "ParagraphType": 10,
      "OffsetSeconds": 3748
    },
    {
      "Index": 199,
      "Text": "Ну времени это же другая страна свободного времени. Да да то есть обобщающее произведение вообще это. Если вот и во всех произведениях бегали например. Ну вот я перед тем как читать налоги прочитал технологию",
      "ParagraphType": 10,
      "OffsetSeconds": 3763
    },
    {
      "Index": 200,
      "Text": "Я 1 раз прочитал вообще ничего не понял. Ничего не понял. Так а что студентам выпучили. Ну вот уже нет уже не студентам. После после россиян там потом знаешь я прочитал 2 раз. В терминологии такой понял очень важные вещи",
      "ParagraphType": 10,
      "OffsetSeconds": 3785
    },
    {
      "Index": 201,
      "Text": "Как вам вот подходит все таки как вот для человека постигает мир и твердо запомнил. Что есть 3 формы постижения мира. Религиозное которое надо дане отмотать это же притяжение мира. Постигали вот так вот мир устроен смотри смотри на небеса и поймешь",
      "ParagraphType": 10,
      "OffsetSeconds": 3801
    },
    {
      "Index": 202,
      "Text": "Как он хотя на небесах рисуется то что здесь раз 2 значит. Это в образах все искусство вся культура. Она построена на протяжении мира в образ. Да да но это производство это если вы берете. И искусство собственно говоря от посещения в образах",
      "ParagraphType": 10,
      "OffsetSeconds": 3823
    },
    {
      "Index": 203,
      "Text": "Ну вот а что значит посижение в образах раз в образах то здесь вы не можете это буквально передать в каких то понятиях. Что вы смотрите 1 и то же. Словами разными описываете вы можете пойти на 1 и тот же",
      "ParagraphType": 10,
      "OffsetSeconds": 3850
    },
    {
      "Index": 204,
      "Text": "Концерт мы с вами рядом сидим я думаю о том как у меня что как на круге чудес. А вы думали о том как вам что лечить. И при этом у вас музыка повторяется и у вас лучше еще получить. А как можно буквально какими то словами",
      "ParagraphType": 10,
      "OffsetSeconds": 3865
    },
    {
      "Index": 205,
      "Text": "Я там их раздавлю. Там хотели бумажки говорят вот целая 100 этой музыки такова наша ерунда никакой там философии музыки нету. Потому что музыка не. И наконец притяжение в понятиях. Как двигается высшая форма постижения мира",
      "ParagraphType": 10,
      "OffsetSeconds": 3886
    },
    {
      "Index": 206,
      "Text": "Вот мебель дошел до этой высшей формы поселения он отдал дании. Есть эстетики вместе с работой по эстетике по нему и всяким другим разным. Произведение. Какие в то время были. Так ему доступны. С точки зрения развития",
      "ParagraphType": 10,
      "OffsetSeconds": 3899
    },
    {
      "Index": 207,
      "Text": "Существующий кфер но в прошлом есть у него еще. Высокий духа и философии истории могла быть научная. У нас в этой истории когда еще не было радаров. Вот он историческому терроризму. Не могла. И поэтому это замечательное произведение в котором много всяких",
      "ParagraphType": 10,
      "OffsetSeconds": 3913
    },
    {
      "Index": 208,
      "Text": "Мудрых мыслей. Но в целом. В целом вся история это просто порождение идеи идея породила воина идеи. Делаю эксплуатацию и борьбу. И так далее и все это неверное в целом изображение. А в частности верное то же самое философия права тоже получилось",
      "ParagraphType": 10,
      "OffsetSeconds": 3929
    },
    {
      "Index": 209,
      "Text": "Вроде как гегель и человек как все это сделал. И это так сказать навсегда вот это навсегда. Ну а философия права ну просто. Даже удивительно как такой человек сказал умный великий и такой. Он пишет ерунду",
      "ParagraphType": 10,
      "OffsetSeconds": 3949
    },
    {
      "Index": 210,
      "Text": "А почему ерунду авторскую все разорвано там нет никакой логики. И все сводится к тому что поскольку он был уже профессор 1 время ректором. Университета берлинского. Вот он поддерживает русское государство вот она и вершина всей государственности вот за все и компетенции этой",
      "ParagraphType": 10,
      "OffsetSeconds": 3964
    },
    {
      "Index": 211,
      "Text": "Этого философии права потому что ну читать я прочитал и что. С грустью. И вывернулся к этому потому что это. Применим это всему а то это вот. Вот какой то был такой период когда. Вы думали что прямо если вот из науки логики из диалектики",
      "ParagraphType": 10,
      "OffsetSeconds": 3982
    },
    {
      "Index": 212,
      "Text": "Он прямо выведет что нибудь. Относящее к обществу для этого надо отказаться от идеализма. Во 2 и создать еще исторический материализм. Надо понять определяющий роль производства поэтому без того что сделать фирма с 1 стороны и маркетинга с другой никакого",
      "ParagraphType": 10,
      "OffsetSeconds": 3998
    },
    {
      "Index": 213,
      "Text": "Получения об обществе. Глубокого. Но быть не могло. Поэтому учесть и изучать зачем тогда изучать вот этой работой гегеля. Когда лучше изучить. Работы маркса по этим вопросам а вот по науке логике никакой макс не себе не приписывал что он создал и прямо говорил гевин мой учитель",
      "ParagraphType": 10,
      "OffsetSeconds": 4015
    },
    {
      "Index": 214,
      "Text": "Что тут непонятно если макс говорил геевый мой учитель то ничего обидного для нас нет что если для маркса он учитель а почему он для нас не может быть учителем. Нет нет что я буду изучать. Ну они изучают",
      "ParagraphType": 10,
      "OffsetSeconds": 4032
    },
    {
      "Index": 215,
      "Text": "И будешь ли. Предстоять не на высокой горе. А где я на копацах. Какой то грелей научный вот так стоит вопрос на сегодняшний день. Значит то о чем сегодня шла речь сводится к тому. Что очень важно понять особенность вот этого учения очень",
      "ParagraphType": 10,
      "OffsetSeconds": 4043
    },
    {
      "Index": 216,
      "Text": "В чем особенность его особенность определенности. И понять почему именно здесь вот. Рефлексия она дает бесконечное движение и самодвижение. А ну между прочим все это нас ждут. Что понуждает даже заставляет все рассматривать",
      "ParagraphType": 10,
      "OffsetSeconds": 4062
    },
    {
      "Index": 217,
      "Text": "То есть конечно движение и там и движение. Потому что это то что относится как сюда мы знаем. По отношению к категории относится к чему это. Ко всему. Как всегда то есть некоторые простые вещи ко всему относились а это уже",
      "ParagraphType": 10,
      "OffsetSeconds": 4076
    },
    {
      "Index": 218,
      "Text": "Это очень сложные вещи они тоже. Относишься ко всему потому что все находится в самом. В своем самодвижении. Человек находится в своем самодвижении. Общество находится в самом деле я не государство находится в самом движении",
      "ParagraphType": 10,
      "OffsetSeconds": 4093
    },
    {
      "Index": 219,
      "Text": "Нет ничего такого что мне находилось в своем соцдвижении и даже обыкновенные простые предметы вроде стола. Они скажут стареют и это есть их собственное самодвижение. А некоторые например. Деревья. Которые заходят минералы",
      "ParagraphType": 10,
      "OffsetSeconds": 4104
    },
    {
      "Index": 220,
      "Text": "Я не знаю вот не было не видели их я уж был. Был музей горного. Института и там есть окаменелые деревья то есть вот так вот. Зашли минералы. И пронизали все деревья уже деревьев всех нет а он так из камней деревянных камней",
      "ParagraphType": 10,
      "OffsetSeconds": 4119
    },
    {
      "Index": 221,
      "Text": "Вот слово получается дерево потрясающие красоты и. Находится у двери они открылось что у него такое мертвое и вдруг оно так проникло и прошло ну вот можно считать что вот все наше занятие и. К тому чтобы с новой силой заняться предпринимателем и изучением учения",
      "ParagraphType": 10,
      "OffsetSeconds": 4134
    },
    {
      "Index": 222,
      "Text": "Точности потому что если она будет в снятом виде взята. То туда и получится учение понять а если мы это не постигнем то как бы учение понятия провисает. Нельзя возвратиться просто в бытию. Если вы их боитесь то это то реакционный возврат",
      "ParagraphType": 10,
      "OffsetSeconds": 4155
    }
  ]
}