{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи у нас сегодня очень важное занятие посвященное. Противоречию. Все в общем то знают те кто изучает науку логики никто ее не изучает. Что в диалектике если не знать то слышали. Что в лексике противоречит и главная категория и что все противоречиво",
      "ParagraphType": 10,
      "OffsetSeconds": 40
    },
    {
      "Index": 1,
      "Text": "Все противоречиво а что знают те кто изучают науку логики они во 1 знают что. Противоречия это рефлексия. То есть. Рефлексия это некое бесконечное движение. А почему оно бесконечное потому что. Потому что мы находимся",
      "ParagraphType": 10,
      "OffsetSeconds": 62
    },
    {
      "Index": 2,
      "Text": "В нашем рассмотрении уже в сфере сущности. Сущность это снятое бытие снятое бытие это бытие с отрицанием. Это отрицание бытия содержанием содержания но отрицание бытия. Дается нам как. Мы не удовлетворяемся бытием погружаемся",
      "ParagraphType": 10,
      "OffsetSeconds": 82
    },
    {
      "Index": 3,
      "Text": "В сущности с отрицанием бытия и. Вот через это. Отрицание бытия с насеками больше бы более глубокого понимания. Это значит что как только мы что то там в сфере сущности различаем. То есть мы говорим бог оно есть мы до сегрей мы поняли мы разбираем раз оно есть значит оно не соответствует",
      "ParagraphType": 10,
      "OffsetSeconds": 103
    },
    {
      "Index": 4,
      "Text": "Категории сущности и надо его взять с отрицанием тогда вот это вот. А отрицание того что есть в сущности будет собственно говоря и. Тем что в соответствии с сущностью и не в том. Дело что вообще не появится никакой обсе не в этом дело дело в том что в начале по крайней мере",
      "ParagraphType": 10,
      "OffsetSeconds": 128
    },
    {
      "Index": 5,
      "Text": "Вначале сущность выступает то просто как отрицание. Потеря а потом уже в таких категориях как существование. Потом явление потом действительность снова начинается. Есть такая пост в материале но он выдвигается но уже бытие в сфере сущности совсем другое бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 150
    },
    {
      "Index": 6,
      "Text": "Должно ли нас беспокоить с точки зрения того как это понять. То что вот тут речь идет о бесконечном движении. Ну и то мы вообще когда вот это читают люди и этим кажется зюхем. С другой стороны а разве что нибудь есть какое нибудь движение конечная в жизни",
      "ParagraphType": 10,
      "OffsetSeconds": 172
    },
    {
      "Index": 7,
      "Text": "В жизни все бесконечно всякое движение все бесконечно движется материя находится в каком движении что сейчас остановится. Как они что нибудь представляют что такое остановка материи остановка троллейбуса я понимаю и то он когда он остановится он",
      "ParagraphType": 10,
      "OffsetSeconds": 192
    },
    {
      "Index": 8,
      "Text": "Он разве при этом. Не представляет собой такой элемент материи в котором все движется. В нем движутся молекулы атомы атомы вирусы электроны и даже если он там стоит и вообще все вышли из него потом он вертится вместе с землей",
      "ParagraphType": 10,
      "OffsetSeconds": 208
    },
    {
      "Index": 9,
      "Text": "Прощается вокруг солнца поэтому на самом деле хоть мы в обыденной жизни так сказать даже зная об этом знаю что если до бесконечной движения от нее отвлекаемся мы не должны когда мы говорим о серьезной науке отвлекаться от этого бесконечного движения здесь оно представлено так как оно есть в жизни",
      "ParagraphType": 10,
      "OffsetSeconds": 228
    },
    {
      "Index": 10,
      "Text": "Если вы погрузились в сущность в сущности все противоречиво все находится в движении правильно. В каком движении это не движение от иванов петрова от петрова к сидорову и так далее ни от 1 предмета к другому предмету это к сфере бытия относится нечто иное",
      "ParagraphType": 10,
      "OffsetSeconds": 248
    },
    {
      "Index": 11,
      "Text": "А здесь движение внутреннее. А что такое внутреннее движение движение. Сущности. Самой сущности движения сущности и самой сущности называется. Как. А флексидии и флексии. Ну можно так сказать ну это вы на умно так сказали по научному а позже сказать проще как вот гегель говорит в некоторых местах это само движение ага ну же есть люди же в клубные это тоже дело в том что как то гегеля на галстук выныривает и говорит так очень просто и понятно само диджей",
      "ParagraphType": 10,
      "OffsetSeconds": 263
    },
    {
      "Index": 12,
      "Text": "Если речь идет об самодвижении. То понятно для нас это все эти все находится в само движение вот если я толкнул что то и что то поехало и не само движение. Ну а если речь идет о сущности сущности находится в самодвижении",
      "ParagraphType": 10,
      "OffsetSeconds": 304
    },
    {
      "Index": 13,
      "Text": "Вот человек он все время развивается. Даже когда он изучает науку логики он все равно развивается и даже когда он ее не изучает там все равно находится в движении может быть деградация. На движение это имеет место причем это не такое что его кто то толкнул он сам не пошел изучать и он сам не стал изучать он сам движется куда",
      "ParagraphType": 10,
      "OffsetSeconds": 318
    },
    {
      "Index": 14,
      "Text": "Ну движется к тому к чему двигалась двигалась двигалась в наше общество и приехала снова к капитализму. Потому что считалось. Что у нас социализм. Построено как дом хотя даже каждый дом разрушается. Ну можно еще надстраивать потом перестраивать в общем короче говоря этот дом начинал",
      "ParagraphType": 10,
      "OffsetSeconds": 337
    },
    {
      "Index": 15,
      "Text": "Рушиться потому что. Потому что. Представление о таком явлении как социализм было не диалектическим и оно противоречивое. Есть тенденция позитивная есть тенденция негативная. И негативные тенденции когда могут взять верх ну тогда когда их не видят потому что на самом деле силы социализма сильнее",
      "ParagraphType": 10,
      "OffsetSeconds": 357
    },
    {
      "Index": 16,
      "Text": "Негативных тенденций ну изнасиловали социализм сильнее и закрыли себе глаза или 1 глаз. Видит позитив и не видит негатив этот негатив разрушает. Этот строй. А поэтому конечно. В этом смысле советский союз не развалился не распался",
      "ParagraphType": 10,
      "OffsetSeconds": 377
    },
    {
      "Index": 17,
      "Text": "А его разваливали уничтожали вот те самые силы негативные которые имели своих носителей родители проводников. И во вне страны и. Вот это некоторые предисловия к тому что мы должны относиться к как к противоречию",
      "ParagraphType": 10,
      "OffsetSeconds": 394
    },
    {
      "Index": 18,
      "Text": "И вот к тому что это бесконечное движение что это рефлексия. С полным пониманием того что это именно естественно. Рефлексы это. Это более то это определенная рефлексия когда мы получали определенную сфериноличному се что мы делали мы брали",
      "ParagraphType": 10,
      "OffsetSeconds": 415
    },
    {
      "Index": 19,
      "Text": "Небытие в бытие так что конкретная цель имеет форму в утюге а здесь вы должны небытие применить к тому что само представляет собой отрицание. А отрицание к отрицанию это некоторые положительные но уже как",
      "ParagraphType": 10,
      "OffsetSeconds": 432
    },
    {
      "Index": 20,
      "Text": "Как только вот отрицание становится как бы бытием оно снова отрицается. Потому что сущность есть отрицание бытия и поэтому на этом никак нельзя остановиться на этом движении не останавливаться оно продолжается",
      "ParagraphType": 10,
      "OffsetSeconds": 445
    },
    {
      "Index": 21,
      "Text": "Как философски изобразить вот это внутреннее движение самодвижение материи. Может быть так дегеры не формулированы. Задачу но он ее решил. Он изобразил философский самодвижение только для гегеля это было",
      "ParagraphType": 10,
      "OffsetSeconds": 459
    },
    {
      "Index": 22,
      "Text": "Самодвижение того объективного мира который создан абсолютной идеей абсолютно идею как говорится. Ленин дворенькую мы убираем. Это абсолютная идея убираем и получаем материализм. В этом смысле вот этот шаг от гегеля что я",
      "ParagraphType": 10,
      "OffsetSeconds": 475
    },
    {
      "Index": 23,
      "Text": "Объективным идеализм был вполне закономерным и естественным то есть он до такой степени. Разве объективный идеализм что стало ясно что он не состоятельный не нужен. То есть. Если мы возьмем предыдущие предваряющие противоречия категории они тоже собой представляют категории такие бесконечные движения рефлективные а именно что такое тождество",
      "ParagraphType": 10,
      "OffsetSeconds": 494
    },
    {
      "Index": 24,
      "Text": "Свойства в сущности конечно это сущность скота. Рефлексия рефлексия то есть такая которая. Берет. Тождис под то же что мы понимаем. Равенство отрицания с собой. Не просто неравенство с собой потому что если вы берете с собой книга эта книга она равна самому себе",
      "ParagraphType": 10,
      "OffsetSeconds": 525
    },
    {
      "Index": 25,
      "Text": "Я говорю что немного мы не проденемся. В глубину не уйдем если он будет елка это елка телефон это телефон. А так получается не книга это не книга книга ни книга ни книга она равна самому себе то есть отрицание равное на акцент делается на чем не на том что не равно на том что равно",
      "ParagraphType": 10,
      "OffsetSeconds": 548
    },
    {
      "Index": 26,
      "Text": "И поэтому равенство получается неравно. Ранество отрицательно с собой равенство отрицательное с собой в кастрюле. Равенство отрицательного с собой. Вот это 1 категория разница отрицательного с собой это тоже",
      "ParagraphType": 10,
      "OffsetSeconds": 569
    },
    {
      "Index": 27,
      "Text": "Поэтому и дальше уже вот там абзац который на эту тему гегелевса очень короткий а потом много много много. Всяких добавлений где с исторической. Историко философская и историко научной точки зрения. Регистрируешь",
      "ParagraphType": 10,
      "OffsetSeconds": 595
    },
    {
      "Index": 28,
      "Text": "Никакого другого понимания тождису как тодису различного. Не может быть вот мы здесь. Так же действенные как люди. Так как мы даже можем быть даже если я сам себе даже. Ну это вроде бы и понятно хотя и тут тоже я вот себе это действие но я до этого когда говорил не вдохнул еще я сейчас вздохнул",
      "ParagraphType": 10,
      "OffsetSeconds": 612
    },
    {
      "Index": 29,
      "Text": "То есть действовали после этого я сам самому себе. Потому что я все время разный. Не может быть никак а если речь вот о нас вот как людях мы. Люди в этом смысле мы даже истины. Ну и мои разные люди правда",
      "ParagraphType": 10,
      "OffsetSeconds": 635
    },
    {
      "Index": 30,
      "Text": "Раз мы разные люди то мы можем. Говорить о той же как о тождестве различного и только как о той здесь различного. А если бы мы были одинаковые люди. Даже 1 человек сам себе то неравен. Он все время находится в состоянии равенства с собой и неравенство с собой вообще надо сказать что в отличие от того понимание нормальные логики которые как некое приближение к тому что есть в жизни себя вполне оправдывай",
      "ParagraphType": 10,
      "OffsetSeconds": 651
    },
    {
      "Index": 31,
      "Text": "Как например в математике есть приближенная математика никого не интересует сколько там длинное количество знаков от числа пи. После запятой 5 знаков если вы знаете. Это вполне достаточно на все случаи жизни",
      "ParagraphType": 10,
      "OffsetSeconds": 681
    },
    {
      "Index": 32,
      "Text": "И вот. В таком случае когда мы говорим о тождестве уже в философском смысле никакого другого и в логическом смысле. Никакого другого тождества кроме как то есть различного и бывает. Это надо запомнить на всю жизнь и это напомнить довольно просто потому что альтернативой этому пониманию является",
      "ParagraphType": 10,
      "OffsetSeconds": 695
    },
    {
      "Index": 33,
      "Text": "Вот такого рода рассуждения что жучка это жучка. Кошка это кошка. Человек человек в тавтологии а если речь идет о разных людях то. Так что значит мы тождественны мы равны. Ну вот скажем марсия имеет. Говорится о том что мы когда говорим о равенстве людей то имеем равенство в виду только в 1 отношении равенство как уничтожение классов в смысле уничтожения глаз никакого другого равенства",
      "ParagraphType": 10,
      "OffsetSeconds": 718
    },
    {
      "Index": 34,
      "Text": "Не только марксисты не обещают они вообще ничего не обещают они говорят о цели борьбы. Но ни о каком другом равенстве они просто не говорят. Поэтому все эти нелепые представления о том что вот будут все равны все будут ходить в одинаковых ксении пиджаках",
      "ParagraphType": 10,
      "OffsetSeconds": 748
    },
    {
      "Index": 35,
      "Text": "Или так сказать в одинаковых костюмах. Вообще это не имеет ничего общего с пониманием равенства в марксизме важно чтобы не было деления людей. Для того чтобы его не было надо развитие производительных сил сокращение рабочего времени",
      "ParagraphType": 10,
      "OffsetSeconds": 764
    },
    {
      "Index": 36,
      "Text": "И. Надо чтобы свободного времени у людей было больше. Чем рабочего тогда они будут в социальном смысле равны но они никогда не будут одинаковыми. Дальше вот когда мы говорим. А то здесь в самом толе все скрывается это вот различие",
      "ParagraphType": 10,
      "OffsetSeconds": 779
    },
    {
      "Index": 37,
      "Text": "И тождество. И следующая категория которая рассматривается для категории различия. Различия. Может быть чего это может ли категория различия. Быть бестождественным. Ну различие для того чтобы что то различалось надо говорить о том что различается ведь это же",
      "ParagraphType": 10,
      "OffsetSeconds": 799
    },
    {
      "Index": 38,
      "Text": "Отрицание если вы берете отрицание значит оно в себе это соотвественно. Отрицание там мы брали бы тебе. Как бытие отрицательного. А теперь мы берем отрицание отрицание тождественного так отрицание тождественно содержит в себе тождественное вот это мы все уже понимаем и знаем правильно если я вас оттолкну я к вам присоединился",
      "ParagraphType": 10,
      "OffsetSeconds": 822
    },
    {
      "Index": 39,
      "Text": "Просто поэтому что если оно отрицание сегодня о каком развитие тут речь не идет а момент различия нет причем говорите момент их совсем факт. Что различие это. Это различие тождественного. А что даже если на то что это все отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 846
    },
    {
      "Index": 40,
      "Text": "Различие тождествено. Значит нельзя говорить не только о том что без без различия но и о различии без тождества. И вот это различие оно поскольку речь в сущности идет об отрицательном. Понимание об отрицании анонс здесь как бы более основательная категория чем тождество поэтому различие включается а во 1 само различие во 2 включает в себя тождество",
      "ParagraphType": 10,
      "OffsetSeconds": 867
    },
    {
      "Index": 41,
      "Text": "Во 2 поскольку оно включает в себя тождество и вы берете то что различается с 1 стороны то с другой стороны и тождества. То тоже есть оно только есть через. Отрицание и нетрудничество. Через отрицание различного значит раз оно через отрицание различного значит то ли что включает вот этот момент то что в различии включает в себя различие",
      "ParagraphType": 10,
      "OffsetSeconds": 894
    },
    {
      "Index": 42,
      "Text": "А различий. Различие тождественного значит момент. В отличие. В различии. Включает в себя тоже и вот здесь употребляет. А вот такое понятие что поэтому стороны становятся самостоятельными. Почему самостоятельный",
      "ParagraphType": 10,
      "OffsetSeconds": 919
    },
    {
      "Index": 43,
      "Text": "Ну потому что раз они в себя включают свою противоположность и мне надо куда то идти. Идти искать ту противоположность которая как говорится дает им обладание всем и то есть и мы различим полноту. Для того чтобы получить полноту достаточно у него того что у него есть он есть и то есть в нем есть различия а другое и с различия в нем есть и тождественные",
      "ParagraphType": 10,
      "OffsetSeconds": 938
    },
    {
      "Index": 44,
      "Text": "И каждая сторона представляет собой. Целый и свой момент. Вот я на этом бы хотел остановиться. И сказать что это вот понимание вот. Понимание сторон различия и соответственно в сторону противоположностей и потом противоречия",
      "ParagraphType": 10,
      "OffsetSeconds": 959
    },
    {
      "Index": 45,
      "Text": "Вот именно в таком виде что это целый свой момент. Вот очень является глубоким правильным и оно не похоже на то как вот говорят вот левую часть вот правая часть это вот отрицательный это вот положительный",
      "ParagraphType": 10,
      "OffsetSeconds": 980
    },
    {
      "Index": 46,
      "Text": "А тут они с клеями. Каждый представляет собой целые и свой момент. И другой является все и в любой момент. А какой момент противоположный. 1 вот различие а в отличие есть тождество. А другое то детство а в толе все есть со слич",
      "ParagraphType": 10,
      "OffsetSeconds": 993
    },
    {
      "Index": 47,
      "Text": "А раз они каждый включает. Что каждая из каждой отличается в определенный момент они. Оба. Включает оба момента. Истории различия в этом смысле получается что они. Уже ну так сказать ничем не отличается",
      "ParagraphType": 10,
      "OffsetSeconds": 1013
    },
    {
      "Index": 48,
      "Text": "Хотя и отличаются. Поэтому просто 1 это одинаковое а другое не одинаковое не тоже сувенитер с одинаковой не одинаковую потому что одинаково включать все они одинаковые. Они одинаково включают в себя одинаковые",
      "ParagraphType": 10,
      "OffsetSeconds": 1033
    },
    {
      "Index": 49,
      "Text": "Ну это мы с вами одинаковые мы одинаковые как на выкурке участвуете я в выкурил я в кружке участвовать мы одинаковые люди. Члены 1 кружка. Да черт этот в окладах одинаковый. А где вы такое одинаковое можете а что вы знаете такое одинаковое чтобы было все одинаковое да и у меня то не все одинаково потому что когда только я начинаю сам с собой",
      "ParagraphType": 10,
      "OffsetSeconds": 1048
    },
    {
      "Index": 50,
      "Text": "Сравниваться уже благодаря тому что у меня идет процесс в моей жизни я дышу и развиваюсь одновременно старею этой нету одинаковых всегда же в самом движении в самом развитии никакого другого просто в жизни не этого одинаково как одинаково все не одинаково",
      "ParagraphType": 10,
      "OffsetSeconds": 1077
    },
    {
      "Index": 51,
      "Text": "Нету другого если вы думаете. Не скажешь. Ну как куда вы нормальный провод вывопил во 1 они не в 1 и том же месте находятся. Все это уже достаточно во 2 они имеют свои. Атомные атомы у них разные. Он его заманил поглодает",
      "ParagraphType": 10,
      "OffsetSeconds": 1097
    },
    {
      "Index": 52,
      "Text": "Да конечно но это атомы вот этой молекулы а там твой малеховый. А у каждого атома есть ядро и. Есть электроны которые в него вращаются они что они все в одинаковых точках что ли находятся. Они никак не могут в одинаковых точках даже с точки зрения определения координат этих 2",
      "ParagraphType": 10,
      "OffsetSeconds": 1119
    },
    {
      "Index": 53,
      "Text": "Электронная улица. А уж не говоря уже о том что физики задумываются над тем что похож на нее возможно определить координаты. Электронным поэтому как вы можете доказывать их одинаково. Если это даже и невозможно",
      "ParagraphType": 10,
      "OffsetSeconds": 1140
    },
    {
      "Index": 54,
      "Text": "Физически по крайней мере сейчас. Определить. То есть. Нам нужно просто преодолеть свои представления. Неверный об одинаковых и не одинаковых одинаковых и вот по этому поводу в примечаниях. Приводит приводит рассказ о лейбнице о том как он от философии",
      "ParagraphType": 10,
      "OffsetSeconds": 1153
    },
    {
      "Index": 55,
      "Text": "Преподавал. При дворе и дело происходило в саду. И вот после как он объяснил что нет ничего одинакового. Да мы пошли проверять на листиках. Нет ли таких одинаковых блестиков людей и сколько они там не нарвали этих листьев",
      "ParagraphType": 10,
      "OffsetSeconds": 1175
    },
    {
      "Index": 56,
      "Text": "Так и не удалось им найти 2 абсолютно одинаковых. Листик потому что если вы берете раз алисия дуба то. То все листья дубы. Отличается друг от друга все. И нет таких 2 листьев которые бы абсолютно совпадали нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1192
    },
    {
      "Index": 57,
      "Text": "Потому что это разные личности и разные просто я означает ну разные они просто нельзя даже говорить чем они отличаются разные. Мы разные люди мы это хотели сказать мы одинаковые но мы разные люди. Разные разные",
      "ParagraphType": 10,
      "OffsetSeconds": 1207
    },
    {
      "Index": 58,
      "Text": "Хотя мы знаем когда пара расходится они говорят. Мы разные люди. Раньше они думали что они одинаковые. Нет сейчас дела мужика тоже разные тоже раздавать будем уточнять чем они родные будем одинаковыми когда будем биологически навешать не будем я надеюсь что я буду медленно исцеливать",
      "ParagraphType": 10,
      "OffsetSeconds": 1225
    },
    {
      "Index": 59,
      "Text": "Надеюсь вам никто не мешает посеять вот мы уже и сейчас отличаемся этим. Так что это тоже надо понять и вот когда вы берете и разворачиваете это вот понимание. Различие получается вы что то противоположность 2 стороны каждая из которой каждая из которой содержит всю",
      "ParagraphType": 10,
      "OffsetSeconds": 1253
    },
    {
      "Index": 60,
      "Text": "Все всю противоположность. Но 1 берется как холодительная. То есть как выражение бытия по форме. А другая как отрицательная. Как выражение отрицание. И в итоге у вас получается положительный отрицательный но имей в виду переход 1 в другое",
      "ParagraphType": 10,
      "OffsetSeconds": 1277
    },
    {
      "Index": 61,
      "Text": "Положительно и отрицательно нельзя разводить так чтобы вот 1 было бы вот. Там потому что и каждая из сторон и все вся эта противоположность есть целые а в нем моменты. Я на этом хотел бы еще раз остановиться целый свой момент",
      "ParagraphType": 10,
      "OffsetSeconds": 1300
    },
    {
      "Index": 62,
      "Text": "Вот что такое порядочный человек. Это человек который в целом порядочный что вот этим хорошим словом хотят сказать что он в целом порядочный в целом то он порядочный а в чем то а что же он такой у вас порядочный",
      "ParagraphType": 10,
      "OffsetSeconds": 1320
    },
    {
      "Index": 63,
      "Text": "Что он вот такое непорядочное дело сделал однажды некоторые товарищи это не понимают они как то вот все ищут таких людей чистых без недостатков. Без неправильных. Движение без неверных. Каких то утверждений и так далее если они таких собираются собрать потом в 1 кучу и получить такую монолитную партию из",
      "ParagraphType": 10,
      "OffsetSeconds": 1336
    },
    {
      "Index": 64,
      "Text": "Накинуть людей. Которые да это вот только на небесах. Там тоже самое неизвестно. Ну там понимаете какая штука это вот если философия она правильно дорожает если речь идет о. Об отражении религиозном там же дело построено на вере поэтому почему бы не поверить что там все одинаковые",
      "ParagraphType": 10,
      "OffsetSeconds": 1359
    },
    {
      "Index": 65,
      "Text": "Это же все это проявление 1 и того же бога но и то бог проявляется уразным понимаете. В разных вы постасях. Значит а следовательно раз человек порядочный значит у него есть. Не отрицание. В нем есть есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1384
    },
    {
      "Index": 66,
      "Text": "Отрицание. Вот она отрицательная сторона противоречия. Положительные это есть отрицательные какие то моменты раз они отрицательные. То рассмотрим этот момент но они отрицательные же положительно. Раз они отрицательные положительные то они отрицательные в себе уже положительные содержатся",
      "ParagraphType": 10,
      "OffsetSeconds": 1403
    },
    {
      "Index": 67,
      "Text": "Они же проникнут этим положительно. Уже это не так что отрицательное качество отрицательного человека. Отрицательные качества отрицательного человека что то положительное. Да так он и поуже живет уже то есть кому то они так если кто есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1422
    },
    {
      "Index": 68,
      "Text": "Вот. Целое. То есть не так картина надо строить что здесь положительное есть отрицательное и то сюда сюда можно ходить нет. Есть что то 1 целое. Вот я это сделаю вот перевернулся этим самым может быть. Отрицательные тогда это будет не положительный человек",
      "ParagraphType": 10,
      "OffsetSeconds": 1441
    },
    {
      "Index": 69,
      "Text": "И добропорядочный а человек отрицательный негодяй. А что негодяя нет ничего. Есть в процессе это же. Причем самое интересное что именно те негодяи которые имеют какие то яркие положительные качества они больше всего туда приносят",
      "ParagraphType": 10,
      "OffsetSeconds": 1459
    },
    {
      "Index": 70,
      "Text": "Ну вот возьмем скажем гитлера. Человек талантливый. Да согласен талант так. Картину миксовал. Картину нарисовал а вы нарисовали. И я не нарисовал. И что случилось и все. Так. Книгу написал но я книгу скажу написал тут уже я могу соревноваться а вы книгу написали нет а гитлер написал",
      "ParagraphType": 10,
      "OffsetSeconds": 1483
    },
    {
      "Index": 71,
      "Text": "Ветер ветер ветер портье нарисовал книгу написал. Так теперь дальше организаторский талант есть ну и следующий такой мощный организовали на 6 на советский союз и дошли почти до москвы. Можете после этого отрицать что у него нет организаторов",
      "ParagraphType": 10,
      "OffsetSeconds": 1510
    },
    {
      "Index": 72,
      "Text": "И возможно это отрицает. Ну куда этот направлен талант отрицание на на отрицание на сущность какая у викиранти. Человеческое. То есть с этой античеловеческой сущностью не смогли ужиться даже в жадной демократии то есть оно если некая реакция по отношению к буржуазной демократии",
      "ParagraphType": 10,
      "OffsetSeconds": 1530
    },
    {
      "Index": 73,
      "Text": "Оля реакционная его деятельность. Чем деятельность буржуазных демократов которой занимается стабильно занимается присвоением чужого неоплаченного труда и покрыванием и покрытием этого дела чтобы никто не видел что то не нормально никакого грабежа нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1554
    },
    {
      "Index": 74,
      "Text": "Покупает рабочую силу и использует ее для производства продуктов и так живем. То есть нету никакого такого отрицательного которому бы не было положительного. И нет никакого такого положительного причем бы не было отрицательный поэтому что такое",
      "ParagraphType": 10,
      "OffsetSeconds": 1569
    },
    {
      "Index": 75,
      "Text": "Противоречие понять в этом смысле легко противоречие это всегда либо какой то положительный в котором есть. Это решать какой то. Отрицательные в котором есть и половина а раз в нем есть другой момент. То вот тот главный момент который представляет собой целая выступает двояко целая и момент",
      "ParagraphType": 10,
      "OffsetSeconds": 1586
    },
    {
      "Index": 76,
      "Text": "То есть есть порядочный человек и порядочный человек а порядочный человек она входит. Порядочного человека но кроме порядочности у этого человека входит и порядочность. А вот не порядочность которая варианша на человека она целого не образует она только в момент",
      "ParagraphType": 10,
      "OffsetSeconds": 1606
    },
    {
      "Index": 77,
      "Text": "Чувствуете разницу. Вот порядочный человек устроен так порядочный в целом порядочность и порядочность. Они порядочность целого не образуется. А не порядочный человек это не порядочный целый. Непорядочность как выражение это непорядочности главное",
      "ParagraphType": 10,
      "OffsetSeconds": 1623
    },
    {
      "Index": 78,
      "Text": "И порядочность как существенный момент порядочность по отношению к кому еще. Это другой какой как хотите если вы бандит то по отношению к бандитам. А если вы коммунист по отношению к коммунистам. Трудящимся сотрудником здесь то есть вопрос порядочности конечно он требует такого то я согласен что он требует уточнения но это не меняет вот эту вот структуру противоречий то есть противоречий",
      "ParagraphType": 10,
      "OffsetSeconds": 1641
    },
    {
      "Index": 79,
      "Text": "Имеет такой вид. Так вот такое устройство не так устроено что они вот эти 2 стороны у нас веревку значит вы. 1 сторона и другая стороны тут перетягиваем я положительно вы отрицательная а веревка у нас единство",
      "ParagraphType": 10,
      "OffsetSeconds": 1668
    },
    {
      "Index": 80,
      "Text": "И мы без этой веревки не ходим никуда мы ее на нас прицеплен завязана. На поезде мы везде ходим как. Мы из самары санитары эти вечно были пары. Не так обстоит дело все есть целый свой момент вот так можно описывать например",
      "ParagraphType": 10,
      "OffsetSeconds": 1682
    },
    {
      "Index": 81,
      "Text": "Непосредственно общественное производство при социализме непосредственно общественное производство какое товарное. Не товарный правильно а товарный сесть есть как что она существует как отдельное товарное производство внутри",
      "ParagraphType": 10,
      "OffsetSeconds": 1699
    },
    {
      "Index": 82,
      "Text": "Непосредственно общественное производство в виде что отдельных цехов капиталистических. Нет она отрицание просто этого непосредственно общественного производства. Самому. Этом самом производстве то есть если смысл непосредственно общественного производства производить непосредственно для общества обеспечивать приоритет общественных интересов",
      "ParagraphType": 10,
      "OffsetSeconds": 1713
    },
    {
      "Index": 83,
      "Text": "А то что все делает обратно и он. Трудится по принципу лишь бы мне что нибудь получить а не важно что я делаю. И неважно куда это пойдет. Не важно как ну если требуется с меня определенный там босс я с меня требования по качеству я их выполняю но у меня",
      "ParagraphType": 10,
      "OffsetSeconds": 1730
    },
    {
      "Index": 84,
      "Text": "Задача не больше произвести продукты для людей и для их развития а получить за это побольше. В этом смысле ничем этот подход не отличается от подхода мелкого буржуа если я провожу. Товары на рынок своими средствами производства я трудящихся мне не это важно что я",
      "ParagraphType": 10,
      "OffsetSeconds": 1746
    },
    {
      "Index": 85,
      "Text": "Делаю а товар что я за это буду иметь правильно да все поеду деньги надо поэтому пирожки продаю вам. Сначала я их делаю как себе. А потом когда я уже их точно не ем я уже разбогател я ем пироги они пирожки",
      "ParagraphType": 10,
      "OffsetSeconds": 1763
    },
    {
      "Index": 86,
      "Text": "Вот я уже пирожки начинаю. Так с учетом того что это не моя потребительная стоимость не для меня это для вас потребительная стоимость а для меня это только чистый стол и гусь. Я вам продаю эти пирожки мне важно от вас получить при этом что я туда положу это вас не касается",
      "ParagraphType": 10,
      "OffsetSeconds": 1778
    },
    {
      "Index": 87,
      "Text": "Так и делают. Так и делать. И это вполне объяснить могу так выражать или говорит вот у нас социализм какое общество. И надо сказать запутываясь в эту люди. Они сбрасывали и бесплатно. Какой вообще класс или бесплатный",
      "ParagraphType": 10,
      "OffsetSeconds": 1796
    },
    {
      "Index": 88,
      "Text": "То есть завидуй мне доклад своего что так себе классно. Вот это тот факт что я говорю у вас есть отрицательный момент. Начинаем разбирать коса не начнется я созрею вас коммунизм. Это коммунизм или нет да коммунизм и реабилитацию",
      "ParagraphType": 10,
      "OffsetSeconds": 1813
    },
    {
      "Index": 89,
      "Text": "А вы что говорили. А с остальными это коммунизм в 1 фазе скажите пожалуйста константин васильевич уважаемый. Без классовое общество в 1 фазе это классовое общество или без классов. Есть классовая и бесклассовая это я из вас знаю а вы мне скажите без классового общества молодое без класса в обществе это",
      "ParagraphType": 10,
      "OffsetSeconds": 1832
    },
    {
      "Index": 90,
      "Text": "Класс свой или бесплатный. Молодое классовое общество молодое без классов и классовое да это классовое или без классовое без классовое. Молодой человек это человек или лягушка. А вы что говорили как же вы так додумали для того или еще хуже скорее чем лягушка это прямая противоположность без классового общества вы",
      "ParagraphType": 10,
      "OffsetSeconds": 1857
    },
    {
      "Index": 91,
      "Text": "Они сказали что социализм класс своего общества. То есть социализм у вас не капитализм я я еще вас не дообвинял сродни капитализму капитализм классовый и социализм сказали вы классу. А полный коммунизм только без класса вообще так вы наоборот это вот фаза тогда этого капитализма а изображение а защита в том чтобы такие говорили это социализм диктатура пролетариата затем чтобы она быстрее двигалась к полному классу",
      "ParagraphType": 10,
      "OffsetSeconds": 1879
    },
    {
      "Index": 92,
      "Text": "По уголовному и слаженному. А вы не паук а во мне ты исчезновение нет некоторые вы тут уже хорошо и мне это ничего а вот рабочим плохо еще помимо это ударяюсь это без красного общества. Это без класса это в 1 фазе они разин ты бесла что не полная сродила пятна капитализма с отпечатками классовости",
      "ParagraphType": 10,
      "OffsetSeconds": 1912
    },
    {
      "Index": 93,
      "Text": "Без классов и оно потому что нет антагонистических классов раз нет противоположности классов. Нету никакой класс не противостоит рабочему классу никакой. Потому что интеллигенция не противостоит рабочему классу социалистическая и крестьянство колхозной не противостоит рабочему классу как у вас вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 1933
    },
    {
      "Index": 94,
      "Text": "Да у нас у всех различия мы же только что говорили что различия есть и классы нет клиент классы различия есть потому что если я представляю собой классы а вы не класс между нами классовые различия. Ну вот я представляю рабочий класс я рабочий вы не рабочий вы не телики вы муж разные телегенты я мужу атомный интеллигент какой нужно им различие",
      "ParagraphType": 10,
      "OffsetSeconds": 1960
    },
    {
      "Index": 95,
      "Text": "Я пролетарский интеллигент ужасно это классное развитие. Мне платят. Рабочие. Мне платят рабочие а посредственные буржуазии. Нет он как раз участвует потому что вы мне владеете. Значит иваныч различие клаши от не клаша класс с уверением",
      "ParagraphType": 10,
      "OffsetSeconds": 1980
    },
    {
      "Index": 96,
      "Text": "На киллиганс я не класс. Социальный строй. Ну так класс рабочий класс класс а интеллигенция не класс класс отличается от них класс. Это классно тебе еще 2 вопрос через формальный вопрос. Без глаз вообще то когда вообще нет классов или 1 класс есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2007
    },
    {
      "Index": 97,
      "Text": "А 2 нет. Ну если еще 1 класс есть значит она без вас или нет. Какой то рабочий класс есть в прямом коммунизме по любому коммунизму нет вот при социализме рабочий класс есть. Но он где есть. В каком обществе",
      "ParagraphType": 10,
      "OffsetSeconds": 2028
    },
    {
      "Index": 98,
      "Text": "Коммунистическому бесклассу рабочий класс есть безсоциалистический это класс. Без классов в обществе какой он для себя не вполне а как у вас будет отмирание если вы считаете что у вас классовый так оно и будет дальше как классу развиваться",
      "ParagraphType": 10,
      "OffsetSeconds": 2046
    },
    {
      "Index": 99,
      "Text": "А если оно без класса вот тогда и вы приходите вот так что это уничтожение вы хотели все время отдохнуть а я этому тормозила а вы от нее и сами отошли. А теперь снова верну раз вернулись к уничтожению классов и говорит о классах как о уничтожении",
      "ParagraphType": 10,
      "OffsetSeconds": 2063
    },
    {
      "Index": 100,
      "Text": "Есть подозреваемый спокойно. Отбираю газель как возвращаем а сейчас опять как отбираем и так далее. Так если квасили и свою уничтожение да как уничтожаем и никаких других то есть через свое отрицание существует как отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 2087
    },
    {
      "Index": 101,
      "Text": "Вот это как раз то о чем мы здесь говорим вот именно как момент какой как момент какой противоположный суд и коммунизм сущность и коммунизм. Наличие классов оно сущность у коммунизма увязывается или нет это противоположность",
      "ParagraphType": 10,
      "OffsetSeconds": 2104
    },
    {
      "Index": 102,
      "Text": "Так это предположим здесь при социализме. Почему а точно это и есть родные и родимые пятна капитализм. Вы выходите из классового общества. Переходите в бесклассовые ну так если вы вышли уже из него в переходный период классы антагонистические были уничтожены",
      "ParagraphType": 10,
      "OffsetSeconds": 2122
    },
    {
      "Index": 103,
      "Text": "И что вы получили без родимых пятен без классового общества. Безглазое общество в котором кланяться еще полностью не уничтожены я о них должен сказать не в смысле бытия что они есть. А вот именно только когда отрицаешь что клан а без класса еще не полностью не уничтожен",
      "ParagraphType": 10,
      "OffsetSeconds": 2139
    },
    {
      "Index": 104,
      "Text": "Я сказал они сказал. Вы еще иван михайлович не все знаете я сказал что много знаю но я сказал что не все. Это отрицательная форма не все не чтобы сказать что вы много значок нет нет я могу знать что вы знаете да и вам о чем мы не важно что вы много знаете это положительные формы такая",
      "ParagraphType": 10,
      "OffsetSeconds": 2157
    },
    {
      "Index": 105,
      "Text": "А чтобы принизить вы не все знаете. Уже это же самое вроде бы уже мы запашляли все это того не знаю и все вы знаете а в чем вы выступаете то. И вы не все знаете собственно я тоже не все знаю но молчу об этом об этом хочу это я обещать не могу что вы все будете знать",
      "ParagraphType": 10,
      "OffsetSeconds": 2177
    },
    {
      "Index": 106,
      "Text": "Но вы будете знать твердо как за них залезть что все противоречиво. Да все противоречиво в том числе и социализм противоречиво и он противоречит. Вот его бесклассовая природа. Противоречит еще тому что классы полностью не уничтожены",
      "ParagraphType": 10,
      "OffsetSeconds": 2203
    },
    {
      "Index": 107,
      "Text": "И он непосредственное общественное хозяйство но ему противоречит товарность которая в том еще как момент присутствует отрицатель. Это плановое хозяйство. Что застегились. Полностью. И уничтожено я могу вас опечатать что и стихийность и по полному коммунизму не будет",
      "ParagraphType": 10,
      "OffsetSeconds": 2222
    },
    {
      "Index": 108,
      "Text": "Потому что никогда планомерность не бывает абсолютной вот она уже и при самом полном коммунизме. Тоже будет присутствовать потому что нельзя все познать за карза какой то конкретный промежуток времени. За большее можно познать большее но вот мы приближаемся к абсолютно если оно полностью никогда больше не узнаем",
      "ParagraphType": 10,
      "OffsetSeconds": 2241
    },
    {
      "Index": 109,
      "Text": "У нас система социалистическая. Управление государственное плановое централизованное управление при социализме. Но есть. Корпоративным карьеризм местничеством. Нельзя а точнее вещество может быть и коррупция может быть",
      "ParagraphType": 10,
      "OffsetSeconds": 2262
    },
    {
      "Index": 110,
      "Text": "Даже если с ней борются если вы боретесь с коррупцией значит она у вас. А если вы не говорите с коррупцией оно у вас не только есть оно у вас разъедает все управление. Разрушаем. А уж ну как может быть система управления пока государство вы сказали что государство остается диктатура",
      "ParagraphType": 10,
      "OffsetSeconds": 2279
    },
    {
      "Index": 111,
      "Text": "Отдельный аппарат отдельных людей чиновников будут на отдельных местах. Вы отдельным особом положении отличном расположении рабочих и вот то самое что вы хотели уничтожить. Различие между. Людьми физического и умственного труда оно тут воспроизводится",
      "ParagraphType": 10,
      "OffsetSeconds": 2300
    },
    {
      "Index": 112,
      "Text": "Подчиненный рабочий для этого в хорошем случае там обычно говорят я начальник ты дурак. А ты начальник я дурак. Ну это воспроизводится потому что у меня другие интересы. Вам песня строит нам жизнь помогает",
      "ParagraphType": 10,
      "OffsetSeconds": 2318
    },
    {
      "Index": 113,
      "Text": "Я получаю уже такие условия. Когда у меня. Нет никакой опасности. С которой сталкиваются рабочие шахтеры. Нет такой опасности с которой сталкиваются все рабочие которые связаны с механизмами машина ничего на меня не упадет",
      "ParagraphType": 10,
      "OffsetSeconds": 2335
    },
    {
      "Index": 114,
      "Text": "Ничего не оторвется и не предает и не убьет. Ну вот если я споткнусь и атрибутом который. Который преподаю максимум но я что то не видел таких случаев что то такой травматизм. Не особенно так сказать. Развит",
      "ParagraphType": 10,
      "OffsetSeconds": 2354
    },
    {
      "Index": 115,
      "Text": "В этом вузах. Не сильно. Вот. Таким образом вот эта тема которую мы до которой мы дошли. Большим трудом и до которой дошли теперь те кто. Смотрит наши занятия они смотрят и даже возмущаются если мы. Задерживаем их предложения но это не так просто это все записать и все выложить",
      "ParagraphType": 10,
      "OffsetSeconds": 2373
    },
    {
      "Index": 116,
      "Text": "Вот у нас таких людей которые сидят только этим и занимаются больше ничем не занимаются нету. Поэтому надо тоже понимать что это делается на общественных началах а если бы это дело не на общественных началах это было бы",
      "ParagraphType": 10,
      "OffsetSeconds": 2399
    },
    {
      "Index": 117,
      "Text": "Старое разделение труда еще неизвестно к чему бы это все привело. Вот значит что тогда мы можем сказать про противоречие поскольку у противоречия. Представляешь собой. Не только момент ну и цв потому что вы начинаете что раз положить к нам есть отрицательные значит оно целое тут есть и положительные отрицательные раз в отрицательном есть положительных значит она тоже целая рассыла и они разные",
      "ParagraphType": 10,
      "OffsetSeconds": 2412
    },
    {
      "Index": 118,
      "Text": "Стороны разные. Но каждый из сторон представляет собой все противоречие. А что 1 сторона исключает другую как она исключает ее тем что она включает тот момент. Которая не отключается. И она в себе исключает этот момент и другая страна она включает ту",
      "ParagraphType": 10,
      "OffsetSeconds": 2441
    },
    {
      "Index": 119,
      "Text": "Но она при этом самостоятельно потому что она включает тот момент который включается она в самом себе и включает. Вот мы говорили о порядочном человеке не тот который имеет какую то непорядочность. Который с ней постоянно борется",
      "ParagraphType": 10,
      "OffsetSeconds": 2463
    },
    {
      "Index": 120,
      "Text": "Вот он порядочный. Не то чтобы он уже ее поборол поборол это трудно вот я например если я скажем заядлый курильщик и вы нас спросите как у меня отношение. Курю. Я борюсь изо всех сил. Это тяжелая борьба давай не знаю кто победит но я боюсь каждый день а вот 1 человека он поступает на работу спрашивает ваше отношение к пенсу а он уже немножко",
      "ParagraphType": 10,
      "OffsetSeconds": 2476
    },
    {
      "Index": 121,
      "Text": "Этого хлебнул. А вот скажу. Пью. Не возьмут как можно чай пить пиво и пишет в анкете пиво. Скажу не пью не возьмут. Обманщик конечно естественно зачем братья лгунов сразу видно что в бой его брать. Ну вот ну оно уже хлебнуло это там дело может посмотрел наш лесик и написал в анкете",
      "ParagraphType": 10,
      "OffsetSeconds": 2500
    },
    {
      "Index": 122,
      "Text": "Пью но с отвращением. И взяли. Надо уметь лексика она важна для обеспечения занятости для борьбы с безработицей и так далее. То есть поскольку обе стороны. Обе стороны включая в себя свой противоположный момент",
      "ParagraphType": 10,
      "OffsetSeconds": 2525
    },
    {
      "Index": 123,
      "Text": "И этот вот взаимоисключение оно привело к тому как взаимовключение. В каждой стороне включена. И другая сторона и вот это как бы спадается все и опускается в основании. Противоречие разрешается разрешается в каком это разрешается",
      "ParagraphType": 10,
      "OffsetSeconds": 2548
    },
    {
      "Index": 124,
      "Text": "Но не исчезай же мы уже знаем что ничего не исчезает. Оно не пропадает. А во что оно оно. Прогружается. Или по немецки гарьц сугрун идет к основанию. Основание. И вот хочу сразу обратить внимание. На то что",
      "ParagraphType": 10,
      "OffsetSeconds": 2567
    },
    {
      "Index": 125,
      "Text": "Вот этим собственно заканчивается изложение. Самой категории. Противоречия имею в виду что она тебе присутствует как только вы ее разобрали. Она присутствует она и раньше присутствовала разве установление она не присутствовала",
      "ParagraphType": 10,
      "OffsetSeconds": 2588
    },
    {
      "Index": 126,
      "Text": "Но мы ее никак не называли вот тут некоторые товарищи в красном университете. Написали что вот чистая беседа без содержательной категории. Не сказал бы. Он вообще не сказал содержательно или не содержательно есть я или меня уже нет не знаю если вам без содержания это для меня это сухие то есть а явление так это же еще и про вас",
      "ParagraphType": 10,
      "OffsetSeconds": 2604
    },
    {
      "Index": 127,
      "Text": "Мне же присылают это как бы черная метка. Не без содержания то есть шон на всяком суде другой стороны с другой стороны прав человека который так написал почему. Потому что он еще до этой категории не дошел",
      "ParagraphType": 10,
      "OffsetSeconds": 2629
    },
    {
      "Index": 128,
      "Text": "Категории содержания рано говорить после того как мы уже пришли а это впереди. Мы еще не дошли. Можно говорить что это содержательно но содержательно если мы знаем что это такое потому что содержание не определяется отдельно от формы",
      "ParagraphType": 10,
      "OffsetSeconds": 2648
    },
    {
      "Index": 129,
      "Text": "И это не должно вас слушаться и так далее вписано чистое бытие несет в себе никакого содержания. Ну и что тогда не несет а когда вы ее потом к ней возвращаетесь после кого дошли до задержания туда и несет не несет если вы уже понимаете",
      "ParagraphType": 10,
      "OffsetSeconds": 2663
    },
    {
      "Index": 130,
      "Text": "Откуда взялось вообще содержание скажите пожалуйста. Из чего она вышла. А вот она тут тяготит этих этих тяготиков она вышла из чистого бытия. Чисто мытья из него же пошло все и все и вышло и содержание четверых лучей",
      "ParagraphType": 10,
      "OffsetSeconds": 2679
    },
    {
      "Index": 131,
      "Text": "Если у вас есть семечка развернулась вот это дерево. Или вот это рассеяние что вы там доказываете что семечек без содержания. Не убедительно. Откажитесь пока не поздно от этой идеи. Да это содержание содержанчик это как раз чистая бытия есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2694
    },
    {
      "Index": 132,
      "Text": "А может вы еще листаете а может и не читаете правильно это что чистая бытия есть оно и все. Вот когда содержание берется как чисто бытие это содержание берется в виде. Чистого бытия. И более того. Вот теперь хочу поскольку мы",
      "ParagraphType": 10,
      "OffsetSeconds": 2719
    },
    {
      "Index": 133,
      "Text": "Должны вперед смотреть и люди которые смотрят этот кружок должны тоже думать. Задание на будущее. Значит какая категория этим прослеживается после основания во 1. Есть такое понятие широко употребимое как основа",
      "ParagraphType": 10,
      "OffsetSeconds": 2739
    },
    {
      "Index": 134,
      "Text": "Основа социализма основой того основы основанное основой и вот мы видим что это самое категория. Но гегелем третируется как самая довольно пустая почему. Потому что если мы говорим основа это что то безразличное",
      "ParagraphType": 10,
      "OffsetSeconds": 2757
    },
    {
      "Index": 135,
      "Text": "Вы на этом безразлично можете построить все угодно хотите вот здесь можно сделать на этом столе банкет. Хотите можно установить здесь аппаратуру и показывать фильмы хотите можно разместить ваш телефон и пусть он тут все время отсвечивает",
      "ParagraphType": 10,
      "OffsetSeconds": 2776
    },
    {
      "Index": 136,
      "Text": "Чтобы все знали что у вас есть телефон и в том числе бандиты которые там дежурили на выпаде что знали что там просматривает. Тут есть люди с телефонами поэтому надо просто подождать когда они будут выходить",
      "ParagraphType": 10,
      "OffsetSeconds": 2790
    },
    {
      "Index": 137,
      "Text": "То есть. Что значит основа это то о чем может быть все что угодно. Представлены построены и так далее то есть из него ничего не вытекает. Она безразлична поэтому он эту категорию оставляет в стороне он ее не пропустил",
      "ParagraphType": 10,
      "OffsetSeconds": 2802
    },
    {
      "Index": 138,
      "Text": "Обратил внимание это вот некий фундамент вы на этом фундаменте можете построить прекрасный дворец. А можете сделать отвратительное по архитектуре и по внутреннему устройству здания там какие нибудь. В которых разместите там гастарбайтер будет деньги сшибать",
      "ParagraphType": 10,
      "OffsetSeconds": 2820
    },
    {
      "Index": 139,
      "Text": "Значит что это будет. А парной категории для основания. Является какое. Какая категория. Карной категории для основания основанной основанной. Основанное то что на основании не стоит. Да не стоит а то что не лежит и не стоит а основание проявляется",
      "ParagraphType": 10,
      "OffsetSeconds": 2836
    },
    {
      "Index": 140,
      "Text": "С обоснованным. А основано в основном нет ничего такого чтобы не было. Оснований. Да. А основание проявляется обоснованным. Вот. Их взаимоотношения потом выясняется что как раз то что нас не удивить поскольку они оказываются тождественными",
      "ParagraphType": 10,
      "OffsetSeconds": 2864
    },
    {
      "Index": 141,
      "Text": "Что мы про довесина знаем. Когда уже мы начинаем говорить об основании основанном они различные несмотря на то что нет ничего в основании чего бы не было в основанном. И нет ничего в основном. Чего не было до этого в основании но тем не менее и надо различать",
      "ParagraphType": 10,
      "OffsetSeconds": 2882
    },
    {
      "Index": 142,
      "Text": "Ну в этом смысле. Вот я возвращаюсь к этому вечному вопросу который задают люди глубокомысленно что вот раньше. Курица или яйцо. А яйцо что разве не курица. И все это что другой какой то вид раньше появилось имеется в виду",
      "ParagraphType": 10,
      "OffsetSeconds": 2905
    },
    {
      "Index": 143,
      "Text": "Дак это полулипованная агата курицы. Хорошо не нравится вам курица берем яйцо желудь берем. Желудь это дуб или не дуб. Будущий. Потому что это да про расчет тогда уже был пощажен еще не дуб. В 1 фазе. Его можно скушать и не будет дома",
      "ParagraphType": 10,
      "OffsetSeconds": 2925
    },
    {
      "Index": 144,
      "Text": "Ну если я срублю ваш дуб вы скучаете если вы скушаете значит вы скушали желудь то есть дуб. Женусь. Молодой человек а не человек что ли. Человек это мыслящий разум. Зародыш ваш чем мыслит. А почему вы читаете что дуб это зародыш это не дуб а желтый не только зародыш",
      "ParagraphType": 10,
      "OffsetSeconds": 2959
    },
    {
      "Index": 145,
      "Text": "Это дуб в виде. Информация о трупе. Ну информацию везем кофе даже делает об этой информации. Жил был народный кофе был в роще ничего не было. Когда у нас пропал желудевой кофе как только у бразилии был неурожай а кофе под эту лавочку",
      "ParagraphType": 10,
      "OffsetSeconds": 2993
    },
    {
      "Index": 146,
      "Text": "У нас убрали это жил в деловой копии. И кофе народный так. Так что вот вопрос такой вид это растение. Ну хорошо а вот такой дубок дубок. А потом если дуб у вас умер что он недуг. Это уже дерево. А вы бросили его в море оторвать",
      "ParagraphType": 10,
      "OffsetSeconds": 3018
    },
    {
      "Index": 147,
      "Text": "Но это вареный дуб. Я спрашиваю мореный дуб дуб умный шамс. Нет нет поэтому руки нет. Ну вот получается что как только мы берем что то в развитии вот начиная с места того чтобы видеть это развитие 1 и того же сущность какая меняется сущность та же у дуба и у желудя ивановна вот вопрос вам задаст",
      "ParagraphType": 10,
      "OffsetSeconds": 3057
    },
    {
      "Index": 148,
      "Text": "Сущность. Отрицание дуба и золота. Нет сущность какая. 1 у них сущность и дуба и у взрослого и у желудя сущность. Вот сущность вы уж никак не скажете. Вот это сущность и развивается. И вот это самодвижение сущности и приводит к тому что желтый превращается в какое нибудь большое дерево а потом умирает",
      "ParagraphType": 10,
      "OffsetSeconds": 3083
    },
    {
      "Index": 149,
      "Text": "А когда он совсем умирает он уже лишается этой сущности и тогда это уже древесина мертвый дуб это древесина. То есть вот категории следующие это основание основано и когда. Мы перейдем к этим категориям станет вопрос а вот как происходит",
      "ParagraphType": 10,
      "OffsetSeconds": 3111
    },
    {
      "Index": 150,
      "Text": "Это основание получается. Основаны что в тубе нет ничего такого чего не было бы в желуде. Да. Чего там там не листьев других же людей они привет они есть и листья в себе и ветки в себе там есть. Я же мать",
      "ParagraphType": 10,
      "OffsetSeconds": 3133
    },
    {
      "Index": 151,
      "Text": "Можете называть это не развитой информации о доле на здоровье только не надо ее понимали информацию как нечто к за относящему человеческому сознанию. Там сознание нет человеческое или мы там в думе мы допускаем идеализм внутри дома",
      "ParagraphType": 10,
      "OffsetSeconds": 3155
    },
    {
      "Index": 152,
      "Text": "Да вот еще че дубай нас думают да и он с копыткой интересно получился. Скрылась. Важно чтобы вы не были добрым вот. Да я крепкий. Дальнейшее движение какое потом встает о том что сущность. Сущность уже",
      "ParagraphType": 10,
      "OffsetSeconds": 3170
    },
    {
      "Index": 153,
      "Text": "Может тоже рассматриваться как то. Как вот. И то что является основанием это выставляется основам как бы раздваивается. То есть моменты. Получается такие вот целые это вот сущность но сущность как основание и как основанные",
      "ParagraphType": 10,
      "OffsetSeconds": 3192
    },
    {
      "Index": 154,
      "Text": "Ну это же единая вся. И тогда эта сущность проявляется как бытие. Увидимся есть. Есть. Значит бытие мы можем найти. И вот по бытие. Когда сущность проявляется как бытие. Тогда когда речь идет об основании основанном как называется",
      "ParagraphType": 10,
      "OffsetSeconds": 3208
    },
    {
      "Index": 155,
      "Text": "Условия. Условия условия какой нибудь сущности и вот коле какой нибудь сути дела созданы все условия то есть во внешнем правлении есть. Она вступает в существование. Кармани носил носил то есть вот условия но и условия мы не должны это условия все таки это во внешнем",
      "ParagraphType": 10,
      "OffsetSeconds": 3233
    },
    {
      "Index": 156,
      "Text": "Проявлений. Потому что конечно сущностью занятий нельзя считать сущность занятий наличие света во 1 без света мы можем проводить занятия. Нельзя сущностью занятий считать и наличие тепла. Ну что мы и на улицу можем проводить занятия",
      "ParagraphType": 10,
      "OffsetSeconds": 3257
    },
    {
      "Index": 157,
      "Text": "Так. Сочностью занятий. Нельзя считать. Что наличие воздуха. Хотя мы не только занятия не можем проводить но и жить уже не сможем в и все равно это несущность занятий. В каппадах да. В следующий раз товарищи приходили в скафандр",
      "ParagraphType": 10,
      "OffsetSeconds": 3277
    },
    {
      "Index": 158,
      "Text": "Про чувака. Да и приносите с собой осветительные приборы и отопительные. Вот будем проводить занятия то есть. Иногда чаще всего путают условия чего либо и само. А суть дела суть занятий в развертывании категории наук и логики",
      "ParagraphType": 10,
      "OffsetSeconds": 3301
    },
    {
      "Index": 159,
      "Text": "Ну для какой нибудь этой сути дела надо и все условия помещения освещение. Наличие воздуха наличие электричества. А потом поскольку наши занятия проводятся не только для всех кто здесь присутствует. Ну или других кто их смотрит",
      "ParagraphType": 10,
      "OffsetSeconds": 3320
    },
    {
      "Index": 160,
      "Text": "Значит наличием. Условием нашим занятий является наличие. Аппаратуры наличие между прочим товарищи которые взяли на себя и тяжкие труд тяжкие труд. Это делать. Ну и наличие того кто будет вести кружок или напустим как минимум наличие слушателей потому",
      "ParagraphType": 10,
      "OffsetSeconds": 3334
    },
    {
      "Index": 161,
      "Text": "Знаешь как только слушатели уберешь. Это уже не будет кружок. Ну почему слушай может 1 сдержаться поэтому налить а если нет ни 1 то это уже никак не кружок. То есть лектер скажем или ведущие занятия никак не может быть ведущим она и больше не то аудитории",
      "ParagraphType": 10,
      "OffsetSeconds": 3352
    },
    {
      "Index": 162,
      "Text": "Я в аудитории без ведущего тоже не уже не аудитория это просто люди взятые россыпью пришли а где и нет он не пришел урал он не пришел. То есть вот мы вступаем в дальнейшую интересную такую фазу и я хочу сказать что мы ранее",
      "ParagraphType": 10,
      "OffsetSeconds": 3370
    },
    {
      "Index": 163,
      "Text": "На ранних этапах движения нашего кружка очень долго бились на некоторых начальных стадиях. А сейчас мы хоть медленно но мы так поступательно продвигаемся дальше - я вижу только в 1 что вот. Если раньше я задавал вопросы и товарищи излагали бедло довольно",
      "ParagraphType": 10,
      "OffsetSeconds": 3388
    },
    {
      "Index": 164,
      "Text": "То тут получается у нас больше что на мне лежит эта ответственность. За то чтобы продвигать это дело вперед. Я по мере возможности буду его выполнять но я опять же таки призываю товарищей читать обдумывать и пытаться самим вот эту",
      "ParagraphType": 10,
      "OffsetSeconds": 3406
    },
    {
      "Index": 165,
      "Text": "Цепочку рассуждений проводить опираясь на тот метод который мы в общем то уже освоили то есть мы знаем что как выводится категория 1 из другой. И последовательное содержание все время. Рассвертывается все богаче и богаче и богаче",
      "ParagraphType": 10,
      "OffsetSeconds": 3424
    },
    {
      "Index": 166,
      "Text": "Какие есть вопросы. Тогда мы должны поздравить от имени всех участников кружка всех кто. Занимается и всех кто. Смотрит с наступающим новым диалектическим годом. Противоречивом смысле да осталось выяснить",
      "ParagraphType": 10,
      "OffsetSeconds": 3438
    },
    {
      "Index": 167,
      "Text": "Что же такое праздник. Правильно кататься слово праздность когда вы ничего не делаете это праздник. А вы думали от чего. А поскольку раньше во сколько люди работали там при крепостничестве. Прерыво владения взятого на каких то эксплуататоров и при капитализме поэтому праздник воспринимается как сугубо положительное",
      "ParagraphType": 10,
      "OffsetSeconds": 3461
    },
    {
      "Index": 168,
      "Text": "А при социализме праздник не может восприниматься как. Чтоб праздность вообще говоря это не то что должно нас восхищать. Человек должен заниматься делом делом развития всего это в смысле общества и все в чем это дело может быть его развивает и для него будет у него праздник на душе",
      "ParagraphType": 10,
      "OffsetSeconds": 3484
    },
    {
      "Index": 169,
      "Text": "Разница занимается ремонтом занимается. Праздник с этой праздник с отрицанием. Лень расписание на глазах. Как я говорил праздники это. Праздники для того чтобы. Подводить итоги нашей работы нет. Он не говорит это вы",
      "ParagraphType": 10,
      "OffsetSeconds": 3502
    },
    {
      "Index": 170,
      "Text": "Больно пересказывайте и одновременно исправляйте лене чтобы определить задачи на выбор нет не для того чтобы определить. А вот сосредоточиться на них прямо и решать надо праздники сидеть. Дети решают. И ленин так и делал он вообще праздник и решал те задачи которые самые нерешенные были продолжал решать",
      "ParagraphType": 10,
      "OffsetSeconds": 3522
    },
    {
      "Index": 171,
      "Text": "А вы начинали так глазные сейчас соберутся и будут отмечать. Как наши деды и отцы здорово воевали. Да. А мы чего. А что будут отмечать наши дети они все отдали и рассеяли. Все отвечать то буду. Они все равно будут отмечать что наши наши дети дети ранены",
      "ParagraphType": 10,
      "OffsetSeconds": 3542
    },
    {
      "Index": 172,
      "Text": "То есть не итоги погводить. И незадача намечать новые задачи и без праздников весны и итоги можно проводить каждый день вот сегодня день прошел подведите итоги. А вот сосредоточиться на нерешенной задаче потому что в праздник она вас как на насущь необходимость такая пойти туда это сделать вас заставляют а вы можете сделать то насущное необходимое которое как раз не решено",
      "ParagraphType": 10,
      "OffsetSeconds": 3564
    },
    {
      "Index": 173,
      "Text": "Нерешенных задачек. Сосредоточиться то есть этим только и заниматься нерешенными задачами. А не тем что вы будете там сидеть праздновать и смотреть потом концерт. Вот ленин когда отмечали о пятидесятилетии",
      "ParagraphType": 10,
      "OffsetSeconds": 3587
    },
    {
      "Index": 174,
      "Text": "Сидел на этом отмечании. Или нет. А я знаю он сделал доклад. О том как почему некоторые партии пропадали от того что они зазнавались. И как только он доклад сделал сошел с трибуны и ушел а вы продолжаете там праздновать пятидесятилетие товарища ленина",
      "ParagraphType": 10,
      "OffsetSeconds": 3602
    }
  ]
}