{
  "Pars": [
    {
      "Index": 0,
      "Text": "Так здравствуйте товарищи начинаем очередное заседание кружка мы с вами в течение. Последних занятий в прошлом году и занятий. Во 1 этого года бьемся над учением о сущности поскольку ученые о сущности очень сложно воспринимается вообще а это у меня",
      "ParagraphType": 10,
      "OffsetSeconds": 40
    },
    {
      "Index": 1,
      "Text": "Алло. Обращаем ваше внимание записывается спасибо да и при списании будут сейчас выключены все. Сейчас я его в режим выключения переведу. Давай ничего. Выключение. А то они записываются так ты просто дорогие товарищи у нас",
      "ParagraphType": 10,
      "OffsetSeconds": 72
    },
    {
      "Index": 2,
      "Text": "Задача была какая понять. То что трудно дается даже владимир ильич написал как это может быть движение от ничток ничто. Пожалуй этого не может быть. То есть он как бы хорошо воспринял категории свеженаличного бытия а вот в этой надо сказать в этой сфере самый интересный",
      "ParagraphType": 10,
      "OffsetSeconds": 104
    },
    {
      "Index": 3,
      "Text": "На которую он обращал внимание самодвижение противоречие включение противоречий борьба противоположности в этом суть диалектики. А вот собственное само выведение оно как бы то наше выскочило оно же не просто так выскочило оно прошло вот через те категории которые есть и вот мы с вами занимались этим делом пытаемся разобраться и откуда такая сложность почему такая сложность и как на мое преодолеть и как нам все таки такую цепочку",
      "ParagraphType": 10,
      "OffsetSeconds": 128
    },
    {
      "Index": 4,
      "Text": "Выстроить чтобы все таки 1 категория выводилась из другой не по принципу что зачем стоит. А как и 1 выводятся из другого. Вот я хотел бы спросить кто нибудь может по вопросу о сущности что нибудь рассказать рассказать рассказать",
      "ParagraphType": 10,
      "OffsetSeconds": 154
    },
    {
      "Index": 5,
      "Text": "Так сидят все у суровой и такие не знаю мне подступить лучше не спрашивают и смотрят на меня очень осуждающе я подсказал а поступили очень не знаю как нет я так понял что как не стыдно вообще я чувствую что как не стыдно задавать такие вопросы если ставить нас в неловкое положение но я должен тогда покаяться от имени всех присутствующих что я тоже в таком",
      "ParagraphType": 10,
      "OffsetSeconds": 171
    },
    {
      "Index": 6,
      "Text": "В очень сложном положении. И что я вроде бы так. Многократно это все изучал смотрел и даже у меня такое чувство что я начал понимать но не в такой степени чтобы свободно этим владеть. И я поэтому значит уже несколько раз принимался я это рассказывать и еще раз хочу взять и рассмотреть этот вот путь от видимости к рефлексии то есть надо что важно на важно не просто вас видимость это что такое или рефлекс это что такое нам важно вот это самое движение",
      "ParagraphType": 10,
      "OffsetSeconds": 200
    },
    {
      "Index": 7,
      "Text": "Что мы знаем про про видимость про видимость вот всему вот уже я так понимаю говорить что видимость. Вот это это обученный это обученный да можно сказать но это не просто бытие а это возвращает нас вот оно ваше бытие оно возвращает нас в сферу наличного бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 232
    },
    {
      "Index": 8,
      "Text": "Почему потому что мы вроде бы произвели снятие или снятие произошло само собой. Зашло снятие бытия и вот мы начали рассматривать сущность а раз то что мы рассматриваем есть. И получилось что мы никуда не ушли обратно",
      "ParagraphType": 10,
      "OffsetSeconds": 259
    },
    {
      "Index": 9,
      "Text": "Куда то а попали прошлое поэтому но все равно мы знаем что это происходит где уже в сфере сущности. Поэтому мы приходим к выводу что это бытие и это бытие в сущности но в сущности. А какой может быть ее в сущности быть ее в сущности может быть только с отрицанием бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 276
    },
    {
      "Index": 10,
      "Text": "Ну с отрицанием отраженный это уже как бы образ а буквально в формальном смысле с отрицанием. А коллекционер в мире покажи мне. Отражение недолгое отрицание а вот отрицание конечно можно рассматривать как отражение",
      "ParagraphType": 10,
      "OffsetSeconds": 301
    },
    {
      "Index": 11,
      "Text": "А в данном случае. А в рефле в данном случае можно так сказать но все таки формально это отрицание суффиксанием что такое сущность есть определение сущности какое иван михайлович общее определение сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 316
    },
    {
      "Index": 12,
      "Text": "Отрицание бытия но на отрицании бытия с удержанием бытия фракция если честно так говорить и сейчас возвращайся как вот правильно сказать что такое сснятое бытие снятие это процесс перехода в сущность есть снятая бытие куда нибудь поближе туда чтобы у вас видно было вот сюда",
      "ParagraphType": 10,
      "OffsetSeconds": 337
    },
    {
      "Index": 13,
      "Text": "А то там мест нет все зазвонили то там народу. Вот то есть снятые батареи мы с вами хорошо знаем что что такое снятие снятие это. Отрицание содержание вот это очень важно что вот сказано сейчас товарищам все это отрицание с удержанием а не удержание с отрицанием потому что если мы наоборот как бы нам все равно как говорить то и не получится ничего",
      "ParagraphType": 10,
      "OffsetSeconds": 358
    },
    {
      "Index": 14,
      "Text": "Потому что это именно а если в короче отрицание с удержанием это что. Отрицание короче. Нет если вот я беру фразу и хочу ее укоротить отрицание с удержанием это отрицание вид этой фразы что это отрицание поэтому не надо забывать что сущность есть некое отрицание чего там были ну ясно чего какого то бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 386
    },
    {
      "Index": 15,
      "Text": "Так вот она как отрицание бытия она содержит в себе это бытие она же его и. Она его отрицает не только как будто бы ее из которого она вышла. Ну раз она из него вышла его удерживают себе значит она в себе отрицает",
      "ParagraphType": 10,
      "OffsetSeconds": 409
    },
    {
      "Index": 16,
      "Text": "Поэтому если вдруг какое то бытие тут всплывает. То оно как оно есть в размахе оно есть отрицает себя. Или сущность его отрицает поскольку это сущность в то же время сущность есть и поэтому сущность тоже выступает как бытие но она выступает обязательно с отрицанием обязательно с этим моментом",
      "ParagraphType": 10,
      "OffsetSeconds": 426
    },
    {
      "Index": 17,
      "Text": "И тогда получается что как надо рассматривать сущность с 1 стороны как бытие но с отрицанием то есть бытие как момент. Или как равное самому себе отрицание. То есть когда вы берете отрицание равный самому себе вот она ровная самому себе или отрицание которое удерживается раз оно удерживается оно уже какое то прочное как бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 450
    },
    {
      "Index": 18,
      "Text": "Ну это такая прочность которая является отрицательной прочностью все таки она что просто удерживается отрицание бытия удерживается. И выступает как бытие поэтому вот это надо иметь в виду. Потому что нам хочется дальше что то о нем сказать развернуть свое понимание вот этой сущности а как можно развернуть надо дать какие то определенные секунды этому",
      "ParagraphType": 10,
      "OffsetSeconds": 472
    },
    {
      "Index": 19,
      "Text": "А что такое определенность мы знаем это мы еще изучали определенность это надо или темное осветлить или светлое затем есть то есть надо приложить отрицание к чему к тому что есть да так было в сфере наличных а у нас сущность это то что является отрицательным и имеет отрицательную природу это снятые бытие значит здесь определенность будет такая же некая отрицание с отрицанием",
      "ParagraphType": 10,
      "OffsetSeconds": 498
    },
    {
      "Index": 20,
      "Text": "Согласны. Ну если там было отрицание бытия то здесь отрицание отрицание. То есть определенность получается отрицание отрицание оно и тут же как бытие выступает определенный. Что с ним делали как и жить найти как вот ногу оторвали на войне ногу",
      "ParagraphType": 10,
      "OffsetSeconds": 523
    },
    {
      "Index": 21,
      "Text": "Ударом снаряда и надо с этим жить. Не только можно жить и нужно жить оно проступает в сфере сущности иван михайлович. Если сын своих родителей то это проступит. Не с возрастом проступает все больше и больше",
      "ParagraphType": 10,
      "OffsetSeconds": 549
    },
    {
      "Index": 22,
      "Text": "Ведь похоже вы будете все больше и больше и я тоже вот это касается. К сожалению каждого поэтому если это есть то что мы говорим что оно снятое но с отрицательного же есть. Она выступает поэтому вот в этой сущности то есть вот если мы думаем о чем вот эта книга",
      "ParagraphType": 10,
      "OffsetSeconds": 570
    },
    {
      "Index": 23,
      "Text": "Эта книга о том как постепенно проступает и проступает бытие. И прямо в личном капитализме поступит коммунизм. Который был синяк. Да он уже проступает. А что такое а красный университет все это параллельно коммунизм",
      "ParagraphType": 10,
      "OffsetSeconds": 592
    },
    {
      "Index": 24,
      "Text": "Радио. Так вот и причем если вот это понять вот это вот сейчас я не встретил возражения и даже так с пониманием все отнеслись к этому. Да потом когда начинаешь смотреть такое то что достигнуто таким непосильным трудом то потом так часто бывает смотришь это все и написано у егерь",
      "ParagraphType": 10,
      "OffsetSeconds": 610
    },
    {
      "Index": 25,
      "Text": "Вот написано смотрите как в своем движении сущность полагает себя в следующих определениях 1 как простую в себе сущую сущность своих определений внутри себя. 2 как переходящее в наличное бытие. Иначе говорятся обратно со своим существованием и явлением",
      "ParagraphType": 10,
      "OffsetSeconds": 635
    },
    {
      "Index": 26,
      "Text": "Вот что нам предстоит еще увидеть. Не вижу такого я я читала как. Я читаю вот 1 2 3 не надо это вы там детали 1 как простую в себе сущую сущность что такое в себе сущая сущность равное самой себе равный саму себе в своих определениях внутри себя а определения у нее какие снятые бытие то есть отрицание отрицание отрицание оно в себе сущее отрицали равно самому себе раз он нам равно самому себе это отрицание это удерживаемое отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 654
    },
    {
      "Index": 27,
      "Text": "Вот она уже по идее появилась и вот. Оно переходит раз оно с определенностью а определенностью что тут является. Ну вот те самые рефлексивные определения о которых мы говорим а переходящие в наличные бытие иначе говорят собрался со своим существованием и явлением",
      "ParagraphType": 10,
      "OffsetSeconds": 688
    },
    {
      "Index": 28,
      "Text": "И 3 как сущность которая едина со своим явлением как действительность вот вам и так сказать. Конспект или краткий план движение мыслей. В этом самом во 2 томе науки логики и все. А там еще у него есть субстанция поскольку субстанция говорила спиноза много ну в общем это ничего такого особенного к действительному не добавляет и действительно по существу через субстанцию идет переход",
      "ParagraphType": 10,
      "OffsetSeconds": 707
    },
    {
      "Index": 29,
      "Text": "Снятие сущности. И снятие сущности это что такое отрицание того отрицания которым является. Сущность отрицание того отрицания которое является сущность. Это. Возвращение быть ее какому. К какому в котором есть сущность те или как бы пишут",
      "ParagraphType": 10,
      "OffsetSeconds": 737
    },
    {
      "Index": 30,
      "Text": "Как такому через который просвечивает сущность как называется и он михайлович такое. Через который просвечивает сущность. Нет. А понятно вот человек с понятием. Нет. Вместо чести имей говорит понятия имей надо отвечать",
      "ParagraphType": 10,
      "OffsetSeconds": 759
    },
    {
      "Index": 31,
      "Text": "Вот мы должны хотя мы не все тут еще понимаем. И не скоро все будем понимать но мы как бы движение общий ход движения здесь уже мы. Представляет и это помогает когда идешь в потемку то вот знаешь где к примеру тут коридор а на что ты вот натолкнешься",
      "ParagraphType": 10,
      "OffsetSeconds": 783
    },
    {
      "Index": 32,
      "Text": "И желательно не споткнуться и не разбиться. Давай можно двигаться в этом направлении. Так при этом гегель как бы оправдывается здесь да я бы вот все вам сказал написал как вот было раньше все просто и понятно есть бытие его отрицание это его определенность а здесь что есть отрицание а его определенность это отрицание отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 802
    },
    {
      "Index": 33,
      "Text": "То есть некое бытие но это бытие вы не можете просто взять потому что у вас сущность. Вы должны взять это бытие. Как снятые бытие поскольку у сервиса учимся опять с отрицанием и как это все назвать что если все время отрицать надо",
      "ParagraphType": 10,
      "OffsetSeconds": 822
    },
    {
      "Index": 34,
      "Text": "Ну так это есть бесконечное отрицание бесконечное движение и определенность у вас получается как бесконечная внутренняя движения или что. Или что и вот мы двигаемся двигаемся двигаемся и вот. Приходим в 1 раз когда употребляется слово",
      "ParagraphType": 10,
      "OffsetSeconds": 835
    },
    {
      "Index": 35,
      "Text": "Самодвижение в этом своем само дирижере сущность есть рефлексия почему само движение. А потому что она не переходит в другое наличное бытие. Раз она не переходит в другое наличное бытие. Она остается внутри сущности а раз она внутрисущность остается это рефлексия она не такое определение что внешне вот скажем дегтярев это не попов",
      "ParagraphType": 10,
      "OffsetSeconds": 856
    },
    {
      "Index": 36,
      "Text": "Попов как отрицание дегтярев или дегтярев как отрицание а нет тут идет речь об 1. Вы берете хотите сущность осмотреть это надо там что внутренне рассмотреть отрицание которое остается внутри него самого в душе они не выплескивается и говорит я не тот я не тот я не тот и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 880
    },
    {
      "Index": 37,
      "Text": "Не остановили. Неостановимое движение то есть хотелось бы остановиться на чем то но всякая остановка означает что. Бытие это отрицание отрицание все успокоились а как же мы успокоились а бытие то уже отрицается",
      "ParagraphType": 10,
      "OffsetSeconds": 903
    },
    {
      "Index": 38,
      "Text": "И вот это получилось бесконечно. Получилось что попытка сконструировать или логическая не просто попытка а необходимая даже попытка что вы должны ну что то увидеть про сочность как вы хотите увидеть вы за нее отрицаете",
      "ParagraphType": 10,
      "OffsetSeconds": 915
    },
    {
      "Index": 39,
      "Text": "Или не должны отрицать а вы должны взять ее отрицание вы взяли ее отрицание ну вы же понимаете что нельзя просто взять отрицание поскольку получается опять быть я ночного надо взять отрицание. А когда вы снова возьмете отрицание все равно надо брать отрицание поэтому когда бы вы это не делали или сколько раз бы вы это не делали мы должны все время отрицать всякий раз всякое бытие которое и у вас получается бесконечное отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 928
    },
    {
      "Index": 40,
      "Text": "И вот это бесконечное отрицание это то что является определенностью. В сфере сущности. А вам что плохо тут тепло хорошо и все куда то все. Вот вы сами в себе то есть вы себя уважаете так само движение ваше идет зачем вам",
      "ParagraphType": 10,
      "OffsetSeconds": 953
    },
    {
      "Index": 41,
      "Text": "Я не понимаю как надо отвечать что мы все конечно же придем. Не надо нас туда пришли мы не пришли мы находимся уже было бы лучше другое сказать вас удивляет что мы бесконечно изучаем новые логики. Определенность получили",
      "ParagraphType": 10,
      "OffsetSeconds": 979
    },
    {
      "Index": 42,
      "Text": "Ну вы определенные сущности получили вы получили определенность отрицательно. Нет мы получаем определенные сущности. Вот смотрите расскажите мне что было дальше в сфере наличного бытия что было после наличного бытия какое было наличное бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1006
    },
    {
      "Index": 43,
      "Text": "Скажите пожалуйста. Не обратили внимания. На следующей категории определенная вот определенная наличная бытия если мы хотим ободрить вот здесь то же самое вы сначала получили сущность. И сейчас вы начали возиться с ее определенной еще разбираться какая у нее определенная определенность она оказалась бесконечной",
      "ParagraphType": 10,
      "OffsetSeconds": 1030
    },
    {
      "Index": 44,
      "Text": "Как бесконечное движение это самодвижение самодвижение это выше. Вот все живое организм он само движение это его не на каталке надо вести. Или катафалке. Сам внутри себя движется. И я двигаюсь. Остается сам собой вы согласны что вы все время бесконечно двигаетесь оставите себя денисом борисовым",
      "ParagraphType": 10,
      "OffsetSeconds": 1049
    },
    {
      "Index": 45,
      "Text": "Или не согласна с этим или вы хотите превратиться в морковина он тем более рядом сидит. То есть на самом деле мы вот какое то незнакомое или как странный воспринимаем то что на самом деле все время есть жизнь и зайцы остаются зайцем не переходят в лесу",
      "ParagraphType": 10,
      "OffsetSeconds": 1072
    },
    {
      "Index": 46,
      "Text": "Вот если он перешел в лесу это был бы переход нечто. А этот переход зайцев зайцев и идет того же самого зайца но не того же а каждый раз это новые бытие зайцы отрицаются потому что это все таки не какой то другой а зайцы",
      "ParagraphType": 10,
      "OffsetSeconds": 1090
    },
    {
      "Index": 47,
      "Text": "Итак о человеке. То же самое нет там мы пришли вино в итоге когда вы изучали меняющееся нечто это вас привело к чему к становлению опять. Остановление означает переход. И привело к границе их конечности",
      "ParagraphType": 10,
      "OffsetSeconds": 1107
    },
    {
      "Index": 48,
      "Text": "А вы опять настанете к конечному вас бесконечно ведут к бесконечным занятиям на вглубь а вы хотите закончить это товарищ. Ярослав. Ну правильно да. Ну как вот дальше вот мы начали изменять нечто иное а потом и начали а нечто есть в себе и становление",
      "ParagraphType": 10,
      "OffsetSeconds": 1131
    },
    {
      "Index": 49,
      "Text": "Имеет 2 момента каждый из них должно быть нечто. И вот мы когда это сделали это какие были категории это было определение и характер и когда я был определений характер то ту определенность которая соединяет и разделяет 2 нечто называется",
      "ParagraphType": 10,
      "OffsetSeconds": 1154
    },
    {
      "Index": 50,
      "Text": "Границей они что взяты со своей и монетной границей есть что конечно и приплыли бы к конечному. Вам и предлагается тут бесконечная вы меня зовете обратно конечная. А это реакционное регрессивное движение",
      "ParagraphType": 10,
      "OffsetSeconds": 1170
    },
    {
      "Index": 51,
      "Text": "Не знаю что там тепло все время в иное переходишь только что согрелся летом уже осень только осенью зайцы заяц не конечно заяц это конкретный заяц 1 конечный а заяц как заяц бесконечный. Как и человечество",
      "ParagraphType": 10,
      "OffsetSeconds": 1187
    },
    {
      "Index": 52,
      "Text": "Оно вечно может ловить зайцев пока оно развивается и зайца развиваются. Было время когда. Ну бред китайца. Ну и что вы о прошлом думаете а я думаю о будущем. Да не только заяц. Даже в сфере сущности возможно изменение или сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 1207
    },
    {
      "Index": 53,
      "Text": "Не только возможно оно все время идет. Нет такого нет такого это сущность вот сущность то как раз она не перестает потому что она постоянно равна самой себе. А вы а вы тогда все встаетесь в плену представления о переходе в иное а сущность все время изменяется оставаясь",
      "ParagraphType": 10,
      "OffsetSeconds": 1235
    },
    {
      "Index": 54,
      "Text": "Самой собой а к чему она приходит эта сущность она приходит в конце концов к действительному. Выступает через нее вот это вырастает это вот бытие сначала как явление законом. Потом как действительны уже в явлении соединяются бытие и сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 1258
    },
    {
      "Index": 55,
      "Text": "И снова вы приходите к бытию. Но к такому бытию через которое просвечивает сущность и вот эта вот ваша. Поверхность понятие она сильно меняется но сущность ваша. Через него проступай. Конечно. Но это попрежнему все тот же кампус",
      "ParagraphType": 10,
      "OffsetSeconds": 1274
    },
    {
      "Index": 56,
      "Text": "Нет не тот. Наоборот как клиент писал товарищи рабочие. Изменениями его измены в 14 году потому что. Потому что заяц вы ударили не конкретного а. Как вы дальше прочитай ка и смерть она человечество бессмертна",
      "ParagraphType": 10,
      "OffsetSeconds": 1297
    },
    {
      "Index": 57,
      "Text": "Нет развивал. Да. Все вообще все вообще про отношение к чему чему отношение к видам да а по отношению к отдельному к отдельному и единичному нет. Он в таком случае изменяется. Окей если я буду рассказывать что вы развиваетесь из байкут было так личное открытие это вы все время",
      "ParagraphType": 10,
      "OffsetSeconds": 1325
    },
    {
      "Index": 58,
      "Text": "Вы возьмите более узко. Вот вы развиваетесь или нет лично вы. Не не не не надо не надо нет вы зачем то нет а развитие движения от нечто кномы или от себе к себе. Ну вы дегтярек к мордовину движущийся там герасимов или дегтярев а дегтярев дегтярева",
      "ParagraphType": 10,
      "OffsetSeconds": 1358
    },
    {
      "Index": 59,
      "Text": "Развитие попова идет от попова к попова развитие дегтярева идет от дегтярева к дегтярев. Потому что развитие движения низшего к высшему но не к высшему другому. А к этому же самому высшему развитие коммунизма идет от неполного коммунизма к полному коммунизму а когда будет полный коммунизм развитие коммунизма будет или нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1384
    },
    {
      "Index": 60,
      "Text": "А сущность коммунизма останется коммунистической. Ну останется а развитие будет будет. Почему вас это удивляет непонятно. Оно не новое оно более развитое слово новое здесь не подходит. Оно более развитое в этом смысле оно все время новое вот человек который борется он все время и развивающийся человек он все время новый а он и никогда не бывает старым",
      "ParagraphType": 10,
      "OffsetSeconds": 1403
    },
    {
      "Index": 61,
      "Text": "Он все время как перед савин говорил старый. Это новый постоянно в борьбе постоянно достигает что он никогда не бывает старым. И даже он умирает молодым в том смысле что он эту линию вел до самого конца и другие люди ее продолжают",
      "ParagraphType": 10,
      "OffsetSeconds": 1435
    },
    {
      "Index": 62,
      "Text": "И в этом смысле. Так это. Там течение оно в этом смысле вечно. Ну или оно исторически ограничено только тем что вот есть уничтожение класса произойдет тогда вы не можете говорить. Политики например. А пока политика есть",
      "ParagraphType": 10,
      "OffsetSeconds": 1455
    },
    {
      "Index": 63,
      "Text": "Вот она вот пролетарская политика она остается пролетарской постоянно развивается а буржуазные. Политика остается буржуазной постоянно развивает. Ничего такого нет чтобы не изменялось но оно изменяется из себя к себе переходит",
      "ParagraphType": 10,
      "OffsetSeconds": 1471
    },
    {
      "Index": 64,
      "Text": "Вот мы с таким движением которое было от. От нечто к иному мы разобрались а сейчас идет. Сейчас хуже чем вот то что я сейчас говорил не просто от себя к себе а от отрицания 1 бытия к отрицанию этого бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 1486
    },
    {
      "Index": 65,
      "Text": "От отрицания от ничток ничто прямо написано от ничто вот оно. Становление в сущности становление в сущности у нас восстановление было в наличном бытии да. А здесь прямо. Становление в сущности. И рефлексирующие движения есть поэтому движение от ничток ничто и тем самым движение обратно к самой себе",
      "ParagraphType": 10,
      "OffsetSeconds": 1503
    },
    {
      "Index": 66,
      "Text": "Вот об этом мы сейчас и говорим. Вы хотите получить становление в сущности вот я уже говорю вместо наличных бытие взять наличную сущность. А наличная сущность это определенная сущность не просто определенная сочность не просто сущность а определенная сущность а было определенное наличное бытие есть разница определенная бытие или определенная сущность",
      "ParagraphType": 10,
      "OffsetSeconds": 1527
    },
    {
      "Index": 67,
      "Text": "Так определенная сущность это применение определенности к тому что является самым отрицательным. Вот в чем сложность да то есть. А вот пожалуйста написано страница 18 становление в сущности. Что значит много вам много а мне мало",
      "ParagraphType": 10,
      "OffsetSeconds": 1550
    },
    {
      "Index": 68,
      "Text": "Не знаю почему. А потому что. А потому что. Изучали мне изучали. Сначала вы же сущность же это снятое бытие и вот вы сейчас пойдете той же дорогой но уже в сущности. А как вы можете еще идти. То есть вы будете брать сначала бытие в сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 1569
    },
    {
      "Index": 69,
      "Text": "И вы теперь слышите только как момент только с отрицанием потом становление в сущности. Как движение от чего раньше было движение бытия ничто или надеюсь что в бытию а здесь будет от ничтоб ничто. Так потом определенная сущность раньше была определенная наличное бытие вас это удивляет а как еще может быть",
      "ParagraphType": 10,
      "OffsetSeconds": 1597
    },
    {
      "Index": 70,
      "Text": "Вот я уже теперь утверждаю что только так и может быть вам не нравится снималась чтобы получить на личном быте здесь ничего не снимается я думаю что здесь 16. А почему должно быть точно такое же движение",
      "ParagraphType": 10,
      "OffsetSeconds": 1618
    },
    {
      "Index": 71,
      "Text": "Вы спрашиваете откуда взято становление а оттуда что это 1 и самое простое движение какое то может быть простое. Вы не хотите. Вы должны изучать то становление которое есть в сущностях в становлении в сущности есть или нет",
      "ParagraphType": 10,
      "OffsetSeconds": 1632
    },
    {
      "Index": 72,
      "Text": "Вы спрашиваете с какого кармана досталось становление. Вы же со мной согласились что это снятая бытия да сейчас фера бытия сфера бытия сейчас нет сфера бытия снята я все категории сферы бытия могу в сущности доставать",
      "ParagraphType": 10,
      "OffsetSeconds": 1644
    },
    {
      "Index": 73,
      "Text": "И вы не вправе меня критиковать за это ну или я не прав что ли ну это есть в снятом виде все есть ну раз есть а как вы еще можете пойти вы и движение вперед есть возвращение назад этого гегеля объяснял",
      "ParagraphType": 10,
      "OffsetSeconds": 1656
    },
    {
      "Index": 74,
      "Text": "Ну хорошо вот вы вы говорите надо чтобы он написал в сущность и есть становление а он пишет становление в сущностях. Отдельно различаются что ли примерно то же самое что вы сказали. Чем вам не нравится восстановление в сущности проходишь туда",
      "ParagraphType": 10,
      "OffsetSeconds": 1676
    },
    {
      "Index": 75,
      "Text": "А это вы считали что нечетко но вот а где в этом не четкость в чем не четкость то менее подобная. Не дело не в этом менее привычные потому что для нас все переходы в сфере бытия в сфере. Ни к какими ступенями не идет",
      "ParagraphType": 10,
      "OffsetSeconds": 1699
    },
    {
      "Index": 76,
      "Text": "Какими ступенями вы как только вы получили как только вы вы с самого начала взяли. Бытие в сущности вы должны были его взять. Вы не можете его не взять. У вас нет никакого выхода вы хотите рассматривать сущность как только вы ее рассматриваете вы берете ее непосредственно правильно",
      "ParagraphType": 10,
      "OffsetSeconds": 1716
    },
    {
      "Index": 77,
      "Text": "Рассматривайте сущность или не будете рассматриваться но если не будете рассматриваться сущность нет разговора раз и рассматривать как непосредственно соберетесь. Никак не сущность а как бытие. Вы тут не причем вы что делаете это неважно вы просто невозможно ее рассматривать иначе как",
      "ParagraphType": 10,
      "OffsetSeconds": 1738
    },
    {
      "Index": 78,
      "Text": "Рассматривать как непосредственно значит городской расклад и любой кто будет ее рассматривать как бы логическое движение состоит в том чтобы рассмотреть теперь сущность но если вы рассматриваете сущность она выступает как бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1757
    },
    {
      "Index": 79,
      "Text": "Правильно. Потому что непосредственное висющее для этого есть хорошее слово для непосредственного рассмотрения есть слово сущее вот вы берете как сущее эту сущность. Вот как сущая взятая она из бытии. Это вас удовлетворяет нет это вас не удовлетворяет потому что вы ее взяли как бытие сущность потому что хочу в сущность осознать познать я ее присматривать вглядываясь в нее как только вы начинаете в нее вглядываться вы сразу понимаете что вы в нее вглядываетесь раз вы в нее вглядываетесь то она для вас бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 1768
    },
    {
      "Index": 80,
      "Text": "А раз она для вас бытие. То есть она бытие. Что вас это. Не должно удовлетворять потому что где вы находитесь вы находитесь где нет в сфере сущности а сущности это спирос не одобытие. На какой то момент если уйти теперь от этого бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 1800
    },
    {
      "Index": 81,
      "Text": "Куда. К отрицанию этого бытия а отрицание где это что это становление. Или не так. Мы бы тебе должны перейти вниз в другое но не в бытие же. Выйдешь за мной. Нет переход. Какие 2 движения. Ничто отрицание вы теряете переход а какое у вас здесь бытие у вас бытие как отрицание здесь одновременно это вы просто говорите об 1 забываете о другом а вы забыли что ли что это бытие сущности а сущность сама по себе отрицательная поэтому когда вы говорите что есть просто перебыт перепотбыть я вам ничто извините",
      "ParagraphType": 10,
      "OffsetSeconds": 1815
    },
    {
      "Index": 82,
      "Text": "В сущности это отрицание вот это идет отрицание перехода в бытие. Сразу же. Поэтому вот он вам и говорит что это здесь движение не от бытия к ничто и не от ничток бытия от ничток ничто. Вот здесь только такое и может быть становление",
      "ParagraphType": 10,
      "OffsetSeconds": 1871
    },
    {
      "Index": 83,
      "Text": "А иначе это не сфера сущности. Почеркал это сомневаюсь. То есть у нас появилось много верных. Последнем сотка. Становление с отрицанием. В этом виде. Становление сущность ее рефлетирующее движение какое движение не движение а рефлексирующее движение а чтобы ликвидировать отраженные движения",
      "ParagraphType": 10,
      "OffsetSeconds": 1888
    },
    {
      "Index": 84,
      "Text": "Списанием. Все движение есть рефлектирующее все с отрицанием. Что не делайте тоже и отрицаете тут же. Если жарите картошку то тут же зальет ее. А если ее едите то одновременно и жарите а вот так вот не успеваете ее не успеваете пожарить а уже съели",
      "ParagraphType": 10,
      "OffsetSeconds": 1924
    },
    {
      "Index": 85,
      "Text": "Ну с отрицанием все делается все делается с отрицанием. А почему все с отрицанием потому что как только всплывает какое то бытие вы замечаете логически замечаете что вы говорите о чем то что есть. Что непосредственно",
      "ParagraphType": 10,
      "OffsetSeconds": 1945
    },
    {
      "Index": 86,
      "Text": "Оно должно быть взято с отрицанием то есть поэтому все время постоянно говорит что все время 2 момента вот смотрите. Непосредственность небытия есть как раз то что составляет видимость. Что видимость составляет непосредственно с небытия аборта но противоречия",
      "ParagraphType": 10,
      "OffsetSeconds": 1958
    },
    {
      "Index": 87,
      "Text": "Логически предварительно непосредственно небытие что нас сбивает. А что вы еще можете сказать вы хотите посмотреть небытие как на какие. Так вы хотите же познать взять это самое сущность как бы а это непосредственность",
      "ParagraphType": 10,
      "OffsetSeconds": 1978
    },
    {
      "Index": 88,
      "Text": "Не быть а вот например пишет. Непосредственность не бытия есть как раз то что составляет видимость. Но это не бытия не что иное как отрицательность сущность и в ней собой. Планшет с перехода гвозди заранее вот где сущность есть а как же на небытие денег",
      "ParagraphType": 10,
      "OffsetSeconds": 1996
    },
    {
      "Index": 89,
      "Text": "Потому что она сущность не забывайте что она сущность иван михайлович сущность вы забыли уже что она снятая бытие. Да те она быстрее с отрицанием. Вы рассматриваете бытие ботие того что является отрицанием бытия бытие и отрицание бытия вы рассматриваете это ты вы должны не забывать об этом то есть от вас требуется не забывать куда вы попали",
      "ParagraphType": 10,
      "OffsetSeconds": 2014
    },
    {
      "Index": 90,
      "Text": "То есть человек попал в такую сферу непривычную. Когда он имеет дело только с таким бытием который представляет собой небытие. Вы разглядываете не бытие как только вы его разглядываете вы берете его не так как надо брать раз вы берете его не так как надо",
      "ParagraphType": 10,
      "OffsetSeconds": 2036
    },
    {
      "Index": 91,
      "Text": "Надо взять его так как надо то есть надо еще раз отрицать. А когда вы возьмете его так как надо он опять будет есть опять будет опять будет не так как надо. И тогда получается что это должно быть бесконечное отрицание все что всплывает как бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2053
    },
    {
      "Index": 92,
      "Text": "Получается и получается самодвижение. Сущностей не выходит она за пределы сущности и не выходит она в другой категории и это все движение самой сущности. И становление. А что тут идеалистического это и есть а как вы все понимаете движение вообще движение как вы понимаете материя она что за матерью",
      "ParagraphType": 10,
      "OffsetSeconds": 2070
    },
    {
      "Index": 93,
      "Text": "Ну движение самой материи. Дак он потому и не простой что материя имеет свою сущность почему куда как это само движение материи. Вот мы это изучаем сейчас само движение материи. Вам это не нравится. Чего про что это ты не трогай вот там где он пишет про материю это вроде материала хлопчато бумажное или другое это совсем не материя материя все",
      "ParagraphType": 10,
      "OffsetSeconds": 2097
    },
    {
      "Index": 94,
      "Text": "Вот то что вы видели идея вы должны взять за материю. Вот это имеется в виду материалистическое истолкование а вовсе не то слово в материи которое у него там появляется на это на это вообще можете не обращать внимания антон",
      "ParagraphType": 10,
      "OffsetSeconds": 2135
    },
    {
      "Index": 95,
      "Text": "Нет бесконечной дивизии есть соток нет есть как вам это есть а на чем останавливаем беременность материи. Как нет. Позона и вернет вам знакомый. Значит вы вопрос о движении пере превратили вопрос о делимости это 2 разных вопроса",
      "ParagraphType": 10,
      "OffsetSeconds": 2150
    },
    {
      "Index": 96,
      "Text": "Материя не верится или нет. Она что переходит в аниматерию в бога о переходе не ну что морячка не движется это вот об этом иероглиф писал. Вся из лунного серебра это он не писал это песня. А это вот то что вы сказали в делах мягче это позиция нет это называется",
      "ParagraphType": 10,
      "OffsetSeconds": 2178
    },
    {
      "Index": 97,
      "Text": "Пантеизм. Понтейну ворох эспинозы был. Вот у вас спинодизель спинодизель у спиназиз медуза да он же и бог он же и природа. А если вы будете рассматривать движение материи то это движение материи внутри себя она никуда не выходит за пределы мочи за отсутствием пределов почему обратите внимание вот эти категории сущность единство в себе бытия и",
      "ParagraphType": 10,
      "OffsetSeconds": 2202
    },
    {
      "Index": 98,
      "Text": "Есть нет нет. И для себя бычье. А для себя бытие означает мне что иное как просто а нет никакой границы. Это бесконечная то совесть о категории бесконечного заканчивается. Это те астрофизики которые не знают диалектики",
      "ParagraphType": 10,
      "OffsetSeconds": 2234
    },
    {
      "Index": 99,
      "Text": "Они не видят вообще кончос. Насчет чего раз возвращаемся к тому. Что если мы рассматриваем категории сущность это единство в себе у тебя и для себя вот если это место вы внимательно прочтете я советую вот вы уйди снова перечитывать единство в себе бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 2258
    },
    {
      "Index": 100,
      "Text": "И для себя бытия в себе бытие это просто разница с собой. Когда я этот нужно подчеркнуть город себе бытие сочный все равно. А раз она не равна то она и для себя бытия то есть она меняется но через какую границу не переходит потому что нет границ",
      "ParagraphType": 10,
      "OffsetSeconds": 2277
    },
    {
      "Index": 101,
      "Text": "Нет границы и уберем когда вы берете истинную бесконечность. В наличном бытии там нету границ. Нету границы вообще бесконечно мы сначала рассматривали конечный потом истинную бесконечность стали рассматривать как единство конечно бесконечно и границы нет",
      "ParagraphType": 10,
      "OffsetSeconds": 2297
    },
    {
      "Index": 102,
      "Text": "А вот такого то что без границ безграничная бесконечная. Истинная бесконечная которая абсолирует себя конечной. Они не отделено от него и называется. Для себя бытием. А потом уже после дня сябы все появилось 1 количество и так далее он даже здесь говорит что здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 2315
    },
    {
      "Index": 103,
      "Text": "Сущность в этом движении то же самое что количество наличном. То есть вы ушли от этих границ все остается в рамках сущности сущность меняется или или так она переходит это сущность обязательно переходит куда то в бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2335
    },
    {
      "Index": 104,
      "Text": "Нет она остается а сущность переходит в сущность как выразить что сущность переходит сущ можно сказать что сущность есть ничто. Ваш этот коттедж коробит нет. Нехороший хорошо давайте подведем под эту теоретическую базу в сущности снятые бытие отрицание бытия",
      "ParagraphType": 10,
      "OffsetSeconds": 2350
    },
    {
      "Index": 105,
      "Text": "Отрицание бы терять на ничто. Так вот сущность мы хотим показать движение сущности движение сущности будет. От отрицания взяток отрицанием бытия. Другая оно в своем развитии переходит в сущность в сущность в себя и переходят в сущность сущность развивается значит движение от чего к чему",
      "ParagraphType": 10,
      "OffsetSeconds": 2367
    },
    {
      "Index": 106,
      "Text": "От ничток ничто и все и тут то есть это не то что там пожалуй а никак иначе и не может быть рассмотрено. Вот это вот абсолютно точно движение от ничток ничто. Ну потому что это снятое бытие если мы понимаем что такое снятые бытие снятые бытие это не удержанные с отрицанием а отрицательные",
      "ParagraphType": 10,
      "OffsetSeconds": 2387
    },
    {
      "Index": 107,
      "Text": "Содержание. А как отрицание с удержанием это ничто. Что это вот где ничто движение сущность раз ничток ничто. И вот в ходе этого движения ничто не что а сущность равная ничто равное самому себе это уже бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2405
    },
    {
      "Index": 108,
      "Text": "Отрицание равный самому себе это почему он говорит что есть 2 момента. Небытие. Вот он говорит ничтожность в себе есть отрицательная природа самой сущности можем и возродить просветова. Ничтожность в себе есть отрицательная природа сама несет в себе это как расшифровывается",
      "ParagraphType": 10,
      "OffsetSeconds": 2424
    },
    {
      "Index": 109,
      "Text": "Ничтожность к себе решил попробовать как равенство с собой в себе бытие это равенство с собой. Вы в себе или в себе иван михайлович. Или вы вышли из себя в ходе кружка. Раньше с собой ну вот я ничто равное что у себя значит движение от ничток ничто",
      "ParagraphType": 10,
      "OffsetSeconds": 2449
    },
    {
      "Index": 110,
      "Text": "Оно остается к равно самому себе то есть движется от ничто к ничтом и при этом изменяется значит какое здесь изменение может быть. Изменения в смысле вот этого бесконечного движения. Иначе вот если мы этого сказать не поймем и не усвоим вот мы то что вроде как легко потом понять",
      "ParagraphType": 10,
      "OffsetSeconds": 2466
    },
    {
      "Index": 111,
      "Text": "Вроде бы легко понять тождество там разливище и так далее оно же на этом базируется. Как тогда доказаешь. Что в итоге что это ранисто неравного. Нечего доказывать это само просто естественно вытекает что тозис это тольнество разного",
      "ParagraphType": 10,
      "OffsetSeconds": 2484
    },
    {
      "Index": 112,
      "Text": "Сущность это во 1 простое то ли с самой собой чистое. Правильно простое соотношение с собой но с чего отрицательно уже с собой. Если отрицательного с собой. Значит. Во 2 подлинное определение это различие",
      "ParagraphType": 10,
      "OffsetSeconds": 2503
    },
    {
      "Index": 113,
      "Text": "При том отчасти как внешне или безразлично различие разность вообще лучше сижу отчасти же как противоположная разность или как противоположность потом. В 3 как противоречие а единство противоположностей",
      "ParagraphType": 10,
      "OffsetSeconds": 2518
    },
    {
      "Index": 114,
      "Text": "Противоположность реабилитируется сама я себя и возвращается в свое основание. К этому мы не можем прийти если или должны будем просто заучивать это если мы вот это вот здесь не разберем правильно. Потому что вот это движение к этим категориям к творчеству и к различию",
      "ParagraphType": 10,
      "OffsetSeconds": 2535
    },
    {
      "Index": 115,
      "Text": "Оно идет вот через понимание того. Что мы находимся в сфере сущности нам надо привыкнуть побыть. Может быть просто мысленно побыть в этой сфере привыкнуть на нескольких занятиях вот мы раз говорили об этом 2 говорили 3 сколько надо",
      "ParagraphType": 10,
      "OffsetSeconds": 2551
    },
    {
      "Index": 116,
      "Text": "Потому что это вот касается и других товарищей которые нас слушают смотрят и так далее то есть всем это вот труди воспринимать сложно. Ну вот я хотел обратить внимание поскольку я вот за этим внимательно смотрел как это все выражается",
      "ParagraphType": 10,
      "OffsetSeconds": 2566
    },
    {
      "Index": 117,
      "Text": "Отрицательность сущность это ее равенство в самой заботе. Ну отрицательно сущность и я могу себя я не герасимов. Это не ра это не нравится собой это я должен сказать я не попов. Ну потому что я вот меняюсь если я меняюсь и развиваюсь я себя отрицаю и оставлю",
      "ParagraphType": 10,
      "OffsetSeconds": 2580
    },
    {
      "Index": 118,
      "Text": "Потому что я к внешним обратился не к своей сущности а к другому обратился. Но мне к вам обращается одожмес самого себя отрица. Бытие но это другое вы иное вы иное какое то это все иррибытие да я все возвращаю в свои бытия вот это не годится эта серия сущности я должен здесь быть",
      "ParagraphType": 10,
      "OffsetSeconds": 2603
    },
    {
      "Index": 119,
      "Text": "Не я. И человек только тогда развивается когда он все время не он. Он все время только он то он уже умер и он опять не он он это хорошо разлагается ну конечно интересующийся имеется в виду. Сущность движения сущность это и есть ее отрицание но это такое отрицание",
      "ParagraphType": 10,
      "OffsetSeconds": 2623
    },
    {
      "Index": 120,
      "Text": "При котором остается все равно остается равной самому себе остается сущностью она никуда. Никуда не уходит поэтому это движение есть же и само движение. А как мы тогда еще поймем самый движень. Вот ленина очень понравилось само движение а движение ничто не понравилось",
      "ParagraphType": 10,
      "OffsetSeconds": 2643
    },
    {
      "Index": 121,
      "Text": "А как это получить само движение просто вот взять и сказать или взять у дегеля давайте я возьму из дегеля то что мне понравилось. Изюм выхвою а вот булку не буду брать. Ну она была с изюмом и тут ничего не поделаешь то есть надо вот это выведение взять иначе это бы это выскочило потому что они могут взять и другие я не буду это брать мне это не нравится",
      "ParagraphType": 10,
      "OffsetSeconds": 2659
    },
    {
      "Index": 122,
      "Text": "Чтобы не было этого субъективизма это я возьму это я не возьму это я у гегеля взял это не взял мы должны взять результат вместе с процессом движением к нему. А если вы не берете результат вместе с движением к нему это не результат а это то что вы просто вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2679
    },
    {
      "Index": 123,
      "Text": "Вы спрашиваете вы сказываете бездоказательно. Если мы не хотим вот этой бездоказательности мы должны двигаться вот в соответствии с этим вот он все время подчеркивает 2 момента смотрите. Бытие сохранилось в сущности поскольку сущность имеет свои бесконечные отрицательности это равенство с самой собой",
      "ParagraphType": 10,
      "OffsetSeconds": 2693
    },
    {
      "Index": 124,
      "Text": "Какое тут бытие может быть только раньше сущности с собой это бесконечная отрицательная она все время отрицает отрицает отрицает всякое бытие но она равна. Сама себе сущность раз она равна значит бытие сохранилось в сущности",
      "ParagraphType": 10,
      "OffsetSeconds": 2712
    },
    {
      "Index": 125,
      "Text": "Непосредственность которая определенно имеет видимости в противоположной сущности есть поэтому не что иное как собственная непосредственность. Но несущая непосредственность а совершенно посредственная. Или рефлектированная непосредственная составляющая видимость бытие не как бытие а лишь как определенный бытия противоположность посредствованию бытие как момент",
      "ParagraphType": 10,
      "OffsetSeconds": 2725
    },
    {
      "Index": 126,
      "Text": "То есть бьютие берется не как бытие а как. Мы постоянно равны самому себе отрицательно. Раз она равна самому себе то она остается сохраняется вот это сохранение отрицательного и есть бытие. И вся эта наша жизнь есть борьба борьба как бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 2748
    },
    {
      "Index": 127,
      "Text": "Как он чрезнул в пути. Я это я. И другая альтернатива тому о чем здесь написано я могу утверждать как это. Пишет гегель тогда вы можете просто заниматься стафиллогиями. Я еще я при многих люблю. Стол есть столб стул листок все движение все вообще осмысленное движение становится все тому что все время как равное берется то что",
      "ParagraphType": 10,
      "OffsetSeconds": 2765
    },
    {
      "Index": 128,
      "Text": "Неравно то листво разного то листво различного. То есть на этом вообще построена вся дальше диалектическая логика. На том что вы берете. Об этих моментах вот оба момента ничтожность но как удерживание и бытие но как момент",
      "ParagraphType": 10,
      "OffsetSeconds": 2793
    },
    {
      "Index": 129,
      "Text": "Давайте их разберем это есть эти моменты кто не согласен что есть такие 2 момента ничтожность что имеется в виду под ничтожностью. Ничтожность это поскольку сущность это отрицать снятое. То есть это ничто бытия согласна",
      "ParagraphType": 10,
      "OffsetSeconds": 2810
    },
    {
      "Index": 130,
      "Text": "Согласна но вот ничтожность но она это ничтожность. Сохраняется сущность она равна самому себе. Значит это несложность оно как удерживание. А бытие есть есть как что а кто что отрицается оно есть как то что отрицается",
      "ParagraphType": 10,
      "OffsetSeconds": 2823
    },
    {
      "Index": 131,
      "Text": "Вот наконец если у нас есть если у нас если у нас есть если у нас идет занятие. То обязательно люди с кружка уйдут а если они из кружка не уйдут на этом закончится негде кружка. Ты кружок закончишь. Ну если мы отсюда никогда не уйдем мы здесь вот эти останутся скелеты",
      "ParagraphType": 10,
      "OffsetSeconds": 2850
    },
    {
      "Index": 132,
      "Text": "И вам доклад что же за непонятное насилие антияблочное лидерство пока не станем экспериментами. Никакой еду не надо никуда обращаться во мне тихо. Мы находимся в сфере сущности. Никуда не выходите за кредит",
      "ParagraphType": 10,
      "OffsetSeconds": 2870
    },
    {
      "Index": 133,
      "Text": "Это ваша неубиваемая. Думаю. Ничтожность на как удерживание и бытие на как момент. Дальше он. Вот нет не вы все откуда уезжали то здесь бытие только есть как нибудь и есть. Здесь все рисующиеся бытия есть только как небо синие",
      "ParagraphType": 10,
      "OffsetSeconds": 2887
    },
    {
      "Index": 134,
      "Text": "Как отрицание бытия но как момент что такое как момент как отрицаемые. Это называется еще положенностью. Положено если то что есть в своем отрицании вот вы пришли чтобы уйти с этого кружка сегодня. Согласитесь",
      "ParagraphType": 10,
      "OffsetSeconds": 2914
    },
    {
      "Index": 135,
      "Text": "Задумался или вы не собирались уходить. Все отсюда я не уйду ну хорошо другие пришли чтобы уйти но это быть находится в отрицании. Постоянно хорошо все люди которые есть на земле тоже пришли чтобы уйти сделать добрые дела и уйти",
      "ParagraphType": 10,
      "OffsetSeconds": 2933
    },
    {
      "Index": 136,
      "Text": "То есть вся их жизнь в этом смысле тоже с отрицанием. Или нет. Что я живу живу потом начинаю умирать нет извините если я родился то я начинаю умирать или нет. Я про вас не буду говорить я про себя буду говорить я человек смелый",
      "ParagraphType": 10,
      "OffsetSeconds": 2950
    },
    {
      "Index": 137,
      "Text": "Тем более тут самый. Старый не буду говорить скажу просто старший. Да так если я сунетесь я живу значит это я. Сколько бы я ни развивался их чтобы я не изучал и чтобы я не проводил. Это не отменяет того факта что идет процесс",
      "ParagraphType": 10,
      "OffsetSeconds": 2967
    },
    {
      "Index": 138,
      "Text": "Отрицание при хождении идет идет. Но он идет прихождение было бы из себя в иное превратился а я вот вас не превращусь да не из борисовича не валерий александрович. А я превращусь только в себя. Все время превращаюсь",
      "ParagraphType": 10,
      "OffsetSeconds": 2982
    },
    {
      "Index": 139,
      "Text": "Так вот смотрите оба этих момента ничтожны но как удерживание и бытие но как моменты иначе говоря. Еще раз возвращается потому что многократно повторяет в разных вариантах. Поняли запомнили иначе говоря сущая в себе отрицательность что такое сущая в себе отрицательность",
      "ParagraphType": 10,
      "OffsetSeconds": 2999
    },
    {
      "Index": 140,
      "Text": "Перевались. Ну равны самому себе сущность. Ну сущность это же отрицательность она же снята и бытие. Асущая в себе сущая это непосредственно. Она есть как непосредственная сущая в себе отрицательность. Вот это",
      "ParagraphType": 10,
      "OffsetSeconds": 3017
    },
    {
      "Index": 141,
      "Text": "Сущность равная самому себе повторяется все то же самое раме самому себе сущность но каждый раз нам напоминает сущность есть снятые бытиги. Мы дело со снятым бытием и короче говоря вы имеете дело со снятым молоком",
      "ParagraphType": 10,
      "OffsetSeconds": 3033
    },
    {
      "Index": 142,
      "Text": "То это уже не то молоко. И рефлексированная непосредственность что значит рефлексирование непосредственно непосредственно а она непосредственно как отрицание отрицания. Так получается. Как и посредственная непосредственность",
      "ParagraphType": 10,
      "OffsetSeconds": 3049
    },
    {
      "Index": 143,
      "Text": "А как вы еще понимаете рефликирование по цвету рефликирование посредством. Составляющие моменты видимости вот моменты видимости вот товарищ объяснил вот он дальше опять пишет это. Курсиво. Вот оба этих момента я вот спрошу вас за нтв щенков назовите моменты видимости вы что будете отвечать",
      "ParagraphType": 10,
      "OffsetSeconds": 3067
    },
    {
      "Index": 144,
      "Text": "Если у вас перед глазами была бы книга то вы бы меня спросили допустим так же как я вас а я бы вам ответил момент и видимость 1 это ничтожность но как у держивания. А 2 это бытие но как момент. Или по другому сущая себе отрицательность это 1 момент альфликирован непосредственность и до 2 момент",
      "ParagraphType": 10,
      "OffsetSeconds": 3093
    },
    {
      "Index": 145,
      "Text": "1 раз очень. Повторяю повторяю последнее. Сущее в себе отрицательность и рефлексированная непосредственность вы можете здесь просто взять непосредственно то есть быть ей можете в сфере сущности взять просто бытие",
      "ParagraphType": 10,
      "OffsetSeconds": 3112
    },
    {
      "Index": 146,
      "Text": "Не можете вы должны только с отрицанием взятые бытие взятые с отрицанием как называется. Татьяна валерьевна. Только честно. Вот эффективная непосредственность. Ведь если взятое с отрицанием это не рефлексированная непосредственность",
      "ParagraphType": 10,
      "OffsetSeconds": 3130
    },
    {
      "Index": 147,
      "Text": "Почему верх то. Почему в зеркале да не надо в зеркале она а зачем она начинает. Больше ничего не надо сюда отражение брать в буквальном смысле то есть это мы рефлексированные это значит с отрицанием больше ничего",
      "ParagraphType": 10,
      "OffsetSeconds": 3154
    },
    {
      "Index": 148,
      "Text": "Никакого. Это рефлекторы и означает что он вас это получил. Туда они попали и отразились но вот они отражаются но не надо это брать образ тут не помощник это просто. Говорит такие слова он на рефлексировании непосредственно это непосредственно с отрицанием непосредственности",
      "ParagraphType": 10,
      "OffsetSeconds": 3172
    },
    {
      "Index": 149,
      "Text": "Вот точное понимание репликировано непосредственно. Не просто непосредственно посредственно своим отрицанием. Другой несвой вам михал жизни нет и другой непосредственности кроме рефлексированной. Докладываю вам как выясняются из диалектики другой непосредственности в жизни просто нет и ни вы ни 1 примера не посредствились то есть то что мы",
      "ParagraphType": 10,
      "OffsetSeconds": 3189
    },
    {
      "Index": 150,
      "Text": "Не то что мы думали с вами. Вы изучали налично где снято. Забудьте об этом. Но не совсем глубокий а забудьте с отрицанием то есть она будет вспоминать. Нет вспоминать и постепенно у вас. Вспомнится будет существовать а они уже там будут путешествовать себя более прочным потому что у вас появится что бытие как существование",
      "ParagraphType": 10,
      "OffsetSeconds": 3217
    },
    {
      "Index": 151,
      "Text": "А какой бытием встретится учите это вот в обстоятельных условиях. В условиях обязательно которые внешняя сущность во внешнем проявлении. Всплывает они это же вот вам я ее написал а потом будет как мошенничество",
      "ParagraphType": 10,
      "OffsetSeconds": 3239
    },
    {
      "Index": 152,
      "Text": "А какой у вас выход если вы взяли начали копаться. В сущности а сущности снятые бытие что вы там можете найти скажите. Да. Бытия общественные отношения это бытие. Человека сняли конечно не человек. Что это человек",
      "ParagraphType": 10,
      "OffsetSeconds": 3254
    },
    {
      "Index": 153,
      "Text": "Вот это да это интересно поэтому. Это в том то и дело что выдающееся открытие о том что думает что сущность человека. Что то животные и все тогда и тогда это не человек. А сущность человека не животное а сущность человека вообще",
      "ParagraphType": 10,
      "OffsetSeconds": 3286
    },
    {
      "Index": 154,
      "Text": "Не всякое животное а вообще животное это и человек иногда. Так вот тогда она человек когда. И когда у него сущность общественная. Человек из общественного общества. Если он не общественный. Антиобщественное он да это общественное явление с отрицанием возьмите иван сказал да я общественное явление с отрицанием возьмите иван михайлович вас учили вычисливать",
      "ParagraphType": 10,
      "OffsetSeconds": 3304
    },
    {
      "Index": 155,
      "Text": "Конечно чушь на человека не в в этом человеке и не в других конкретных людях а в обществе в общественных отношениях между людьми. Общественная сущность человека. Вот шалаш. Еще раз возвращаемся. Значит мы попали в новую за нас",
      "ParagraphType": 10,
      "OffsetSeconds": 3338
    },
    {
      "Index": 156,
      "Text": "Не звать а. Это не об общественных науке это в общественной науке 1 она наука это система знаний и в этой системе знаний. Марксистской человек есть общественный человек. Сущность человека. В обществе. Это в этой системе знаний",
      "ParagraphType": 10,
      "OffsetSeconds": 3369
    },
    {
      "Index": 157,
      "Text": "Вся система знаний на этом построена и политика и политэкономия и научный коммунизм все на этом построено. И философии что человек и собчаксть не человек а как еще иначе. И хотите я вам приведу изначально то что было в немецкой идеологии индивида производящие в обществе",
      "ParagraphType": 10,
      "OffsetSeconds": 3391
    },
    {
      "Index": 158,
      "Text": "Есть начальный пункт. Ни индивид ни иванов ни петров ни сидоров как было у них адам смит и никому не задам. Льевод а индивиды позволяющие в обществе то есть исходным пунктом человека. Является не отдельный человек а общество мы когда говорим человек что мы это на самом деле говорим",
      "ParagraphType": 10,
      "OffsetSeconds": 3409
    },
    {
      "Index": 159,
      "Text": "На об обществе только применительно к единичному а ильинично включает в себя все общее и вот в учения понятий. Там как раз идет растолкование того что нельзя так разделять что есть общее общее единичные есть особенно если я беру",
      "ParagraphType": 10,
      "OffsetSeconds": 3428
    },
    {
      "Index": 160,
      "Text": "Но какое нибудь единичное. Так то она во 1 общаялась каждый денис борисович. Это во 1 человек то есть это все общее во 2 это борис ильич дегтярев это единичный а раз он денис борис дегтярев и общее значит он и особенная",
      "ParagraphType": 10,
      "OffsetSeconds": 3444
    },
    {
      "Index": 161,
      "Text": "В нем особенно соединяются вот общее с его единичным не так как у мордовиями и не так как упаковы и не так как у герасима их валяется когда кто нибудь удивляется почему вот гестриграф не так вот. Действует так как я потому что он дегтярев а не я вот и все весь ответ а почему должны все одинаково действовать это никак не вытекает из того что",
      "ParagraphType": 10,
      "OffsetSeconds": 3460
    },
    {
      "Index": 162,
      "Text": "Из того что. Мы все люди мы все люди но мы все еще единичные люди. А вот среднее единичного и всеобщего есть особенное у всех есть особенности и это. Особенность. Вот связано с этим единством всеобщего единичного",
      "ParagraphType": 10,
      "OffsetSeconds": 3482
    },
    {
      "Index": 163,
      "Text": "Вот я это очень долго понимал. Я все время это формально понимал что берем вот то что для всех. Для всех характерно это все общее теперь берем только для некоторых там для отрасли этой. Берем через отдельных лиц это уже единичный нет не так",
      "ParagraphType": 10,
      "OffsetSeconds": 3498
    },
    {
      "Index": 164,
      "Text": "Не так берем вот единичные всякой линичности есть только идеи никакого общего отдельно нету. Всеобщая это есть только момент единичного есть только единичная но единичная содержит в себе всеобщее раз. А раз она содержит всеобщее и является единичным то оно особенное",
      "ParagraphType": 10,
      "OffsetSeconds": 3517
    },
    {
      "Index": 165,
      "Text": "И вот это вот соединение и всеобщее особенное это момент единичного не наоборот. Нет не наоборот. Не наоборот все общее есть то как он по этому говорит треугольник. Вот пример треугольник это такое единичное которое двоякое это а конкретный фигура и б это",
      "ParagraphType": 10,
      "OffsetSeconds": 3533
    },
    {
      "Index": 166,
      "Text": "И это фигура вообще. Треугольник это фигура аметричная фигура. Все вообще ну это треугольник. Это ильиничная фигура она же и всеобщая фигура. Если дегтярев денис борисович это единичный но он же человек человек",
      "ParagraphType": 10,
      "OffsetSeconds": 3555
    },
    {
      "Index": 167,
      "Text": "Если то и другое значит вещи особенные. Соединение единичного и всеобщего выступающее как некое особенное и все. Да. Да. Если он 1 такой то поэтому и особенное а особенное получается. Это был вариант всеобщего уединичного",
      "ParagraphType": 10,
      "OffsetSeconds": 3574
    },
    {
      "Index": 168,
      "Text": "Ну это будущее это учение память там проще в известном смысле проще в каком смысле что здесь. Выглядит как бы сверх ногами все время. Вы все это читаете почему потому что мы здесь все сочетаем с отрицанием",
      "ParagraphType": 10,
      "OffsetSeconds": 3596
    },
    {
      "Index": 169,
      "Text": "Это непривычно а когда мы опять придем к отрицанию этого отрицания там будет все хорошо потому что. При этом здесь уже. Вступление. Да вернулись знакомые все друзья а здесь мы по ступенькам идем в раз уже как только мы досуществование дойдем вот это сейчас мы находимся в киселе вот это бесконечное отрицание вот это бесконечное отрицание как видимость она же потом и есть рефлексия",
      "ParagraphType": 10,
      "OffsetSeconds": 3609
    },
    {
      "Index": 170,
      "Text": "Рефлексия а рефлексия берется предполагающий. Это то есть она с чего то начинает она предполагается что она с чего то начинает раз эти я переключил. Что то отталкивает а что отрегулирует. А что ты отрицаешь",
      "ParagraphType": 10,
      "OffsetSeconds": 3635
    },
    {
      "Index": 171,
      "Text": "Потом если она от. Она отрицает она к чему то приходит. Раз приходит она полагающий рефлекс а единство полагающий. Предполагающий это внешняя рефлексия. И наконец мы отскочу от этого. Вот эту рефлексию начинаем рассматривать уже как саму",
      "ParagraphType": 10,
      "OffsetSeconds": 3646
    },
    {
      "Index": 172,
      "Text": "Это и есть сама сущность вот она определенные сущности или инфантильные определения. Ничего мы такого нового здесь не делаем кроме того что мы берем сначала сущность как равную саму себе. Потом ее как различие и потом как",
      "ParagraphType": 10,
      "OffsetSeconds": 3665
    },
    {
      "Index": 173,
      "Text": "Противоречий. Как единство противоположностей противоположностей полагается 1 и полагается другое 1 время. И как называется рефлексия. Которая характерна для противоречия кто может сказать. Там же тоже о рефлексе прямо говорится противоречие это какая рефлексия там",
      "ParagraphType": 10,
      "OffsetSeconds": 3680
    },
    {
      "Index": 174,
      "Text": "Не обратили внимание это противоречит пишут люди про противоречия игнорируя. Произведение. Мы про противоречия все знаем все противоречие какая там рефлексия. Обещаю флекси. Вот какая там рефлексия противоречий",
      "ParagraphType": 10,
      "OffsetSeconds": 3702
    },
    {
      "Index": 175,
      "Text": "Это что то связано с тем что мы сейчас читаем. Ну как называется она. Есть там исключающие да не оглавление по тексту исключающие рефлексию. Вот если у нас с вами противоречие это все значит. Сказать что я 1 другое исключаю",
      "ParagraphType": 10,
      "OffsetSeconds": 3720
    },
    {
      "Index": 176,
      "Text": "А раз 1 другое исключаю. Предполагают поэтому исключают никакого другого исключения как я могу вас исключить если я вас не предполагаю. Как прыжок я лез весь поэтому вас и позвал. То есть такие вещи и открываются чтобы их было отключать поэтому она предполагает",
      "ParagraphType": 10,
      "OffsetSeconds": 3743
    },
    {
      "Index": 177,
      "Text": "Исключая исключающая рефлексия после этого доказывает что борьба абсолютно не приходится надо же прийти к выводу который я сделал. На кавказ он сделал такой вывод что борьба абсолютно а единство относительно потому что",
      "ParagraphType": 10,
      "OffsetSeconds": 3769
    },
    {
      "Index": 178,
      "Text": "Рефлексия не обнимающая а извлечающая. Всех не убьешь потому что она тогда и вася застрелить с собой всех. Нас не обманешь тут же мы знаем умеем считать 1. То есть исключающая рефлексия вот это вот. Вот это и есть вот мостик к самой о чем мы здесь",
      "ParagraphType": 10,
      "OffsetSeconds": 3783
    },
    {
      "Index": 179,
      "Text": "Думаем говорим. В этой исключающей рефлексе и дает понимание противоречия как. Борьбы противоположностей. С 1 стороны это 1 противоположность смотрите там что получать есть 1 противоположная здесь 1. Я не хотел положить тихо тихо",
      "ParagraphType": 10,
      "OffsetSeconds": 3808
    },
    {
      "Index": 180,
      "Text": "А берем 1 могу я отмуглять. Берем 1 идем 1 каждая сторона этой противоположности содержит. Другую если это 1 предположим здесь есть 2. Если 1 противоположность значит другая страна содержится в этой. А в этой другой содержится это значит каждая сторона есть единство противоположностей и вот это единство 2 сторон значит выступает как единство противоположно",
      "ParagraphType": 10,
      "OffsetSeconds": 3827
    },
    {
      "Index": 181,
      "Text": "А единицы противоречий 1 сторона исключает и предполагает другую и в этом состоит борьба. А вот куда это все разрешается. Куда это разрешается. В основании этого мы как то прочитали. Но не сказать что уж так мы поняли но это вот мы знаем что оно разрешается в основании а уже раз основания и",
      "ParagraphType": 10,
      "OffsetSeconds": 3852
    },
    {
      "Index": 182,
      "Text": "Оно теперь будет основание для чего для чего то другое. И вот это основано и будет вот то что основано. То что имеет основания. Различается. Да. Нет значит они идентичны. Они идентичны а то что идентично вы до этого почитали идентично то что различаются",
      "ParagraphType": 10,
      "OffsetSeconds": 3872
    },
    {
      "Index": 183,
      "Text": "Новое слово идентично. Они различаются вот когда не знаете чем отличается знаете как называется значит они разные вот если я не знаю чем из 3 упаковок отличается. Если я если я не знаю чем дегтярев отличается от попова мы разные люди",
      "ParagraphType": 10,
      "OffsetSeconds": 3903
    },
    {
      "Index": 184,
      "Text": "И все и все ваши вопросы отпали разные вот для этого существует понятие разности. А когда я знаю. Да мы не отличаем мы просто разные. Сегодня - вы отвечаете. Вы еще выпейте и не будете вы вернитесь. Сначала чем отличается батарея от ничто вы можете ответить на этот вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 3925
    },
    {
      "Index": 185,
      "Text": "Вы попали ничем они не отличаются ничем. Они просто разные. Разного а не различного не надо препятствовать словно какие то разные они. Да разные они. Просто разные а не надо чтобы эти различные различия знать что такое",
      "ParagraphType": 10,
      "OffsetSeconds": 3956
    },
    {
      "Index": 186,
      "Text": "Нет различий. Вот различие такое появляется вот там различие. Возникает. Основания основаны а потом это не было обоснованным если в нем не было чего нибудь. Так отличие от. Образования потому что никакого до этого",
      "ParagraphType": 10,
      "OffsetSeconds": 3976
    },
    {
      "Index": 187,
      "Text": "Изучено изучено и доказано что тодис это тодис про себя отличного. Только никакого другого тоже что в мире нет. Вот получается вот вот противоречие возникает дальше он пишет что в основанном есть то что отличается да",
      "ParagraphType": 10,
      "OffsetSeconds": 3990
    },
    {
      "Index": 188,
      "Text": "Да. Вам объяснили в самом начале что. Диалектическая истина предполагает 2 противоположных высказывания здесь надо унижать и удержать одновременно в единстве и никак не надо на и они на. Иначе вы переходите к формальной логике и отрицаете диалектику вот диалектика требует признать что ничего",
      "ParagraphType": 10,
      "OffsetSeconds": 4010
    },
    {
      "Index": 189,
      "Text": "Ничего нет такого чтобы прямо выступало как иное по отношению к. Может основанное выступать как иное по отношению к основанию не может. Потому что оно основанное на этом основании. А с другой стороны если бы оно не выступало иное но иное сотрясание",
      "ParagraphType": 10,
      "OffsetSeconds": 4032
    },
    {
      "Index": 190,
      "Text": "Замечанием то оно бы не было основано. И там он отличает еще 1 категорию там мы увидим. Основание безразличное основание. Безналичную основу есть основа которая вообще ничего не предполагает а есть основания и основана эта пара",
      "ParagraphType": 10,
      "OffsetSeconds": 4051
    },
    {
      "Index": 191,
      "Text": "Вот есть пара основания основанного а есть основа безразличная. Вот на безразличные основе можно свободно построить а вот на основании строится то на чем из чего что вытекает из этого основания то есть оно вытекает так оно и вытекает появляется то что не тохай",
      "ParagraphType": 10,
      "OffsetSeconds": 4069
    },
    {
      "Index": 192,
      "Text": "Является выражением основания но их что отличает. Его от основания основаны. То есть оно даже отличается своим движением вот если свое 1 вот лежит внизу а другое является его выражение вот они отличаются этим",
      "ParagraphType": 10,
      "OffsetSeconds": 4085
    },
    {
      "Index": 193,
      "Text": "Этим они и отличаются. То что глубинно и то что на поверхности отличается а потом дальше появляется такое явление отличается от закона. Это явление закона. Ну они отличаются явлением языком. Отключается а потом а потом дальше идет",
      "ParagraphType": 10,
      "OffsetSeconds": 4105
    },
    {
      "Index": 194,
      "Text": "Когда мы доходим до действительного тогда получается что явление от закона не отличается. Вот когда заявление не отличается от закона это действительно. Когда мы на поверхности находим такое явление которое закономерным является на поверхности уже они там где то в глубине",
      "ParagraphType": 10,
      "OffsetSeconds": 4122
    },
    {
      "Index": 195,
      "Text": "Вот это и есть вот оно выступило и тогда уже рукой подать до понятия. Так ну что. Я думаю что на этой позитивной ноте. Поможем закончить. Вот во всяком случае товарищи которые будут смотреть этот материал поймут что их",
      "ParagraphType": 10,
      "OffsetSeconds": 4138
    }
  ]
}