{
  "Pars": [
    {
      "Index": 0,
      "Text": "Здравствуйте товарищи начинаем очередное заседание кружка любителей гегелевской диалектики. Которую мы проводим по тому плану который был у нас обозначен. И которая относится сугубо к 3 книге науке логике то есть план материалистического понимания и слуховании соответственно этому мы в начале поставили раздел объективность для изучения поставили",
      "ParagraphType": 10,
      "OffsetSeconds": 41
    },
    {
      "Index": 1,
      "Text": "Мы ничего из книги не можем и никуда переставить а для изучения может поставили раздел объективность. И вот мы в этом разделе деактивность дошли уже через механизм до. Химизм. А чем феминизм отличается от механики значит когда вы имеете дело с механизмом те тела которые двигаются механически они внешним образом относятся друг к другу внешне они и безразличны",
      "ParagraphType": 10,
      "OffsetSeconds": 70
    },
    {
      "Index": 2,
      "Text": "Потом выясняется что даже и внешне и безразлично можно относиться так что есть появляется некоторым центром механизма и тогда вокруг этого центра. Появляется вращения и сразу видно что гегель кое что знает или небесные механики",
      "ParagraphType": 10,
      "OffsetSeconds": 99
    },
    {
      "Index": 3,
      "Text": "И знаешь что все небесные тела вращаются вокруг какого то другого большого тела все это движется и вроде все внешне и безразлично но тем не менее при этой всей девственности бывает центр механизма и механический процесс может совершаться таким образом что есть вроде бы как никаких зубцов",
      "ParagraphType": 10,
      "OffsetSeconds": 113
    },
    {
      "Index": 4,
      "Text": "Которые могут быть в некорректных и каких то специальных. Переходных. Или передач не видно а тем не менее механическое движение есть важно нам и что из этого запомнить то что механически делается через голову",
      "ParagraphType": 10,
      "OffsetSeconds": 136
    },
    {
      "Index": 5,
      "Text": "Не проходит. Поэтому вот это самое главное что нужно сделать всем кто изучает науку логики и главный вывод потому что нам все время предлагает какой нибудь придумать механизм политической борьбы. То есть что нибудь сделать безголовой для политической борьбы чтобы не соображать что то делать что вы делаете за что боретесь",
      "ParagraphType": 10,
      "OffsetSeconds": 152
    },
    {
      "Index": 6,
      "Text": "Или придумать механизм улучшения жизни или придумать механизм. Которая поможет нам решить вот такие то проблемы. Давайте придумаем механизм борьбы с ковидом механизм приду надевайте маски и перчатки и все это с механизм это механизм то есть не особенно рассуждаете все понимают что меня ничего не гарантирует но",
      "ParagraphType": 10,
      "OffsetSeconds": 172
    },
    {
      "Index": 7,
      "Text": "Процент будет меньше. И хорошо то есть механизм это вещь неплохая но когда вместо системы государственного планового централизованного управления еще центром который является коммунистической партии партия рабочего класса предлагается совершенствовать хозяйственный механизм",
      "ParagraphType": 10,
      "OffsetSeconds": 198
    },
    {
      "Index": 8,
      "Text": "Ясное дело что это означает униссеры система государственного планово централизованного управления. Перейти на рельсы рыночного хозяйства а закон о стоимости законно рыночного хозяйства весь здесь механизм его действия а в чем суть механизма чисто механической деятельности цены вырастут из прост",
      "ParagraphType": 10,
      "OffsetSeconds": 216
    },
    {
      "Index": 9,
      "Text": "Опа. Цены упали спрос. Поднялся. Что не понятно вот просто и понятно зачем это вся эта ерунда про управление прав. Там партии государства планы все это не надо вот все будет само решать все. В условиях рыночной экономики цены в конечном счете будут определяться на основе спроса и предложения",
      "ParagraphType": 10,
      "OffsetSeconds": 239
    },
    {
      "Index": 10,
      "Text": "И этот михаил порешал или порешил в нашу промышленность сельскохозяйственная пополам примерно половина а если взять скажем машиностроение ну на процентов на 90 95. И то же самое станкостроение. Ну вот он и даже и так",
      "ParagraphType": 10,
      "OffsetSeconds": 263
    },
    {
      "Index": 11,
      "Text": "Книгу которую я получила от бывшего ректора военмета. Вот который написал о том как разрушали нашу экономику в цифрах. Цифры которые были в советский период по годам как они менялись и до чего они дошли",
      "ParagraphType": 10,
      "OffsetSeconds": 291
    },
    {
      "Index": 12,
      "Text": "До нашего времени. Ну и как я понимаю обсуждается владимир александрович собирается написать такой труд. Статью. Большую хорошую на тему. Экономика развитие. Социалистической экономики и вернее социалистической промышленности",
      "ParagraphType": 10,
      "OffsetSeconds": 306
    },
    {
      "Index": 13,
      "Text": "Переходный период капитализма социализма и. Не сажение обратно уничтожение промышленности переходный период от социализма к капитализму а нет а зачем с 13 берется у нас переходный период не с 13 в школе просто сравнивали цены ну рост экономики",
      "ParagraphType": 10,
      "OffsetSeconds": 329
    },
    {
      "Index": 14,
      "Text": "Нет надо смотреть как создавалась промышленность промышленность создавалась у нас переходный период когда начинается от капитализма к коммунизму коммунизм когда у нас построен был 60. Простите 36 году примерно да вот",
      "ParagraphType": 10,
      "OffsetSeconds": 363
    },
    {
      "Index": 15,
      "Text": "С 17 года по 36 переходный период который осуществлялся. Государством диктатуры вольтаренты под руководством коммунистической партии не механической. Механически выкинули это государство и партию. Это 19",
      "ParagraphType": 10,
      "OffsetSeconds": 379
    },
    {
      "Index": 16,
      "Text": "Ну примерно да это был переходный период а переходный период от социализма. Капитализм 30 лет 61 по 91 год вот в 91 году. То есть так же сначала изменения произошли во власти а в экономике ничего не менялось и известные периоды",
      "ParagraphType": 10,
      "OffsetSeconds": 397
    },
    {
      "Index": 17,
      "Text": "Так же как и в 17 году во власти изменилась а сначала рабочий контроль. Потом только. В конце года только национализация банков национализация крупнейших предприятий только в июне 18 года а после национализации все национализированные предприятия",
      "ParagraphType": 10,
      "OffsetSeconds": 415
    },
    {
      "Index": 18,
      "Text": "Уклад госкапитализма централизованный. И маленький маленький был уклад коммунистический который по планам который только только сами планы стали становиться. Направлялись в общественных интересах и вот этот коммунистический уклад тоже был расширяться прежде чем за счет",
      "ParagraphType": 10,
      "OffsetSeconds": 438
    },
    {
      "Index": 19,
      "Text": "Вот этого госкапиталистического уклада оттуда все там можно забрать они же национализировали все предприятия. Вот там был хозяйственный механизм. В том смысле что все они делали по старому. Купи продакшн интернет чтобы продать",
      "ParagraphType": 10,
      "OffsetSeconds": 454
    },
    {
      "Index": 20,
      "Text": "Покупали продавали себе сделали гигантские зарплаты а прибыль отдавали государству это государственные предметы ну как сейчас газпром роснефть. Сбер сбер теперь он и сбербанк выкорачивались. То есть взбирает со всех",
      "ParagraphType": 10,
      "OffsetSeconds": 469
    },
    {
      "Index": 21,
      "Text": "Ну вот мы этот вопрос разобрали а затем после механизма идет будет высокая форма когда 2 тела. Которые когда мы рассылали механизм они были внешними группами они соединились. И тогда свойства этого соединения",
      "ParagraphType": 10,
      "OffsetSeconds": 488
    },
    {
      "Index": 22,
      "Text": "Соединение этого к телу встали. Совсем другие. Ну что мы какие примеры можем привести. Натрий все знают. Хорошо режутся ножом. Возгорается сам самопроизвольно. На воздухе если его бросить в воду будет так вам сразу значит превратиться в такую шаровую бегать там",
      "ParagraphType": 10,
      "OffsetSeconds": 506
    },
    {
      "Index": 23,
      "Text": "Сильнейший шипеть а может взорваться при этом. Ну вот это натрий. А есть хлор который. Является даже боевым отравляющим веществом. Есть хламка там соль хлора немножко там содержит и другие содержащие вещества но хлор как таковой страшный я",
      "ParagraphType": 10,
      "OffsetSeconds": 527
    },
    {
      "Index": 24,
      "Text": "И вот. Если это вот страшная яда и этот вот металл. Натрий соединить вы что. На приколах. Обычная поваленная соль поэтому. Когда вы все пьете так бесите мне посолить и побольше или соленые. Огурцы это свалились с помощью натрия и хлора страшное дело",
      "ParagraphType": 10,
      "OffsetSeconds": 547
    },
    {
      "Index": 25,
      "Text": "Ну. Натрий хлор. Соединившись. Далее вещество совсем с другими свойствами. Вот поэтому об этом вот 2 глава. Который у нас сейчас является предметом а сегодня предметы нашего занятия будут хемином. Раз. Зачем",
      "ParagraphType": 10,
      "OffsetSeconds": 570
    },
    {
      "Index": 26,
      "Text": "Жизнь. 2. Человек 3 а почему так много а потому что у бегали тут мало очень на эту тему написано а почему мало у него написано. Вот этот вот вопрос который относится к виктивизму. Вековиксивный сверт его скомкал не то чтобы по каким то причинам своим личным даже",
      "ParagraphType": 10,
      "OffsetSeconds": 594
    },
    {
      "Index": 27,
      "Text": "И по причине своей идеализма потому что и данных было мало еще в науке. Об этом о том как появилась жизнь все это развитие химии тоже еще таких высот не достигло. Да сам ты и реал поэтому удивительных заключен нет нельзя потребовать философа который она обобщает выдавала все идеалисты чтобы он эту всю картину адресовал",
      "ParagraphType": 10,
      "OffsetSeconds": 617
    },
    {
      "Index": 28,
      "Text": "И мы с вами я так понимаю и себя тоже. К этому же отношу. Число не такие большие специалисты в этих вопросах что мы здорово тут. Новый передовой из этих разделов возьмем но кое что мы. Открыть возьмем наша главная задача видеть вот это движение",
      "ParagraphType": 10,
      "OffsetSeconds": 640
    },
    {
      "Index": 29,
      "Text": "От низшего. Или низшего к высшему развитию. Механизмы к химизму. Когда вот химизм составляет прямо написано в столице 144 в целом. Момент обсуждения то есть момент ставшего лексидом различия и процесса",
      "ParagraphType": 10,
      "OffsetSeconds": 658
    },
    {
      "Index": 30,
      "Text": "Насуждение как можно говорить о суждении момент обсуждения когда обсуждение это то что относится к субъективному а еще до этого мы не дошли. А у гегеля вроде осуждения там говорил и получилось не обсуждение раньше экстремизма раньше того",
      "ParagraphType": 10,
      "OffsetSeconds": 673
    },
    {
      "Index": 31,
      "Text": "Когда что то появилось животное по крайней мере их появилась в жизни и появился человек. Химический объект отличается от механического тем что последний. Механический. Есть тотальность безразличной к определенности",
      "ParagraphType": 10,
      "OffsetSeconds": 688
    },
    {
      "Index": 32,
      "Text": "В химическом же объекте определенность ли стала быть соотношение с другим. А также вид и способ этого соотношения принадлежит напротив его природе то есть его природа определяется соотношением с другим",
      "ParagraphType": 10,
      "OffsetSeconds": 703
    },
    {
      "Index": 33,
      "Text": "А им самим. Вот. В химическом объекте там прихлоп. Все дело в соединении а не в том что 1 натрие другой охлов вот натрий то одни свойства имеют хлор другие а соль совсем. 3 свойство и они. Как то по крайней мере",
      "ParagraphType": 10,
      "OffsetSeconds": 715
    },
    {
      "Index": 34,
      "Text": "Не кажутся близкими ни к 1 ни ко 2. Хлор это воздух. Что я просили газ. Натрия это металл. Если металл скрестить. С газом что получится. Соль и получится. И тащите огурцы будем солить или капусту. Вот все с сайта главное надо запомнить",
      "ParagraphType": 10,
      "OffsetSeconds": 736
    },
    {
      "Index": 35,
      "Text": "И у него это всеобщая определенность это определенность не только 1 единичного объекта но и другого общая у них определенность. Вот эти вот это общая определенность есть. Определенность химического объекта",
      "ParagraphType": 10,
      "OffsetSeconds": 767
    },
    {
      "Index": 36,
      "Text": "В объекте теперь поэтому дифференцируй своего понятия как внутренняя тотальность обеих определенностей и та определенность которая составляет природу их личного объекта его внешности и существований. Так как объект таким образом написан на странице 144 есть в себе все понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 781
    },
    {
      "Index": 37,
      "Text": "То он обладает в самом себе необходимостью и увлечением снять свое противоположное одностороннее устойчивое наличие. И делает себя в наличном бытии тем реальным целым который он есть по своему понятию. Ну вот реальным целым он становится вместе с другим",
      "ParagraphType": 10,
      "OffsetSeconds": 802
    },
    {
      "Index": 38,
      "Text": "Кстати ну вот мы с вами знаем что железо например. В реальности встречается в виде чего. Либо видео виферон. Ферон 2 по 3 либо в виде ферон трио 4 правильно. То есть видите каких то соединений не видит это ржавое болото ржавая вода начинает там",
      "ParagraphType": 10,
      "OffsetSeconds": 819
    },
    {
      "Index": 39,
      "Text": "Искать что такое находит. Так называемую руду. Но железная руда это железо или нет нет. Нет ежедневные это соединение. С кислородом. Потом значит занимается человечество давно уже тем что кислород этот",
      "ParagraphType": 10,
      "OffsetSeconds": 841
    },
    {
      "Index": 40,
      "Text": "Железо оставить. И это делали очень давние времена потому что. Железные орудия. Это орудие которое появились еще до нового владения правильно. Вот это а так вот спрашивается значит что для этого нужно для этого нужен температуру",
      "ParagraphType": 10,
      "OffsetSeconds": 859
    },
    {
      "Index": 41,
      "Text": "Посягать такую чтобы выплавить. Железо. А температура должна быть. За 1000°. И никакими дровами как вы понимаете если топить сколько не топишь не получишь. То есть это надо было. Перейти к подавлению древесного угля и потом значит с помощью древесного вглядливого такой температуры над домом еще он да собран да",
      "ParagraphType": 10,
      "OffsetSeconds": 881
    },
    {
      "Index": 42,
      "Text": "И прыщ и михай и впечатление то есть на дух делать как бы. Дополнительный кислород. И в итоге вот с этого человечества забилось то есть природным путем это очень сложно разделить вот до чего порочными является химическое соединение",
      "ParagraphType": 10,
      "OffsetSeconds": 906
    },
    {
      "Index": 43,
      "Text": "Ну это не всякое химическое соединение такое прочное есть как раз наоборот такое которое легко или другое у нас с вами известное. Применяемые пищей. Сода пищевая какая формула. Натрий 2 ц о 3 натрий 2 взять 2 натрия",
      "ParagraphType": 10,
      "OffsetSeconds": 922
    },
    {
      "Index": 44,
      "Text": "И вот сейчас сенаторы 1 частью углерода. Так и 3 части кислорода и все это. На 3 23 это смешать. Если вы смешаете это вы что механический процесс а вам надо это соединить а как это соединить я даже и не знаю",
      "ParagraphType": 10,
      "OffsetSeconds": 943
    },
    {
      "Index": 45,
      "Text": "Там если еще мы знаем про выплавку как мы там разделяли. А как соединить. Потому что железо очень просто само окисляется а вот как вот на 3 23 получить это вот целые надо заводы уже открывать разбираться",
      "ParagraphType": 10,
      "OffsetSeconds": 966
    },
    {
      "Index": 46,
      "Text": "Образец греют. Че греть. Натрий. Например сода это продукт отходов производства минозера. Ну попробуй соедини вот эти натрий. Был бы ли рот и кислород. Вот. Ну и интересно что он даже. Когда она говорит о химизме",
      "ParagraphType": 10,
      "OffsetSeconds": 980
    },
    {
      "Index": 47,
      "Text": "Поскольку кимизм это такой процесс в котором соединение. Дает 3 совсем другими свойствами он говорит что в живых существах отношение полов подчиняется этой схеме. И она точно также составляет формальную основу духовных отношений любви дружбы и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 1011
    },
    {
      "Index": 48,
      "Text": "Это извините меня отсюда проявилась химия любви. Нет а все то появилось то что я энгельс написал. В своей книге происхождения семьи частной собственности государства что в основе. В половой любви лежит у вас производство человеческого рода",
      "ParagraphType": 10,
      "OffsetSeconds": 1029
    },
    {
      "Index": 49,
      "Text": "Это тебя не цитирует поскольку это противоречит. Расширение круга этих геев и лесбиянок. То есть а если говорить отсюда это он говорит специально о половой любви а если я скажу я люблю. Колосок. Ну пожалуйста как говорится можете жениться",
      "ParagraphType": 10,
      "OffsetSeconds": 1047
    },
    {
      "Index": 50,
      "Text": "Колосок. И я или ты цветок. Собачка жучка. 26 видов отношений. Ну вот ветер я понял что самые просвещаемые у нас нас. Так ну вот. Это вот. Объект химический объект не может быть совсем из него же самого и бытие 1 объекта и бытие некоторого другого",
      "ParagraphType": 10,
      "OffsetSeconds": 1069
    },
    {
      "Index": 51,
      "Text": "То есть в нем обязательно это есть. Химический объект а тем самым. И противоречия между его непосредственной положенностью и его моментным индивидуальным понятием есть стремление снять определенность его на личном бытии для существования эффективной капитальности понять это непонятно вам",
      "ParagraphType": 10,
      "OffsetSeconds": 1102
    },
    {
      "Index": 52,
      "Text": "То дальность понятия здесь. Совершенно явно. Она связана с тем что у него сначала шло понятие и он с помощью понятия хочет объяснить. Химизма а тут надо делать наоборот химизм не нуждается в объяснении",
      "ParagraphType": 10,
      "OffsetSeconds": 1119
    },
    {
      "Index": 53,
      "Text": "Через какое то понятие потому что он не из понятия вытекает а понятие может быть у химизме. О том что это такое. Вот химический процесс. Дальше идет страница 145 он начинается с предположения что хотя объекты напряжены по отношению к самим себе",
      "ParagraphType": 10,
      "OffsetSeconds": 1133
    },
    {
      "Index": 54,
      "Text": "Они именно поэтому прежде всего напряжены по отношению друг к другу это отношение которое называется их сродством. Химическое сродство. И так сказать когда мы знаем там одновалентные. Есть. Двухвалентные и так далее",
      "ParagraphType": 10,
      "OffsetSeconds": 1149
    },
    {
      "Index": 55,
      "Text": "Элементы вот они соединяются. С другими элементами образует новое вещество. И эти число этих веществ и соединений. Ну. Еще не ограничено правильно. Ничем не ограничена потому что они все осложняются усложняются и доуславлялись до того",
      "ParagraphType": 10,
      "OffsetSeconds": 1168
    },
    {
      "Index": 56,
      "Text": "Что у нас есть не просто химия которую изучают обычные. Процесс химический. А еще органическая химия которая. Занимается уже сложными. С ложными настолько сложными. Своему составу. Вещи с вами. Неживыми что они очень близки к",
      "ParagraphType": 10,
      "OffsetSeconds": 1188
    },
    {
      "Index": 57,
      "Text": "По составу по живым. Существо. И вот на этой. Так сказать поскольку тут я думаю что не знаю как у вас мои знания в области химии. Не глубочай. В этом отношении. То есть мы здесь важно нам здесь важно подчеркнуть что мы их видим разницу между",
      "ParagraphType": 10,
      "OffsetSeconds": 1209
    },
    {
      "Index": 58,
      "Text": "Механизмом и химизмом если пошел человечек и мирный значит речь идет о. И просто взаимодействие каких то 2 элементов о превращениях. В 1 целое в единое. И вот это 1 целое и единое это уже другой элемент",
      "ParagraphType": 10,
      "OffsetSeconds": 1228
    },
    {
      "Index": 59,
      "Text": "Которые можно рассматривать для того чтобы соединяться тоже с другим элементом который тоже сложный. И границ в этом соединении строго говоря. Нет. То есть сколько существует химических изделий. Мы не знаем вернее их может существовать бесконечно много",
      "ParagraphType": 10,
      "OffsetSeconds": 1244
    },
    {
      "Index": 60,
      "Text": "Я не все время образуется по видимому. А вот систематизировать можно и поэтому. Потом только вот здесь и ничего. Гегель написать вот такого синтетического а вот элементы которые ты гоняешь вот тык вылезешь",
      "ParagraphType": 10,
      "OffsetSeconds": 1267
    },
    {
      "Index": 61,
      "Text": "Выделил и тем самым. Он поставил химию на твердую. То есть появилась система. И греческая. Я хочу ответить этот вопрос. Система химическая но это система еще раз повторяю. Система элементов относится к элементам",
      "ParagraphType": 10,
      "OffsetSeconds": 1286
    },
    {
      "Index": 62,
      "Text": "Из которых все строится. А дальше уже строится из того что построено и никаких границ этому процессу. И там не нашел. И поэтому появилась и соответствующая наука которая изучает сложные элементы которые по структуре близки к структурам живых организмов",
      "ParagraphType": 10,
      "OffsetSeconds": 1314
    },
    {
      "Index": 63,
      "Text": "К химической структуре. Спрашивает саш тоже такое тогда. Жизнь. А жизнь значит если сказать что это просто вот. Химическое какое то соединение. Это будет правильно но не истина. Правда мы знаем что такое вот",
      "ParagraphType": 10,
      "OffsetSeconds": 1334
    },
    {
      "Index": 64,
      "Text": "Такое высказывание фразы ну и конечно это химическое соединение прежде всего. Но этого не достаточно. И мы подходим к переходу к химизму в жизнь. Страница 148. Он еще раз певи песенки переходом пишет что вот взаимонапряженный объект тыщу друг друга затем соединяется внешта нейтральная через некоторые формальные внешние среднетерны",
      "ParagraphType": 10,
      "OffsetSeconds": 1356
    },
    {
      "Index": 65,
      "Text": "Ну если он написал нечто нейтральное этого достаточно было. Ну вот он говорит внешний средний термин то есть как бы логически употребляя здесь понятия хотя до логики мы тут еще не дошли. Ну вот в этом разрядчике переход кимизма говорится",
      "ParagraphType": 10,
      "OffsetSeconds": 1386
    },
    {
      "Index": 66,
      "Text": "Сам химизм есть 1 отрицание безразличной аддиктивности и внешности определенной в целом следователь еще применен. Непосредственной самостоятельностью объекта и внешности. Обременен непосредственно самостоятельностью объекта и внешностью",
      "ParagraphType": 10,
      "OffsetSeconds": 1409
    },
    {
      "Index": 67,
      "Text": "Но на самом деле вот химический процесс состоит в том что те объекты которые соединяются теряют свое внешнее. Самостоятельность. И появляются новые внешние. Получившиеся. Так. 1 процесс продуктом который является нейтральность напряженных объектов угасает в своем продукте и его заставляет вновь разгораться",
      "ParagraphType": 10,
      "OffsetSeconds": 1425
    },
    {
      "Index": 68,
      "Text": "Добираться лишь при входящей извне дифференцировне. То есть. Этот процесс может. Продолжаться дальше. Эти разные процессы в конце говорится в станице 149 получившей у нас необходимым образом. Получившиеся у нас необходимым образом представляет собой столько же ступеней через хождение по которым",
      "ParagraphType": 10,
      "OffsetSeconds": 1448
    },
    {
      "Index": 69,
      "Text": "Снимается внешность и обусловленность чего понятие выступает как определенный в себе и для себя. Необусловные. Не обусловленная внешностью тотальность. То есть что такое тотальность целостность понятия мы здесь слово опускаем",
      "ParagraphType": 10,
      "OffsetSeconds": 1472
    },
    {
      "Index": 70,
      "Text": "Появляется новое целое. Которая. Возникает в результате соединения все новых и новых. Объектах. И больше тут никаких особенных мыслей на эту тему нет. И у бегеля написано телеология а нам надо поставить вопрос",
      "ParagraphType": 10,
      "OffsetSeconds": 1487
    },
    {
      "Index": 71,
      "Text": "О жизни жизнь. Вот переход всемирного куда. Жизнь. Понятно что вот этот химический прогресс. Превращается процесс появления в жизни. Жизнь. Странно конечно жизнь людей я пережить людей. Да да это раздел жизни вы где и находитесь",
      "ParagraphType": 10,
      "OffsetSeconds": 1506
    },
    {
      "Index": 72,
      "Text": "Вот мы должны найти этот раздел тебя и открыть. Раздел жизнь. Какая страница 107. 170. 5. Потому что здесь вот смотрите. Телеология стоит еще понятия нету а уже цель. Может быть цель без понятия. Не может быть",
      "ParagraphType": 10,
      "OffsetSeconds": 1541
    },
    {
      "Index": 73,
      "Text": "А тут он значит 175 в идее стоит жизнь в идее оказывается. Не у того что является живым. На известные ступени развития могут появиться идеи. Как отражение того что. Есть как некое понятие а уже идея идея тоже",
      "ParagraphType": 10,
      "OffsetSeconds": 1569
    },
    {
      "Index": 74,
      "Text": "Рановато появляется почему потому что прежде чем. Должны появиться понятия ну у него понятия совсем в самом начале были поэтому у него. У гегеля идею получает пост получается после понятия но до жизни. А почему она до жизни потому что она объективно идеалист",
      "ParagraphType": 10,
      "OffsetSeconds": 1586
    },
    {
      "Index": 75,
      "Text": "Ничего. Непонятного нет. Итак значит мы с вами рассмотрели. 1 наделимый. Смотрели механизм. И сейчас. Рассматриваем. 30 новых в жизни. 675. Ну вот здесь. Е или из за того что он тут. Пошел. Как говорится с идеалистическим путем",
      "ParagraphType": 10,
      "OffsetSeconds": 1604
    },
    {
      "Index": 76,
      "Text": "Ну вот ему. Приходится из этого выбираться идея жизни не жизнь а идея жизни. Она заголовок правильно жизнь то есть речь не о жизни а о жизни самого. А самой жизни что такое жизнь. Может показаться будто трактуя об этой идее мы выходим за пределы логики если об идее мы трактуем то мы не выходим за пределы логики а если о жизни мы трактуем то конечно выходим за пределы логики",
      "ParagraphType": 10,
      "OffsetSeconds": 1639
    },
    {
      "Index": 77,
      "Text": "И вообще не до логики еще пока. Нет жизни. Вот поэтому. Уже энгельс обратив на это внимание. Сформулировал так что такое же есть способ существования белковых тел. Вот сосфор милорд энгельс с 1 стороны это такой крупный шаг",
      "ParagraphType": 10,
      "OffsetSeconds": 1666
    },
    {
      "Index": 78,
      "Text": "Просвети. Науки о жизни вообще. С другой стороны это не все что можно сказать о жизни на сегодняшний день потому что на сегодняшний день наука о живом. Знает. Больше. Намного больше чем это было известно тогда",
      "ParagraphType": 10,
      "OffsetSeconds": 1688
    },
    {
      "Index": 79,
      "Text": "Но. Значит то что тогда уже было сформулировано а именно что то что является живым. Во 1 оно обладает таким свойством как взаимодействие со средой. И самовоспроизводство то есть взаимодействие со средой то есть от",
      "ParagraphType": 10,
      "OffsetSeconds": 1707
    },
    {
      "Index": 80,
      "Text": "Деятельные элементы. Отдельные вещества и получают другие. И получает одни отдавая другие оно поддерживает. Ну некое равновесие. И поддерживает равновесие развивается. Развивать. А это что значит развивается развивается идет от низшего к высшему",
      "ParagraphType": 10,
      "OffsetSeconds": 1726
    },
    {
      "Index": 81,
      "Text": "И это развитие. Как мы знаем охватило не только отдельные какие то. Живые. Существа. А еще и оно захватывает весь процесс развития от одних существ. Вдольмен. И вот такие налоги как палеонтология и теология которые",
      "ParagraphType": 10,
      "OffsetSeconds": 1747
    },
    {
      "Index": 82,
      "Text": "Науки о растительности который. Изучает сам процесс развития всех видов. Они показывают что этот процесс длительный. Очень сложный. И в этом процессе обязательно имеет место во 1. Воспроизведение. Какие соединения элементов которые сами себе могут воспроизводить",
      "ParagraphType": 10,
      "OffsetSeconds": 1769
    },
    {
      "Index": 83,
      "Text": "Собственно говоря ракета все ведь отнималась. Да такой валюцией может быть такой чтобы был я остался кирпич. Обратно был кирпич с того нет нет это обратно я не представляю себе каких кирпич отдел. Нет это для твоей эволюции это",
      "ParagraphType": 10,
      "OffsetSeconds": 1794
    },
    {
      "Index": 84,
      "Text": "Может быть это больше подходит под слово революция потому что. 1 дело развивалось и разговаривать. Время более более сложным молекулы потом. Состоялся переход вот в таким. Соединением. Налепал с изменением веществ которые стали выдать такими свойствами которых бы этого не было то есть самовоспроизводство",
      "ParagraphType": 10,
      "OffsetSeconds": 1815
    },
    {
      "Index": 85,
      "Text": "Со средой. И еще нужно отметить что все что относится к жизни имеет в себе. Не просто единицу какую то которая сама используется а. Да. Что если не иметь в виду то есть поэтому когда мы говорим о рождении",
      "ParagraphType": 10,
      "OffsetSeconds": 1839
    },
    {
      "Index": 86,
      "Text": "То есть речь идет о том что есть не 1. Какая там. И все. Вот таких живых живых веществ нету есть живые существа или есть вымирающие. За последние элементы этого вида и тот его пристрелил и съел. Такой у нас есть в нашей жизни",
      "ParagraphType": 10,
      "OffsetSeconds": 1856
    },
    {
      "Index": 87,
      "Text": "А так вообще есть виды разных живых. Организма да и. В этом смысле интересы рода или вида выше интересных. Индивида и это. Относится к даже к самому высокому. Живом на существу к человеку. Про которую сами же люди сложили",
      "ParagraphType": 10,
      "OffsetSeconds": 1875
    },
    {
      "Index": 88,
      "Text": "Такую песню что с интернационалом воспрянет род людской. Понятно что когда рот у вас прянет кто то вот при этом. В этом процессе они вас прямо. Но совершенно однозначно что всякая борьба в том числе. Военная в том числе революционная идет за интересы рода",
      "ParagraphType": 10,
      "OffsetSeconds": 1899
    },
    {
      "Index": 89,
      "Text": "Потому что если. Пойдет беспорядочный борьба интересы индивидов то те кто борется вот так беспорядочно только за свои интересы пропадут. Так сейчас сейчас сейчас я проверю. Да. Не ну в большом процессе",
      "ParagraphType": 10,
      "OffsetSeconds": 1920
    },
    {
      "Index": 90,
      "Text": "Теперь что еще хорошо что современная наука а еще не современная еще энгельсу было известно что. Сохраняется наследственность те качество и свойства которые имелись у живого организма они передаются и следующим организмам",
      "ParagraphType": 10,
      "OffsetSeconds": 1937
    },
    {
      "Index": 91,
      "Text": "То есть. Это происходит самое воспроизводство. И происходит наследование. И взаимодействует со средой. Ну и разные организмы они как известно. Между собой имеют разные переходные границы. Вот скажем можно сказать что есть растения",
      "ParagraphType": 10,
      "OffsetSeconds": 1954
    },
    {
      "Index": 92,
      "Text": "А есть. А животные. А вот есть грибы. Чем они отличаются шляпа есть. Нога есть. Головин. А структура белка почти такая же как. У мяса поэтому очень полезное. Потребление грибов. Чего не хватает. Мне хватает соображений этих грибов",
      "ParagraphType": 10,
      "OffsetSeconds": 1979
    },
    {
      "Index": 93,
      "Text": "Поэтому чем больше мы углубляемся в нашем процессе изучения но в следующем дальше мы уходим от грибов. Более от растений. Потом есть как вы знаете их животные хищные а бывает. Кровоядные и это начиная с ящеров которые так родились да",
      "ParagraphType": 10,
      "OffsetSeconds": 2003
    },
    {
      "Index": 94,
      "Text": "И кончая нынешние все песни. Системой животного мира. Но ведь растения хищные. Ну вот если. Я видел например. На выставке. Которая вернута. На шпалерной улице. Вот там. Но углу старого. Пойдем к миасской",
      "ParagraphType": 10,
      "OffsetSeconds": 2024
    },
    {
      "Index": 95,
      "Text": "Такая оранжерея и в нем и хищные растения были представлены. Ну там такой кувшинчик цветок в виде кувшины туда залетает ухо или какое то еще насекомое. Это телефончик фанат. Кушеньчик складывается. Там разворачивается аврора макенет",
      "ParagraphType": 10,
      "OffsetSeconds": 2049
    },
    {
      "Index": 96,
      "Text": "Все арсений потребил этого но это вот я хоть 1 раз видел и больше никогда не видел а вот. Ну так далее. По ленинградской области по болотам. Вот я овсянку. Чтобы новый раз видел и другие видели. Так вот на таком и всего лишь вот таком",
      "ParagraphType": 10,
      "OffsetSeconds": 2069
    },
    {
      "Index": 97,
      "Text": "А такой ладошки на таком листочке. Такой. А с иголочками какими но не острой иголочкой роса прямо капелька такая. Садится бухает и капелька клей. И она уже которая и села на эту капельку она уже не взлетит а потом это вот потихонечку закрывается",
      "ParagraphType": 10,
      "OffsetSeconds": 2087
    },
    {
      "Index": 98,
      "Text": "Потом через некоторое время. Открывается задорнов фокус снокус. Тысяч нету в ухе. Так что есть растения которые поедают. Ну есть лианы которые живут зачем эти стволы когда можно обвиться вокруг. А у него другого большого",
      "ParagraphType": 10,
      "OffsetSeconds": 2114
    },
    {
      "Index": 99,
      "Text": "Слова что им плохого. И диана прекрасно существует без того чтобы иметь такие прочные. А то еще вдруг будет ветер а еще упадешь. Вот рябина все думала и перебраться аляна давно перебралась. Каких деревьев мы спокойно",
      "ParagraphType": 10,
      "OffsetSeconds": 2132
    },
    {
      "Index": 100,
      "Text": "Существует без проблем. Так что. Мы это все наблюдаем. Что еще следует отметить поскольку мы находимся сейчас на более высоком уровне развития науки о живом. Значит мы знаем что. Поставь карту белки есть",
      "ParagraphType": 10,
      "OffsetSeconds": 2150
    },
    {
      "Index": 101,
      "Text": "Еще есть. Соответствующей. Химические. Соединение такие как рибонаклеиновая кислота. Которая отличается наследственность. И ксериба наклеена кислота которая этому способствует. Ну и. Изучение этого вот",
      "ParagraphType": 10,
      "OffsetSeconds": 2171
    },
    {
      "Index": 102,
      "Text": "Процесса существования жизни развитие жизни оно находится можно сказать в самом разгаре. Поэтому то до чего мы тут добрались. Это тот вопрос. В отношении которого нам в ходе своей жизни. Привет. Возможности пополнить свои знания но на этом воспользовался и эти знания пополнить",
      "ParagraphType": 10,
      "OffsetSeconds": 2197
    },
    {
      "Index": 103,
      "Text": "А покажем мы твердо знаем что вот химизм перешел в жизнь то есть постепенное развитие и усложнение организмов химических соединений привело к появлению организмов хотя есть и. Еще 1 теория. О том что вот звук какой то пылью космической нам если",
      "ParagraphType": 10,
      "OffsetSeconds": 2220
    },
    {
      "Index": 104,
      "Text": "На землю живые существа но эта проблема не решает все равно а там откуда появились. Мы что же можем спынить теперь на марсе занести живые существа. Это не проблема. Уже заносят. Ну можем занести если так поставить задачу поэтому это вот мне кажется то что считается еще 1 направлением это не столько направление сколько ну вот история вопроса можно конечно изучать",
      "ParagraphType": 10,
      "OffsetSeconds": 2239
    },
    {
      "Index": 105,
      "Text": "Не было ли такого собеседия. Но все равно это вопрос. Принципиальный принципиальный вопрос о том как появилось а появилось в процессе развития простого. К ложному оргмиссия. Движение от простого в сложном унизшего",
      "ParagraphType": 10,
      "OffsetSeconds": 2267
    },
    {
      "Index": 106,
      "Text": "К высшему. Ну вот тут особо много у гегеля мы эту тему и не найдем и не можем найти по той простой причине что он. Не материалист. У него вот непосредственно идея и жизнь написана строение 86. А мы с вами можем сказать что если есть жизнь",
      "ParagraphType": 10,
      "OffsetSeconds": 2282
    },
    {
      "Index": 107,
      "Text": "То можно говорить о той жизни которая. Постепенно при своем же развитии. Привела к человеку. А что за человек как определяется с этой точкой зрения. Это с этой точки зрения человек это. Животные если сразу 1 слово",
      "ParagraphType": 10,
      "OffsetSeconds": 2302
    },
    {
      "Index": 108,
      "Text": "Скажи дайте 1 слово. Человек. Животные. Ну не расценили. Кого обижает в нейтраваживает животное какое. Во 1 общественная. Разных общественных животных не так много но есть. Маравит. Животные общественные",
      "ParagraphType": 10,
      "OffsetSeconds": 2320
    },
    {
      "Index": 109,
      "Text": "Смотрите у них там разделение труда муравьи таскают такие бревна которые несколько раз длиннее чем сам муравей. Вот есть муравьи которые. Значит летают летчики у них есть. Есть. Другие тащат я тебе друг нарушишь этот муравейник яйца муравейные",
      "ParagraphType": 10,
      "OffsetSeconds": 2340
    },
    {
      "Index": 110,
      "Text": "Перетаскивает там есть внутренняя организация они существуют только вот. Всей этой мы тем коллективом. Отец коллектив может разрастаться от маленького муравейника. Не больше есть муравьи которые строят",
      "ParagraphType": 10,
      "OffsetSeconds": 2359
    },
    {
      "Index": 111,
      "Text": "Такие конусы. В лесу. Есть подземные муравьи. Есть любители живых помещений. Которые могут передвигаться с улицы заходить в комнаты к вам и заходить там где у вас лежит штайн. Сладкое. Что нибудь другое то есть они любят людей любят они",
      "ParagraphType": 10,
      "OffsetSeconds": 2373
    },
    {
      "Index": 112,
      "Text": "Так. Пчелы. У пчел как вы понимаете есть пчелы которые. Является пчелами рабочими которых делают собирать собирать и собирать. Приносить пыльцу если когда нибудь созреет это степан степанович. Он нам может рассказать",
      "ParagraphType": 10,
      "OffsetSeconds": 2396
    },
    {
      "Index": 113,
      "Text": "А в деятельности пчел. Или поправить. Вот и пчелы между прочим вот те которыми занимается тюльпан степаныч они уже сильно без людей не живут. Люди потом ловят этих раи которые вылетают с риском для себя",
      "ParagraphType": 10,
      "OffsetSeconds": 2419
    },
    {
      "Index": 114,
      "Text": "Вооруженные как космонавты ллойда серой потом в новый. Сделаны хорошо. Да как так надо будет увидеть домики. Прокладывает они подкармливают тяжелое время за то что пчелы подкармливают в тяжелое время. Вот поэтому нужно думать о том чтобы они не умерли",
      "ParagraphType": 10,
      "OffsetSeconds": 2435
    },
    {
      "Index": 115,
      "Text": "Ну и чтобы они разбежались они к соседям не улетели все. То есть тоже об этом надо думать так что у них там есть большая организация есть у них. Монархия там есть 1 самка и все. Все остальные у них все часто такие функции подавлены всем работать останемся трудится надо заниматься воспроизводством",
      "ParagraphType": 10,
      "OffsetSeconds": 2459
    },
    {
      "Index": 116,
      "Text": "И никакой демократии. Вот так и живут кому не нравится жить переходить и у людей. Там другая жизнь. Ну по крайней мере вот когда мы говорим что человек животное общественное это еще его не выделило из животного мира",
      "ParagraphType": 10,
      "OffsetSeconds": 2481
    },
    {
      "Index": 117,
      "Text": "То есть это животное а. Общественная б. Трудящий. Ну вот тут вот вот уже трудящим если пчел не назовешь. Несмотря на то что о них выпустил. Носят они деньги. Если ты. Инстинктивно чтобы речь шла о труде нужно ставить цели",
      "ParagraphType": 10,
      "OffsetSeconds": 2500
    },
    {
      "Index": 118,
      "Text": "Определенные да. Ставит цели чтобы ставить цели нужно иметь понятие то есть надо иметь язык. Поэтому если в целом определять человека можно записать его определение таким образом что человек и животные общественные трудящиеся говорящие и",
      "ParagraphType": 10,
      "OffsetSeconds": 2523
    },
    {
      "Index": 119,
      "Text": "Разумные и в конце вот эта разумная. То есть вот эту самую идею и выразить в самом конце. А поскольку речь идет о трудящемся что без целей конечно труда не было. И в труде люди. Нуждается в том чтобы появился язык",
      "ParagraphType": 10,
      "OffsetSeconds": 2540
    },
    {
      "Index": 120,
      "Text": "Поэтому это животное говорящее. Потому что если речь идет о совместной деятельности. Это необходимо. Показывать и указывать друг другу что кому как делать распределять. И благодаря вот этому. Повалился язык язык сила веческий не в том смысле что он там",
      "ParagraphType": 10,
      "OffsetSeconds": 2557
    },
    {
      "Index": 121,
      "Text": "Французский и немецкий английский испанский поэтому гегель. Говорит речь идет о человеческом языке во всех развитых языках есть вот эти термины которые он использует. Во всех развитых. Но есть не радиопеределки",
      "ParagraphType": 10,
      "OffsetSeconds": 2576
    },
    {
      "Index": 122,
      "Text": "Есть такие которых еще нет в некоторых. Понять и поэтому речь идет скажем о таких как. Русские английские и так далее. Да вот эти вот крупные этики. Они все в порядке. Вот. Так когда выглядит человек и если мы",
      "ParagraphType": 10,
      "OffsetSeconds": 2589
    },
    {
      "Index": 123,
      "Text": "Берем человека сразу как то. Общественной трудящегося. Ну то вот там вот эту линию о том что животные это общественные трудящиеся разработал энгельс еще и. Отдельно в специальной маленькой сравнительной работе включенной в диалектику природы которая называется роль",
      "ParagraphType": 10,
      "OffsetSeconds": 2608
    },
    {
      "Index": 124,
      "Text": "Труда. В процессе превращения обезьяны. Человек. И он вот и описывает что сам труд общественный и он. Вынудил. Тех кто. Занимается изготовлением. Материальных благ. С помощью средства. Средство это как средний термин как середина",
      "ParagraphType": 10,
      "OffsetSeconds": 2627
    },
    {
      "Index": 125,
      "Text": "Средствами случайно говорится с помощью средства развивать эти средства производства. И развивать общение между людьми и поэтому общение между людьми прежде всего развивалось. В силу того что они взаимодействовали для того чтобы",
      "ParagraphType": 10,
      "OffsetSeconds": 2650
    },
    {
      "Index": 126,
      "Text": "А обеспечить свою. Воспроизводство для воспроизводства человека что нужно нужно. Нужно не только самого человека воспроизводить как такового биологическое существо. Но и постоянно средства для жизни воспроизводить",
      "ParagraphType": 10,
      "OffsetSeconds": 2665
    },
    {
      "Index": 127,
      "Text": "И на 1 месте в свое время по влиянию на. Развитие человека было воспроизводство самого человека отсюда и. Какое заявление как. Производство людей было важнее чем производство вещей отсюда и первобытнообщинный строй который очень долго тянулся",
      "ParagraphType": 10,
      "OffsetSeconds": 2682
    },
    {
      "Index": 128,
      "Text": "Поэтому. Все было построено на том чтобы воспроизвести людей для этого необходимый продукт нужно было добыть. Кто то собирал и добывал в основном мужчины женщины обеспечивали распределение кормление. С питанием",
      "ParagraphType": 10,
      "OffsetSeconds": 2701
    },
    {
      "Index": 129,
      "Text": "Детей это общая. Воспитание оно было в самом начале и вообще и собственность была в самом начале. Матвей рассказывал в самом начале. И никакого никакой выпивки нет. Еще раз говорю. А вот с развитием материального производства постепенно вышло на 1 место",
      "ParagraphType": 10,
      "OffsetSeconds": 2717
    },
    {
      "Index": 130,
      "Text": "На 1 место вышло производство материальный благ по значению для воспользоваться. Ну энгельса не так говорится что исторический материализм. Состоит в том что в основе человечества рависия. Я еще и это придумал",
      "ParagraphType": 10,
      "OffsetSeconds": 2743
    },
    {
      "Index": 131,
      "Text": "Производства материальный клапан так не говорит он говорит. В основе человеческого развития лежит производство и воспроизводство непосредственных жизней. А производство и воспроизводство непосредственной жизни это производство самого человека и тех благ которые нужны",
      "ParagraphType": 10,
      "OffsetSeconds": 2760
    },
    {
      "Index": 132,
      "Text": "Для того чтобы. Продал связь эту жизнь. Воспроизводить. Как только на 1 место. В главном стало основным стало производство материальных благ по сравнению с производством человека. Естественно появился матриархат",
      "ParagraphType": 10,
      "OffsetSeconds": 2776
    },
    {
      "Index": 133,
      "Text": "И вот теперь значит проблема перехода от навигатора к полному. Правильно что фактически он между мужчиной и женщиной. Это проблема по вставленному великому почине. Но эта вот проблема до сих пор не решена и она и при сизоберии не была решена",
      "ParagraphType": 10,
      "OffsetSeconds": 2794
    },
    {
      "Index": 134,
      "Text": "Могу только подтвердить что я вот свое время изучал. Почему то данную нам только. Это в закрытой форме. Концепцию. Развитие. Научнотехнического прогресса и его социально экономических последствий спецхрани у нас была в университете",
      "ParagraphType": 10,
      "OffsetSeconds": 2810
    },
    {
      "Index": 135,
      "Text": "Там я прочитал что у женщин свободное время на 2 часа меньше. В день чем у мужчин. На дачный период еще при социализме. Советская. Поэтому. Вхожу ленин очень резко эту проблему. Помогли бы что несмотря на все наши советские законы",
      "ParagraphType": 10,
      "OffsetSeconds": 2829
    },
    {
      "Index": 136,
      "Text": "Который камни на камне они оставили от. Законом который принижает женщину и. Который он здесь ставит ее на более низкое. Место в другое положение по сравнению с мужчинами мы камни на камень не оставили от этих законов но женщина продолжает оставаться домашней рабыней и ее прикол",
      "ParagraphType": 10,
      "OffsetSeconds": 2852
    },
    {
      "Index": 137,
      "Text": "Кухня и к детской работа с которой от управляющей забивающей и так далее. С 1 стороны этот процесс идет на определенной основе. Технической в том смысле что появляется стиральные машины. Там плиты появились",
      "ParagraphType": 10,
      "OffsetSeconds": 2878
    },
    {
      "Index": 138,
      "Text": "Что такое задобоичные машины. Но это как вы понимаете чисто с точки зрения а только производительными силами не решается. Основные соответствующие отношения. В том же великом почине была поставлена задача что",
      "ParagraphType": 10,
      "OffsetSeconds": 2895
    },
    {
      "Index": 139,
      "Text": "Это преодоление деление по. Отношение к производству это отношение к производству и это разные. Объемы и в свободном времени. И занятости в материальном производстве скажем когда вы картошку чистите это материальное производство или духовное",
      "ParagraphType": 10,
      "OffsetSeconds": 2909
    },
    {
      "Index": 140,
      "Text": "Нет духовная это когда подметаешь ну как то духовно или стирать. То есть если люди понимают что деление на класс это деление по положению в производстве. То хотя конечно деление на мужчин и женщин не деление на классы",
      "ParagraphType": 10,
      "OffsetSeconds": 2927
    },
    {
      "Index": 141,
      "Text": "Но различия по положению производства есть. И раз пока эти различия в положении производственные будут преодолены. Полного уничтожения классов не получится. Поэтому некоторые люди вычитали из всего этого вот как семин взял и сказал а это вот великий почин",
      "ParagraphType": 10,
      "OffsetSeconds": 2949
    },
    {
      "Index": 142,
      "Text": "Как там же про субботник. На самом деле в этой работе которая начинается вроде с разговора о животных. Потому что. Наш паровоз вперед летит в кому я остановка. Вполне понятно как всякий писатель сначала должен с чего то начать такого",
      "ParagraphType": 10,
      "OffsetSeconds": 2969
    },
    {
      "Index": 143,
      "Text": "Якова. А дальше там рассматривать определение классов которого нету больше нигде. У ленина. Ни в каком другом тоне и никакой другой работе. Вопрос о положении женщины специально только в этом вопросе. Теперь вопрос о том что такое диктатура пролетариата по которому значит постоянно смотрит",
      "ParagraphType": 10,
      "OffsetSeconds": 2987
    },
    {
      "Index": 144,
      "Text": "Спорят странные люди. Ну если вы хотите сами дать но вы же не ученые и вы не создали никакой системы. И какого права. Тот человек который не создал научную систему на дачу новых определений не имеет. Но придумывать определение может любой человек",
      "ParagraphType": 10,
      "OffsetSeconds": 3009
    },
    {
      "Index": 145,
      "Text": "Хоть 1000. Это не имеет никакого значения для науки потому что наличие определения входит. Встроенные научные системы которые создается у ленина такая система есть. У маркса есть у энгельса. А у тех кто предлагает другое определение дать диктатуры",
      "ParagraphType": 10,
      "OffsetSeconds": 3027
    },
    {
      "Index": 146,
      "Text": "Определение диктатуры взгляда у ленина однозначное что только определенный класс. А именно. Городские обычно заводские. Промывочные рабочие. Состоянию руководить всей массой трудящихся эксплуатируемых вообще и борьбе",
      "ParagraphType": 10,
      "OffsetSeconds": 3046
    },
    {
      "Index": 147,
      "Text": "За полное уничтожение классов и говорится что для полного уничтожения классов. Нужно уничтожить. Развитие между. Различие между городом и деревней людьми физического и умственного труда и делай это очень долго",
      "ParagraphType": 10,
      "OffsetSeconds": 3062
    },
    {
      "Index": 148,
      "Text": "И обратить внимание что ленин говорит о 2 классах. Они в 1 1 класс параграф. Другой класс рабочий класс городской фабричный заводской. Фабричный 23 по обычной работе почему а потому что разница есть. По положению в производстве",
      "ParagraphType": 10,
      "OffsetSeconds": 3077
    },
    {
      "Index": 149,
      "Text": "Одних соединяют у едина а других распыляет. По разным местам как вахтовый метод и не дает им организовываться не только возглавлять. Самим никак не организоваться ничего добиться. И никак люди не поймут что определение диктатуры",
      "ParagraphType": 10,
      "OffsetSeconds": 3099
    },
    {
      "Index": 150,
      "Text": "Не получается так что возьмем определение диктатуры на нем определение пролетариата и сложим. Это вот бывает первоклассников пойдем 1 прибавим 2 получим 3. Диктатуры 5 это единый термин. Это при единое понятие",
      "ParagraphType": 10,
      "OffsetSeconds": 3116
    },
    {
      "Index": 151,
      "Text": "Про которую ленин специально говорит как для безграмотных. Но он специально это сделал что ли. Это научное латинское историко философское выражение диктатору отряд это 1 выражение. Вот красный вечер лило скажите пожалуйста",
      "ParagraphType": 10,
      "OffsetSeconds": 3133
    },
    {
      "Index": 152,
      "Text": "Какого они цвета если я буду делить так же точно так же как некоторые делают. Там будет красная красивая и черная и чернила. Если красное чернила ну понятно чернила этот уже вид. Той жидкости с помощью которой вы пишете",
      "ParagraphType": 10,
      "OffsetSeconds": 3148
    },
    {
      "Index": 153,
      "Text": "Получила такое значение в языке. А уже значит свет определять. Так и здесь. Диктатуру предприятия это особое понятие это понятие означает что только определенный класс уже не пролетариат. Чемпионат шире чем рабочий класс городской фабричный",
      "ParagraphType": 10,
      "OffsetSeconds": 3168
    },
    {
      "Index": 154,
      "Text": "Определенный план городских обычно заводские рабочие в состоянии руководителя и массы трудящихся эксплуатируемых в общей борьбе. За полное уничтожение классов. Вот. Это такие теоретические вещи. А руководить понимается не только сидеть в кресле по руководить а руководить это значит вести классовую борьбу как говорится в другой статье ленина которая называется",
      "ParagraphType": 10,
      "OffsetSeconds": 3186
    },
    {
      "Index": 155,
      "Text": "Детская болезнь для визны в коммунизме в книге. И там говорится что диктатур про это ряд есть упорная борьба. Кровавые безкровные. Военные хозяйственные насильственные и мирные. Педагогическое и администраторское против сил и традиций старого общества",
      "ParagraphType": 10,
      "OffsetSeconds": 3219
    },
    {
      "Index": 156,
      "Text": "А сила и традиции старого общества. Остаются в течение всей низшей фазы. И это низшая фаза коммунизма. Означает. Социализм. И к этой низшей фазе гуманитарной ведет переходный период от победы социалистической революции до победы социализма",
      "ParagraphType": 10,
      "OffsetSeconds": 3239
    },
    {
      "Index": 157,
      "Text": "То есть до построения низших а для коммунизма. Потом идет. Низшая фаза коммунизма когда она освобождается от всех следов. То она без всякой эволюции превращается в. Высшую фазу. В полный коммунизм. Картина которая получается ясное дело что это вот",
      "ParagraphType": 10,
      "OffsetSeconds": 3258
    },
    {
      "Index": 158,
      "Text": "Речь идет о понятиях а для того чтобы эти понятия были. Да кстати потом нужно. Иметь понятие о самих. Понятие. И вот поэтому следующее чем мы будем заниматься раз уж мы с вами дошли. По нашему плану. До чего мы дошли до жизни и 2 человека",
      "ParagraphType": 10,
      "OffsetSeconds": 3277
    },
    {
      "Index": 159,
      "Text": "А сегодня наше название нашей. В питере близ нашего кружка. Это механизм химизм жизнь. Нет не механика а химия за прелестный человек. Химизм жизнь человек вот человек определение которого было тут. До новых человек обладает",
      "ParagraphType": 10,
      "OffsetSeconds": 3299
    },
    {
      "Index": 160,
      "Text": "Со знанием. То есть может выражать. Мысли понятиях. И вот это вот движение понятий мы должны отдельно рассмотреть мы его с вами. 1 раз рассматривали. Когда мы проходили в самом начале эти вещи. Теперь мы рассматриваем его несколько с другой",
      "ParagraphType": 10,
      "OffsetSeconds": 3325
    },
    {
      "Index": 161,
      "Text": "Стороны. То есть арнольд что вы к нему подошли здесь. Позиции идеализма асподийца материализма. И вот человек для того чтобы. Ему заниматься производственной деятельностью для того чтобы общаться. Выработает не просто",
      "ParagraphType": 10,
      "OffsetSeconds": 3347
    },
    {
      "Index": 162,
      "Text": "Понятно а систему понятия. Чтобы не быть предстанетесь поэтому остановиться на этом. Сложно в разделе нам можно и нужно. Поэтому. Переходим. Со следующего года только. До следующего занятия. По 2 отделу",
      "ParagraphType": 10,
      "OffsetSeconds": 3362
    },
    {
      "Index": 163,
      "Text": "Субъективность и 1 глава. Понятие. Не будем. Рассматривается ли снова понятие потом суждение потом ему заключение. И вспоминать что всякое повторение есть. Повтори мне весьма отключение. Но мы уже это будем проходить",
      "ParagraphType": 10,
      "OffsetSeconds": 3380
    },
    {
      "Index": 164,
      "Text": "С материалистической точки зрения что мы рассмотрели. Объективность. Механизм химизм жизнь. И человек. Так. Вот и вот. 2 отдел который будет тебе будет надуваться субъективность как он и назывался. Но когда был 1 понятие суждения ему заключение",
      "ParagraphType": 10,
      "OffsetSeconds": 3400
    },
    {
      "Index": 165,
      "Text": "А в 3 отделе мы рассмотрим вопрос. То есть 3 отдел идея. 1 глава сериала где. Которая. Ну гевиолетта забирала. Вперед раньше по ней раньше это открыть. Человека. А еще человека не было уже и была технология",
      "ParagraphType": 10,
      "OffsetSeconds": 3431
    },
    {
      "Index": 166,
      "Text": "И раньше. Чем можно было бы говорить. Потом идея познания и абсолютной идеи. Что такое теология. Это познание того как человек ставит цель и реализовывает. Поэтому есть дальше вот как раз идея познания этого",
      "ParagraphType": 10,
      "OffsetSeconds": 3452
    },
    {
      "Index": 167,
      "Text": "Идея. Отражение мира. Там же где идея под нами есть идея преобразования мира и единство этих 2 людей. Идеи познания мира и идеи преобразования мира. Это абсолютная идея. Мы должны познавать не только мир без нас но и познавать как наша деятельность преобразовывает этот мир",
      "ParagraphType": 10,
      "OffsetSeconds": 3471
    },
    {
      "Index": 168,
      "Text": "Поэтому благодаря этому мы можем сформулировать. Абсолютно людей у преобразованных в действительность. И самого себя вот таков. План нашего дальнейшего рассмотрения. Значит мы снова с вами теперь уже с полным порогом",
      "ParagraphType": 10,
      "OffsetSeconds": 3497
    },
    {
      "Index": 169,
      "Text": "После рассмотрения и движения. Объективности к человеку. Будем заниматься субъективностью. И все 1 глава понятия. Вопрос. Когда следующая понятие. Через 2 недели да. Так. Почему 8 8 нет 8 декабря. А то у меня 21 год извините",
      "ParagraphType": 10,
      "OffsetSeconds": 3512
    },
    {
      "Index": 170,
      "Text": "Так 8 декабря вторник да. 2 вторник декабря. 8 декабря. 2 недели полумесяца для тех кто изучает. На уф логики. Не знаю как у вас. Впечатление у меня такое впечатление что 2 недели это очень мало причем как вы понимаете если вы испытываете",
      "ParagraphType": 10,
      "OffsetSeconds": 3547
    },
    {
      "Index": 171,
      "Text": "Людей которые как бы тут отвечать на их вопросы а я должен как бы изображать что я тут все понял это требуется по соответствующей подготовке и отнимает у меня не мало времени поскольку это вещи которые нельзя отнести к таким вещам",
      "ParagraphType": 10,
      "OffsetSeconds": 3573
    },
    {
      "Index": 172,
      "Text": "Которые можно просто взять и повторить. Или взять и как попало рассказать потому что мы тут все строим строим вы видите что. Я знаю что это здание которое мы строим в голове. Понимание логики все выше вот у нас с 1 2 этажами все хорошо",
      "ParagraphType": 10,
      "OffsetSeconds": 3591
    },
    {
      "Index": 173,
      "Text": "Учение об этих учениях сущностей об изучении. А понятий бегель рассматривал так с понятием и начнем а мы говорим по другому. Понятия мы закончим правильно. Потому что вот на понятии то все и заканчивается а название поэтому понятия вполне можно оставить",
      "ParagraphType": 10,
      "OffsetSeconds": 3609
    },
    {
      "Index": 174,
      "Text": "И поэтому с этим связана сложность понимания и вообще это сложная наука. Так что кто хочет не простого сложного занимается поэтому не все бросаются изучать науку логики бегали нет нет нет. Нет сначала все бросаются потом",
      "ParagraphType": 10,
      "OffsetSeconds": 3628
    },
    {
      "Index": 175,
      "Text": "Да. Продолжим. Грызть на ухо или как пестов макс в мою руку нет широкой столбовой. 2 вид. Столбовых широкой нету. И только тот сумеет достичь ее сияющих вершин. Они в страха отсекут. Не странно с тех карабкается по ее коммунистам и круче",
      "ParagraphType": 10,
      "OffsetSeconds": 3653
    }
  ]
}